[
    {
        "author": "2x",
        "title": "A Romper La Calma",
        "text": [
            [
                "Ahora si...",
                "Ahhhhhhhhhhhhhhh!!! Uh!",
                "Y nos vemos de nuevo en el purgatorio",
                "aquí rezando y transpirando odio"
            ],
            [
                "Y rima a rima yo te voy matando",
                "Y para que pagar má penas en esta condena",
                "mira",
                "la libertad nunca llega",
                "y patea golpea, patea golpea con más fuerza",
                "al enemigo que está tra la puerta",
                "esperando al acecho el momento en el trecho",
                "¡Perfecto! para atacarte directo al cerebro"
            ],
            [
                "Y meterte más mierda de la que te han metido",
                "y luego te preguntas por que te han mentido",
                "y maldice te sigue bendice tu rabia",
                "que ya es hora de dar la batalla",
                "siente en tu mente el lamento que surge",
                "escúchalo para que este te ayude,",
                "porque es el único que sirve para",
                "poder seguir, para que así a tu enemigo hacer",
                "sufrir y tener preparada y listas todas tus armas",
                "ya es la hora de romper la calma."
            ],
            [
                "A romper la calma, a romper la calmaaaaa ..."
            ],
            [
                "2x pateando cráneos ya esta aquí"
            ],
            [
                "Y seguimos le damos vamos en el momento",
                "cuando estamos Presentes! ¡Atención! 2X",
                "no te miente siempre sigue latente en el",
                "lamento de la gente que se traspasa por mis",
                "venas y no pasa la pena que se",
                "acumula en mi cabeza que ni se me queda",
                "y no me deja ¡Libre! en este mundo de mierda",
                "pero para eso estamos unidos y nos",
                "quedamos fusionados en nuestro mundo cuyo",
                "emblema lema es siempre seguros con el puño",
                "duro sin pasar apuros 2X aquí estuvo con su",
                "estilo duro entragando lo suyo",
                "Paah! mis palabras son mis balas",
                "siempre van dirigidas con la mira cara a cara",
                "ya ¡Basta! de buscar una solución",
                "es hora de que salgamos a salvar nuestra",
                "nación ponte atento a la rima y la mente",
                "preparada que ahora nunca mas me escupirán",
                "a la cara y no se limpiarán mas los pies sobre",
                "mi alma esta es la hora de romper la calma"
            ],
            [
                "A romper la calma , a romper la calma ....",
                "Y la Conchetumare!!!"
            ]
        ]
    },
    {
        "author": "2x",
        "title": "CV-",
        "text": [
            [
                "Se ve menos, se ve menos"
            ],
            [
                "Se me agota la paciencia y tu conciencia solo cree en la violencia",
                "siento la advertencia de tu prepotencia",
                "mi sangre arde y mi cuerpo se enerva",
                "mi ira crece como la mala hierba",
                "que se conserva permanente carente permanente",
                "sin futuro, sin pasado, sin precedentes claros",
                "solo lo que tu mente en esta vida te a dejado!"
            ]
        ]
    },
    {
        "author": "2x",
        "title": "Cerdo Swaggart",
        "text": [
            [
                "Prendo la tele en el canal 7",
                "un hombre de blanco no es un santo",
                "biblia en mano evangelizando",
                "¡oh! que espanto, está llorando."
            ],
            [
                "¡No! ¡no! ¡no! no te creo nada",
                "todo lo que quieres es fortuna y fama",
                "puras palabras, palabras de engaño",
                "estafas y robas a tu tonto rebaño."
            ],
            [
                "Estafaste, robaste y a todos engañaste",
                "en el altar vendiste tu pomá",
                "te culiaste a una puta y luego lloraste",
                "eres un dios, ¡pobre hueón!"
            ],
            [
                "¡Jimmy! ¡Jimmy! ¡Jimmy! ¡Jimmy! ¡Jimmy!",
                "Cerdo Swaggart"
            ]
        ]
    },
    {
        "author": "2x",
        "title": "Juicio Y Castigo",
        "text": [
            [
                "(\"Se advierte que a partir de este instante está absolutamente prohibido la presencia de grupos de personas reunidas o transitando en las calles.\")"
            ],
            [
                "Violaste a tu patria, maldito gusano",
                "Pasaste a llevar los Derechos Humanos",
                "Engendraste el odio en el pueblo",
                "Y reprimiste nuestro cerebro",
                "Ahora llegó el momento de pagar",
                "Todas tus culpas vamos a juzgar",
                "En nuestras manos la ley tomaremos",
                "Y con nuestras manos te castigaremos",
                "Mereces la muerte, ¡hijo de puta!",
                "Pero lentamente para que sufras",
                "Dejaste cuerpos oliendo a podrido",
                "No tendrás perdón, no tendrás olvido."
            ],
            [
                "Juicio y castigo, sin perdón ni olvido",
                "Juicio y castigo, sin perdón ni olvido",
                "Juicio y castigo, sin perdón ni olvido",
                "Debes pagar, Chile está herido"
            ],
            [
                "Degeneraste las generaciones",
                "Llenaste de odio nuestros corazones",
                "Ira y rebeldía corren por mis venas",
                "Y mi oscura alma ya no siente pena",
                "2X, hijos de la dictadura",
                "Llevamos la marca, somos de alma dura",
                "Dura de corroer por el sistema",
                "No vale la pena seguir el emblema."
            ],
            [
                "(\"Cualquier acción en tal sentido, así como acciones de sabotaje, violencia física contra civiles o intentos de resistencia, serán reprimidos sin contemplación en acciones militares de tierra y aire.\")"
            ],
            [
                "En la dictadura militar ocurrieron cosas que no se pueden olvidar..."
            ],
            [
                "Dejaste hijos si padres, madres sin hijos",
                "Violaron mujeres, también torturaste",
                "Echaste a chilenos fuera de su patria",
                "Tú y tus perros hicieron matanzas"
            ],
            [
                "¡No! ¡No tendrás perdón!",
                "¡No tendrás olvido!"
            ]
        ]
    },
    {
        "author": "2x",
        "title": "La Fuerza Policial",
        "text": [
            [
                "Uh!",
                "Que te pasa!",
                "Vam'o a hablar, Vam'o a hablar de la fuerza policial",
                "Y su gran, gran influencia e impunidad",
                "Yo estoy, tu estás, estamos en una plaza",
                "¡Con una caja de vino pasándolo la raja!",
                "De repente llegan con su prepotencia",
                "Nos tratan de echar, nos tratan de indecentes",
                "Por la fuerza (fuerzaaaa!), te dicen que te vayas",
                "Cuando en realidad tu no estás haciendo nada",
                "Y que pasa, que pasa si no quieres abandonar",
                "Al furgón al furgón vamos todos a parar",
                "Y adentro (adentro) nos pegan",
                "Nos insultan, nos maltratan y al final nos sueltan"
            ],
            [
                "Abuso de poder, abuso de poder",
                "golpe a golpe imponiendo la ley",
                "Abuso de poder, abuso de poder",
                "golpe a golpe imponiendo la ley",
                "Abuso de poder, abuso de poder",
                "golpe a golpe imponiendo la ley"
            ],
            [
                "Ya no se me ocurre como llamarlos",
                "Cerdos asquerosos o malditos bastardos",
                "Lo único que sé, es que estoy encabronado",
                "Y que de ahora en adelante solo podre odiarlos",
                "Y hasta cuando , hasta cuando seguiré",
                "aguantando toda esta mierda que anda por doquier",
                "Lo que sé, yo sé, lo que si haré",
                "Será seguir cantando por que así descargaré",
                "Toda esta mierda que está dentro de mi",
                "Todo el odio que tengo hacia tí",
                "Y ya no en cuentro rimas para tanto disgusto",
                "no encuentro rimas para tanto abuso",
                "Ellos estan para la seguridad social",
                "Y no para maltratar a la sociedad"
            ],
            [
                "Que pasa con mi gente que le pega a mi gente",
                "Y por que mi gente no se defiende",
                "Que pasa con mi gente que le pega a mi gente",
                "Y por que mi gente no se defiende",
                "Que pasa con mi gente que le pega a mi gente",
                "Y por que mi gente no se defiende",
                "Que pasa con mi gente que le pega a mi gente",
                "Y por que mi gente no se defiende"
            ],
            [
                "Abuso de poder, abuso de poder",
                "golpe a golpe imponiendo la ley",
                "Abuso de poder, abuso de poder",
                "golpe a golpe imponiendo la ley",
                "Abuso de poder, abuso de poder",
                "golpe a golpe imponiendo la ley"
            ],
            [
                "VIVA CHILE CONCHEMIMARE !!!"
            ]
        ]
    },
    {
        "author": "2x",
        "title": "La Hora Del Juicio",
        "text": [
            [
                "Somos 2X que ya estamos aquí",
                "Así que pongan atención a lo que vamos a decir",
                "Decimos la dura de una manera cruda",
                "Enfrentamos la realidad basados siempre en la verdad",
                "Que está solamente en el lamento de la gente",
                "Que mira al indigente de una manera indiferente",
                "No le importa ayudar, sólo habla de moral",
                "Sólo quiere criticar a la juventud actual",
                "Pero sin duda ellos son los inmorales",
                "En cambio nosotros solamente somos naturales",
                "No somos cartuchos y nos importa un pico",
                "Lo que pueda pensar alguna autoridad."
            ],
            [
                "La hora del juicio ya está acá",
                "No pienses más, no lo puedes evitar."
            ],
            [
                "Para que saques tu estaca...",
                "Vamos dispara, pégale, mata y métele un par de balas,",
                "Para que no se despierte deja a la muerte que se lo lleve",
                "Que lo entierren, que lo incineren, que lo maltraten,",
                "Que lo masacren, que lo agarren, que lo desgarren,",
                "Que no moleste y que no huevee más a mi gente",
                "¿Cómo lo siente? ¡¿Cómo lo siente?!",
                "Que no se salga de tu mente",
                "Que hay que pegarle, darle si puedes matarle,",
                "Para que así no siga, no viva mintiendo,",
                "Diciendo, viendo como la gente en el momento en el que miente",
                "No lo siente, sino que lo vende y lo envuelve en una caja",
                "Y lo manda y lo manda y lo manda para la cresta",
                "Y no lo vimos, nunca lo vimos",
                "¿Quién lo hizo? ¿Cómo lo hizo?",
                "Quiero saber quién lo mata",
                "Señorita o caballero diga usted."
            ],
            [
                "Ése político que es tu enemigo",
                "Por una razón es que yo te lo digo",
                "Porque no nos deja cortar la madeja",
                "Que nos pertenece, mientras el odio crece",
                "Que sigue, acumula, dispara la mula",
                "De pronto una bala en la frente de tu amigo",
                "Mira quién lo mata, ese es tu enemigo",
                "Agarra tu arma y ataca a la vaca",
                "Que sigue matando a la gente, no para",
                "Frente a tí está ahora, prepara tu mente,",
                "Aprieta los dientes, presiona bien fuerte",
                "Porque ya se hizo la hora del juicio."
            ],
            [
                "La hora del juicio ya está acá",
                "No pienses más, no lo puedes evitar."
            ],
            [
                "Y mira lo que pasó, mira que sucedió,",
                "Mira como el conflicto que ese día explotó,",
                "El día, cuál día, el día maldito,",
                "Esa precisamente es la hora del juicio",
                "Donde muera el fundador de este vicio"
            ],
            [
                "La hora del juicio ya está acá",
                "No pienses más, no lo puedes evitar."
            ]
        ]
    },
    {
        "author": "2x",
        "title": "Lucha Eterna",
        "text": [
            [
                "Párrafo uno, decreto primero",
                "Aloca la mente, al estilo certero",
                "Es lo que yo quiero y espero, es lo que me da la gana",
                "rima asesina maldita que recorre tu membrana",
                "como una bala que atraviesa tu cara",
                "mientras tu mente defeca ideas que no llegaran a nada"
            ],
            [
                "Con este ritmo comienza tu sentencia",
                "cadena perpetua a tu consiente demencia",
                "De la presencia de tu puta existencia",
                "Ya no venimos en son de advertencia por que",
                "soy juez verdugo y no lo dudo, cuando hacemos",
                "efectivo el castigo de nuestro lujo",
                "con la mas pura esencia de la palabra,",
                "cortamos vallas, barreras y también murallas,",
                "como que fuera un huaso weno para la paya",
                "así que pone atención escucha y calla"
            ],
            [
                "Que esto no es pretexto para el texto",
                "la realidad se plasma con dialecto directo",
                "llevando al lema que quema rompiendo",
                "el esquema poco a poco vas pagando a tu pena"
            ],
            [
                "Sentencia ya firmaste tu condena",
                "A consciencia compromiso a tu pelea eterna",
                "Convicción que te quema",
                "Estás condenado a luchar contra el sistema"
            ],
            [
                "Tu lo elegiste y tuviste la oportunidad de irte",
                "ahora ya es tarde, ya eres parte, ya te involucraste",
                "eres cómplice de lo pactado en el legado",
                "Haz estado lado a lado, codo a codo, mano a mano.",
                "Amigo fiel casi como un hermano al ver tu rostro",
                "tu me haz demostrado, que juntos creemos,",
                "vemos sabemos lo que podemos",
                "Y lo que nos proponemos lo hacemos, lo hacemos!",
                "es una realidad esto no es un juego!",
                "verdad que se expande mas rápido que el fuego",
                "ya lo empezamos y no vamos a parar",
                "y tenlo por seguro que no nos vamos a cansar, ahora y siempre!",
                "Juntos vamos a vencer, y hagan lo que nos hagan",
                "no vamos a ceder!",
                "Ni la tortura mas dura nos hará perder la postura",
                "Seguiremos de pie como la más dura estructura",
                "Inmutable, imbatible, indomable,",
                "mortal y certero como el corte de un sable!.",
                "Corre por tus venas ya no hay quien te salve"
            ],
            [
                "Aunque esto no cambie nada no cambie nada"
            ],
            [
                "Aunque esto no cambie nada nosotros vamos a seguir",
                "poniéndole y dándole duro aquí y en la quebrada del ají",
                "es una lucha es una lucha diaria pelea que damos",
                "ganemos o perdamos la batalla",
                "fuerte y derecho con la vista puesta en el trecho",
                "frente en alto orgulloso y sacando pecho",
                "como una roca ante el viento no nos moverán",
                "seguiremos perpetua perenne no lo puedes evitar"
            ],
            [
                "Sentencia ya firmaste tu condena",
                "A consciencia compromiso a tu pelea eterna",
                "Convicción que te quema",
                "Estás condenado a luchar contra el sistema"
            ],
            [
                "Aunque esto no cambie nada no cambie nada"
            ]
        ]
    },
    {
        "author": "2x",
        "title": "Nada",
        "text": [
            [
                "Nada, nada, nada,",
                "después de tí no hay nada",
                "Comprende de una vez tu situación",
                "aquí estas solo, solo tú y tu nación",
                "ya no queda más tiempo de protestas",
                "así que atina ..."
            ],
            [
                "¡SI NO TE IRAS A LA CRESTA!",
                "Esta es la única vida que tu tienes",
                "la única evolución es la que viene",
                "no hay más cambios de los que hay en esta vida",
                "son por tu acción no por acción divina",
                "después de tu muerte, tu vida se cierra",
                "no serás más que gusanos bajo tierra."
            ],
            [
                "Nada, nada, nada,",
                "después de tí no hay nada"
            ],
            [
                "Tu tiempo se termina, ahora debes actuar",
                "y pensar en ti mismo y tal vez en alguien más, e",
                "n tus manos está vivir o morir",
                "si prefieres la vida...tienes que vivir",
                "¡Debes tener en cuenta, que esto no va a mejorar y",
                "que al lado de tus hermanos",
                "por siempre tendrás que luchar!",
                "Naciste solo",
                "aquí estas solo",
                "morirás solo",
                "después de tí no hay nada"
            ]
        ]
    },
    {
        "author": "2x",
        "title": "Nehuén",
        "text": [
            [
                "Magia poderosa, ven hacia mí",
                "entra por mis venas, en mi mente clávate."
            ]
        ]
    },
    {
        "author": "2x",
        "title": "No Kiero +",
        "text": [
            [
                "¡Ahora sí!"
            ],
            [
                "No quiero más, oír hablar de ti",
                "no quiero más, saber de lo que puedo decir",
                "no quiero más, que andes a mi lado",
                "no quiero saber más de lo que te ha pasado."
            ],
            [
                "Son tantas cosas de las que ya no quiero más",
                "que no sé hasta que punto podré aguantar",
                "no quiero más, coca de la buena",
                "legalizarla tal vez valga la pena."
            ],
            [
                "No quiero más, tener olor a pino",
                "o que me mire mal la gente arriba de la micro",
                "no quiero más preguntas sin respuestas",
                "aunque no te guste ¡esto apesta!."
            ],
            [
                "¡No quiero más!"
            ],
            [
                "No quiero más, bebida sin gas",
                "no quiero más, tener que gastar",
                "saliva en gente que no comprende",
                "saliva en gente que no entiende",
                "que el pan tostado no es rico quemado",
                "ni el chocolate cuando se derrite en mis manos."
            ],
            [
                "No quiero más, que me duelan las muelas",
                "ni transpirar como la axila se me muera",
                "no quiero más estar en una sociedad",
                "en la cual se prohíbe a tu mente volar",
                "no quiero más, preguntas sin respuestas",
                "aunque no te guste ¡esto apesta!"
            ],
            [
                "¡No quiero más!"
            ]
        ]
    },
    {
        "author": "2x",
        "title": "No lo podrás sostener",
        "text": [
            [
                "Salgo de mi casa, el sol golpea mi cara",
                "Odio en mi cabeza, inocencia en tu mirada",
                "Escupo al suelo, salpica mi tierra",
                "Dios la tumba serás de los libres emblema"
            ],
            [
                "Siente el odio que sale por los poros de mi tierra",
                "Mira a mi gente sufriendo, no quiero más de eso",
                "Sólo mentiras dominan el planeta, religión, política",
                "Sociedad de mierda"
            ],
            [
                "Estoy harto de este puto sistema",
                "No vale la pena seguir el emblema",
                "Que a creado este cerdo estado",
                "En manos de otros lo nuestro a quedado",
                "Y sigo vivo con mi castigo pagando penas",
                "Sigo el camino que he creado al lado de",
                "Mis hermanos nadie nos para",
                "Somos como una bala que va directo a tu mente"
            ],
            [
                "Luego verás tu mente caer",
                "No la podrás sostener",
                "Luego verás tu mente caer",
                "No la podrás sostener"
            ],
            [
                "Una mentira piadosa deforma la mente de un niño",
                "Una mentira del porte de Dios a deformado",
                "2.000 años de cultura"
            ],
            [
                "Salgo de mi casa, el sol golpea mi cara",
                "Odio en mi cabeza, inocencia en tu mirada",
                "Escupo al suelo, salpica mi tierra",
                "Dios la tumba serás de los libres emblema"
            ]
        ]
    },
    {
        "author": "2x",
        "title": "No Seremos Más",
        "text": [
            [
                "Sólo quiero una bala que penetre en mi cabeza,",
                "Que me la parta en dos porque nada me interesa.",
                "Nada es lo mismo, esto está lleno de cinismo,",
                "Podría haber un terremoto o por lo menos un gran sismo",
                "Que destruya todo, que nos deje tranquilos",
                "Para empezar de nuevo uniendo todos los hilos.",
                "No sé si podré aguantar un día más aquí,",
                "No sé si podré aguantar...",
                "Estoy harto de mi, estoy harto de ti,",
                "Quiero hacer algo nuevo para poder salir",
                "De toda esta mierda que me caga la mente,",
                "Me acaba, me pudre, me mata el inconsciente."
            ],
            [
                "Ya es día Lunes, comienza la semana",
                "Y mis obligaciones con una mala caña,",
                "Se pegan mis pestañas, los ojos con lagañas,",
                "Mientras en mi estómago se me retuercen las entrañas.",
                "Patrañas, patrañas, barañas de mañas.",
                "Pienso mientras el vidrio de la micro se empaña,",
                "De pronto despabilo, retomo el hilo y miro",
                "Veo a mi alrededor y reconozco mi destino.",
                "Sigo pagando penas en este purgatorio,",
                "Asumo mi condena, con el común y con el odio,",
                "El día se me hace largo como un letargo",
                "Que tanta risa, que tanta, que tanta con un petardo",
                "llego a mi barrio, mi ??, y mi escenario",
                "dia tras dia de mi vida que por esas calles han pasado",
                "momentos que se han quedado plasmados",
                "que de mi mente nunca podran ser tomados",
                "historias de tristezas e historias de gloria",
                "?? de recuerdos que en mi memoria mora",
                "se acaba el dia, llega la noche",
                "voy con mi mente blanco para que no me explote."
            ],
            [
                "No seremos mas de los que somos",
                "2X, los cabros y los demas palomos (x4)"
            ],
            [
                "Siguen pasando los dias y la maldita rutina",
                "Gobierna mi existencia, extiguiendo las salidas",
                "Son pocos los momentos y los instantes de pensamientos",
                "latido a latido, lamento a lamento.",
                "Tortuoso tormento, como un mar de sentimientos",
                "Ya los movimientos parecen cada vez mas lentos",
                "dale tiempo al tiempo, si en morir en el intento",
                "siempre con la esperanza de encontrar mejores vientos."
            ],
            [
                "Ya es dia Jueves y se hace lo que se puede,",
                "atrapado estamos entre 4 paredes.",
                "poca paciencia me queda para continuar con esto",
                "pero respiro profundo y me trago los lamentos",
                "apreto los dientes, ? la frente",
                "? aqui me tiene presente",
                "no seremos mas de los que somos",
                "siempre seguiremos lado a lado, codo a codo."
            ],
            [
                "no seremos mas de los que somos (x3)",
                "2X , los cabros y los demas palomos."
            ],
            [
                "no seremos mas de los que somos (x3)",
                "2X , los cabros y los demas palomos."
            ],
            [
                "Ya es dia Viernes, y llega un fin de semana",
                "comienza un carrete y pa' variar no hay plata",
                "Se hacen las moneas, se junta el piño",
                "comienza la ceremonia con una garrafa e' vino",
                "y hablamos lo mismo, las mismas historias",
                "entre risa y risa, ya estamos en la gloria."
            ]
        ]
    },
    {
        "author": "2x",
        "title": "No Vamos A Ceder",
        "text": [
            [
                "Me asquea ver tu cara, al mentirme que no sientes nada",
                "El vacío en tus palabras y en tus ojos yace esa cínica mirada",
                "Juegas con la gente y con su presente",
                "Mientras te masturbas en tu sillón de presidente",
                "Anhelas poder y un lugar en la historia",
                "Pero hagas lo que hagas no borrarás mi memoria",
                "La sangre derramada por la gloria de mi raza",
                "Vale mucho más que tu puta democracia",
                "Tu política, tu temática y tu teoría socio-analítica",
                "Son sólo mentiras, yo no creo nada de lo que tú digas",
                "Conozco tus juegos, tus trampas y tu maldita vida",
                "Harías lo que fuera por llegar arriba",
                "El modo de operar de tus acciones",
                "Son el mas puro reflejo de tus oscuras ambiciones."
            ],
            [
                "¡No vamo' a ceder ni dar nuestro brazo a torcer!",
                "Hagas lo que hagas en tu juego no vamos a caer."
            ],
            [
                "Eres el títere favorito del estado dado",
                "Bajo la mano que te dirige y que te rige a diario",
                "La que te controla, la dominadora, la mano que te maneja, la mano sometedora",
                "La que te deja perpleja, la que no permite queja",
                "La que maneja tus hilo como una marioneta",
                "Esa es la dura y la neta si a ti nadie te respeta",
                "Tu palabra vale menos que una pala' de meca",
                "Y no es lo que yo creo, si no lo que veo",
                "Lo que logro discernir sobre tu sucio criterio",
                "Ya no tienes remedio ni salvación por ningún medio",
                "Por tu actuar la sociedad te toma tedio."
            ],
            [
                "Payaso, pelmazo, maldito batracio,",
                "Tu mala calaña, tu proceder y tus malos pasos",
                "Tu representatividad es nula en la sociedad",
                "No representas ni a dos tercios de la totalidad",
                "El marketeo de tu puta campaña",
                "Y tus falsas estadísticas en primera plana",
                "Puedes tener muchos medios de poder",
                "Pero hagas lo que hagas en tu juego no vamos a caer"
            ],
            [
                "¡No vamo' a ceder ni dar nuestro brazo a torcer!",
                "Hagas lo que hagas en tu juego no vamos a caer."
            ]
        ]
    },
    {
        "author": "2x",
        "title": "Odio",
        "text": [
            [
                "Para, dispara, acribilla y mata",
                "hay tanta gente que se merece una bala en la frente,",
                "para que muera su mente",
                "y no piense no piense más barbaridades,",
                "putas verdades."
            ],
            [
                "A veces me dan ganas de actuar",
                "y patearte el hocico hasta hacerte callar",
                "no mereces tener la palabra",
                "ni el don de la vida, ni menos la calma",
                "de creer tener la razón",
                "romper la calma es nuestra labor,",
                "labor que hacemos llenos de ganas",
                "para, dispara, acribilla y mata."
            ],
            [
                "Coro:",
                "Saca, siente, muerde,",
                "Saca el odio de tu mente"
            ],
            [
                "Tu sufrimiento no parará,",
                "sólo tu odio crecerá y crecerá"
            ],
            [
                "No podrás ir más allá de de los límites",
                "que te ha impuesto tu vida y la sociedad",
                "cada vez más, más y más, más, más y más",
                "adentro del abismo caerás."
            ],
            [
                "Hostil tu cara, hostil tu vida,",
                "hostilidad en la calle hasta en el aire que respiras",
                "ya se acerca el momento del tormento",
                "en que tu vida ya no tenga movimiento",
                "y seas un engranaje en la máquina del sistema,",
                "que gire, que gire reacción en cadena,",
                "cadena de eslabones fuertes",
                "que debes de romper con fuerza de cambio,",
                "cambio de poder, poder tener la vida en tus manos",
                "para que no te la quiten y te transformes en un esclavo",
                "cerrado de mente tu vida la sientes",
                "pequeña, vacía, prisión permanente",
                "para que no te compliquen tantos rollos",
                "limpia tu cabeza y saca de tu cuerpo el odio."
            ],
            [
                "Saca el odio de tu cuerpo",
                "sacalo todo y que no te quede nada"
            ]
        ]
    },
    {
        "author": "2x",
        "title": "Pachamama",
        "text": [
            [
                "Patria, idiosincracia, cultura que pasa",
                "por gente de barrio, familia y casa",
                "de boca a boca pasa la tradición",
                "que viene de generación en generación",
                "¡folclor! que corre por nuestras venas",
                "ritmo del corazón, música de mi tierra",
                "de mi tierra morena que esta ya cansada",
                "de absorber tanta sangre derramada",
                "gritos de guerras de vidas pasadas",
                "siente el orgullo alto como una araucaría",
                "que crece recta y erecta mirando hacía el cielo,",
                "ahí donde el condor emprende su majestuoso vuelo",
                "y velo como planea mirando el piso,",
                "el mismo que el universo a tí te hizo"
            ],
            [
                "¡PACHAMAMA! de indios emblema",
                "¡PACHAMAMA! descendencia que quema",
                "¡PACHAMAMA! murierón luchando",
                "¡PACHAMAMA! por este suelo santo"
            ],
            [
                "300 años no pasarán en vano aquí a mi lado",
                "peñis que lucharón codo a codo mano a mano"
            ],
            [
                "Siente la presencia de tu descendencia",
                "el poder que ejerce en tu conciencia",
                "toda la fuerza de una raza indomable",
                "combustible altamente inflamable",
                "energía que dentro de tu cuerpo arde,"
            ],
            [
                "¡potencia! que te da tu tierra madre"
            ],
            [
                "Coro:",
                "¡Sangre,tierra, raza, esta es tu patría!",
                "¡Sangre, tierra, raza, no se tranza!",
                "¡Sangre,tierra, raza, esta es tu patría!",
                "¡Fuerza vital que te da tu pacha!"
            ],
            [
                "Espero que no confundas nazismo con patriotismo",
                "por que no es lo mismo, yo no te hablo de una política",
                "ni de ideales de falsa retórica, yo te hablo de un sentimiento real,el amor a la pacha no lo puedes evitar",
                "y como una madre patría, sólo hay una,",
                "vital como el agua, arrullo en tu cuna,",
                "que como la luna alumbra en la oscuridad,",
                "que tus raíces den la luz a tu caminar,",
                "hoy le rendimos culto a nuestra pacha",
                "y con mis hermanos celebramos la raza",
                "con ritmo fuerte y una rima que no falla,",
                "como huaso güeno pa' la paya,",
                "que sin querer poner límites ni fronteras,",
                "pero esta es tu tierra aquí y donde sea"
            ],
            [
                "(Coro:)"
            ]
        ]
    },
    {
        "author": "2x",
        "title": "Pateando Craneos",
        "text": [
            [
                "Atención, Atención, 2X en cuestión",
                "seguimos dándole duro sin vacilación",
                "atacando con sentido, con dialecto directo",
                "hacemos lo que queremos entregamos lo nuestro",
                "esto ya es mío y lo llevo en mi sangre",
                "corre por mis venas, ya no hay quién me salve",
                "porque no hay cura para mi enfermedad",
                "(x2) ya está aqui y llegó sin piedad"
            ],
            [
                "Mi nombre es ADX con la X bien marcada",
                "traigo la rima fuerte que te agarra a patadas",
                "y con mi vista rápido mira fijo al enemig",
                "apunto a su mente y aprieto el gatillo",
                "yo canto a la vardad digo mi realidad",
                "y no me abra'i los ojos",
                "porque yo te los abro más"
            ],
            [
                "(x2)"
            ],
            [
                "2X Pateando craneos"
            ],
            [
                "La X es por la decendencia",
                "incógnita indígena que se estima decencia",
                "somos el producto de un tercer mundo decadente",
                "es crítico pá los latinos al presente",
                "vamos salta salta mueve tu cabeza",
                "aclama la queja escucha lo que te deja 2X",
                "sin poner objeción a ninguna situación",
                "(x2) ya está aquí y llegó sin compasión",
                "(x2)"
            ],
            [
                "(x2) Pateando craneos"
            ],
            [
                "y no pemsamos cambiar nuestra forma de tocar",
                "si es que no te gusta aguantate no más",
                "vamos a seguir 2X don't stop",
                "seguiremos dándole duro",
                "te guste o no",
                "(x2)"
            ]
        ]
    },
    {
        "author": "2x",
        "title": "Por Medio Del Terror",
        "text": [
            [
                "En el infierno arderás",
                "por el resto de la eternidad",
                "gracias Señor, gracias Señor",
                "por sembrar el temor",
                "en el corazón del hombre",
                "y en las mentes de tu creación."
            ],
            [
                "Sólo sembraste dudas",
                "y límites en nuestra evolución",
                "si este era tu juego",
                "¿en qué momento pensaste que yo quería jugar?",
                "en el cielo ni en la tierra",
                "nunca se hará tu voluntad."
            ],
            [
                "¡Por medio del terror!",
                "Sembrando duda en tu corazón."
            ],
            [
                "Toda una vida de devoción,",
                "orándole y dándole tu fuerza a Dios",
                "para que cuándo enfrentes a la verdad",
                "no podrás entender lo que te pasará",
                "toda tu vida en el Water sentirás",
                "y con tu muerte la cadena se tirará."
            ],
            [
                "No puedes vivir sin razones,",
                "¿cómo querís' que reaccione?",
                "ante tus acciones de sometimiento a la palabra de Dios",
                "que fue escrita por el hombre",
                "y no por un ser superior",
                "en mi vida ya te juzgué y en el infierno púdrete."
            ],
            [
                "¡Por medio del terror!",
                "Sembrando duda en tu corazón."
            ]
        ]
    },
    {
        "author": "2x",
        "title": "Urbe",
        "text": [
            [
                "Urbe, ya se pudre,",
                "fetidez putrefacta que el cemento cubre",
                "odio, emanado,",
                "por las alcantarillas de este puto Santiago",
                "sólo violencia puedes sacar",
                "de esta cochina, sucia y maldita ciudad,",
                "crecen semillas de maldad",
                "lo que sembrarón no pueden cosechar",
                "criaturas malditas de mente podrida",
                "engendros sociales, de vida perdida",
                "en vez de palabras, cuchillas y balas",
                "¿Qué es lo que queda?",
                "no queda casi nada, poca educación, nulo criterio,",
                "a tu corta edad tolerancia cero,",
                "tu lucha diaria es sólo sufrimiento",
                "eres un alma en pena te estas pudriendo"
            ],
            [
                "Urbe, Urbe, Urbe",
                "Ya se siente el edor,",
                "esto esta que se pudre"
            ],
            [
                "Corrupción, drogas y muerte",
                "esto es como una peste",
                "enfermedad que se propaga",
                "una plaga que no para",
                "policias incompetentes,",
                "ratis corruptos come gente",
                "leyes creadas por empresarios",
                "esta ciudad ya parece un calvario"
            ],
            [
                "Una masa, gigantesca de gente se acerca,",
                "te chocan, te invaden, insultos, miradas y",
                "ahí es cuando veo tu estúpida cara,",
                "busco en tus ojos y no encuentro nada y veo",
                "lo pobre y vacía que puede ser una mente cerraadaaa",
                "Estamos en un hoyo",
                "sumergidos en la misma mierda",
                "respirando plomo",
                "con el corazón como piedra",
                "un cielo negro, negro!!",
                "y un piso gris, parados sobre el concreto",
                "en pie de guerra debemos vivir",
                "para ir y poder seguir",
                "sobreviviendo en este maldito cuento",
                "no hay final felíz"
            ],
            [
                "Sólo aire espeso y grueso",
                "que me seca la boca, la sed crece y crece",
                "pero el agua se agota, gota a gota",
                "comienza la lluvia ácida, se anegan las calles",
                "se para la máquina, por un mal drenage,",
                "colapsa Santiago, problema que pasa año tras",
                "año, hay una necesaria fiscalización industrial",
                "para el abuso ambiental sino para esto",
                "Santiago se puede acabar o terminar",
                "como una bomba de tiempo",
                "que puede explotar en cualquier momento",
                "Ruido, más ruido, comienza tu castigo",
                "y en tu mente, tu subconciente",
                "percibe la onda permanente",
                "de una frecuencia constante e interminable",
                "ritmo maldito, insoportable"
            ],
            [
                "Urbe, ya se pudre",
                "fetidez putrefacta, que el cemento cubre"
            ]
        ]
    }
]