[
    {
        "author": "362 Rappaz",
        "title": "362, Dj Aztek, La Vieja",
        "text": [
            [
                "cabaLgando eL movimiento, abRo kamino",
                "soy konocido poR mi estiLo",
                "Reconocido poR Latinos,euRopos o gRingos",
                "nuevo taLento, soy eLemento fundamentaL, eLementaL",
                "soy eL Mc sociaL mas fRio ke La epoca gLaciaL",
                "como este perro no hay taL",
                "mi queRido Rappa no hay nadie mas astuto",
                "que yo en La jugada",
                "poca gente me respaLda la espaLda a capa y espada",
                "mi famiLia y dobLe a kidd Rappa",
                "Los que me amaBan ahoRa",
                "me quieRen acabarR No me bastan",
                "40 seg de Rap tengo mas Lirika poR daR",
                "vieja guaRdia, 62 pRoducciones",
                "acciones y ampLiaciones, visiones",
                "Le pones mucha atencion a las catedRas",
                "de esta nueva conexion, noRte-suR",
                "ehey ey y asi es",
                "(kidd Rappa)",
                "no cRees Lo que vez de esta mezcLa te tienes",
                "que cuidaR yo poR que mi voz es como una",
                "dRoga de La ke te quieRes eLevaR",
                "te doy pequeñas docis paRa que pidas mas",
                "Rima poR Rima veRso poR veRso",
                "esfueRzo poR esfueRzo y konocimiento",
                "venovento difeRentes fLow's",
                "difeRentes estiLos distintas Lokaciones",
                "mismos oBjetivos, Latinos",
                "62 pRoducciones y la vieja guaRdia",
                "en mis manos empuñados",
                "cuatRo mc's de vanguaRdia",
                "iniciaLes A W y k",
                "362 Rappaz y savotaje mechika",
                "duRos komo eL robLe no ai nada ke nos doBle",
                "deL Rap somos Los nobles",
                "conexion poR un viaje kasi espaciaL",
                "y llege hasta 362 expeRiencia inmoRtal",
                "Representando a heRmosillo",
                "distRito fedeRaL"
            ],
            [
                "CoRo",
                "es 362 y eL azteka 362 y La vieja guaRdia",
                "(atakando komo un perro kon Rabia)",
                "eL sabotaje meshika kon La 362 kLika",
                "La fueRza se dupLika",
                "es 362 y eL azteka 362 y La vieja guaRdia",
                "(atakando komo un perro kon Rabia)",
                "eL sabotaje meshika kon La 362 kLika",
                "eL Hip Hop se muLtipLika"
            ],
            [
                "en una tierra donde todo no se ha descubierto",
                "empiezan las historias donde yo me presento",
                "un aguila empLumada devorando una seRpiente",
                "esa imagen Representa Hip Hop mexicense",
                "Rapaz deL noRte Rapaz deL suR",
                "recorriendo varias ciudades, Barrios y cLubes",
                "donde LevantaR la casa la nacion es grande",
                "y con mucha Raza, extendeR el conocimiento",
                "es la cLave y daLe dame un micro",
                "que yo quieRo expuLsaR sentimiento",
                "LiRikas a koRazon abieRto",
                "RecueRden 3 años mas nos veRemos en concierto",
                "no vamos a pLatino vamos a enfRentar eL destino",
                "que la vida nos ha puesto",
                "una cuLtura kon 4 eLementos",
                "mc gRafitty, Dj's y Los biG Boys",
                "complementamos Hip Hop",
                "undios venceRemos sepaRados kaeRemos",
                "es tiempo de ke nos enfrentemos a abRir caminos",
                "tumbaR los medios, que este movimiento se llevaRa los pRemios",
                "soLo queRemos espacio paRa ke nos eskuches poR un Rato",
                "si no te gusta aL rato, son rapaz Lo que quieRo",
                "mc aztek y 362 es lo nuevo."
            ],
            [
                "CoRo",
                "es 362 y eL azteka 362 y La vieja guaRdia",
                "(atakando komo un perro kon Rabia)",
                "eL sabotaje meshika kon La 362 kLika",
                "La fueRza se dupLika",
                "es 362 y eL azteka 362 y La vieja guaRdia",
                "(atakando komo un perro kon Rabia)",
                "eL sabotaje meshika kon La 362 kLika",
                "eL Hip Hop se muLtipLika"
            ],
            [
                "fueRza si es esto deL rap, cultura",
                "gente y movimiento",
                "atravez de Los kiLometros,ciudades yo conecto",
                "desde el DF mi heRmosa seLva de concReto",
                "hasta sonoRa heRmosillo quien dijo que esto eRa sencillo?",
                "tengo Rimas que has conveRtido en estRibillo",
                "si fuese una estRella te aseguRo tendRia bRillo",
                "entiendes ahoRa lo ke digo? embajadoR de La guaRdia vieja",
                "ninguna asociasion se asemeja",
                "equipo de la divison pRimera de pie en la mañana",
                "en tu esteReo mi Rima hasta que suena",
                "2 0 0 2 año deL Hip Hop en México LibRe estiLo",
                "fiLosofico como estiLo",
                "deL DF a La ciudad deL H i dobLe L o shiLango fLow",
                "aumentandole el caloR a la ciudad",
                "poniendoLe coLoR atencion poR favoR",
                "wanna Be mC's tembLando de pavoR",
                "otRo estiLo otRa vida que se yo",
                "atLantiko, pacifico, bajio, centRo, suR, caRibe",
                "unos pasaRon otRos estan habeR quien sigue",
                "espeRemos se pueda continuaR",
                "tengo memoRia iLimitada en Ram",
                "estiLo pRopio sabotaje mechica copiRigth",
                "tripLe 7 con Los deReshos Reservados",
                "tRae paRa los HipHop adictos en todos Lados",
                "No hay imposiBle deberaz",
                "desconosco fronteRas",
                "ciudadano deL mundo",
                "eL HipHop tiene bases e ideas",
                "4 eLementos una sola nacion",
                "2 cLick sabotaje meshica en La ciudad deL sol",
                "en la ciudad deL soL"
            ]
        ]
    },
    {
        "author": "362 Rappaz",
        "title": "Alto Calibre",
        "text": [
            [
                "Hey! yo! 362..."
            ],
            [
                "M'c's de alto calibre, no hay mortal que mi imite, al escuchar mi estilo libre tienes ganas de irte",
                "lo que sea que hiciste Wen lo hace mejor, cuantos más M'c's con etiqueta de Pro...",
                "dame un Bip, que quiero seguir, no me pienso medir, agredir, el competir me hace sentir que puedo",
                "erir a cualquiera Wen y K-I-DD llegando siempre a la meta, no hay tretas, la verdadera dupla de la",
                "HH-Neka y quien hace la reta, quien da el paso primero..."
            ],
            [
                "Soy sincero 100%, aquí voy, aquí vengo, te muestro lo que traigo, lo que tengo, lo que canto, lo que siento",
                "lo que expreso y no te miento, recordando viejos tiempos, más sin embargo sin repetir",
                "mi prescencia en tu casa te hago sentir. Un saludo pa' los que en el juego me vieron su,su, subir",
                "M'c's de alto calibre, tocán a tu puerta suena el timbre, no tienes elección, no seas simple",
                "abre la puerta y haste a un lado porque KR ya conquistó el lago salado y va por más, por",
                "mucho, mucho, mucho más, caminando con el pecho al raz de la tierra, esquivando balas y acuchillando",
                "a fieras, te digo que mi armadura dura, dura, ejercito mortal que la gloria me asegura, espada",
                "afilada, no de metal, de lyrica pura, así que corre, ve llorar y pide ayuda..."
            ],
            [
                "Coro"
            ],
            [
                "Cuántos reales guerreros entran al quite",
                "cuántos ignorantes hacen que me agite...1,2,3,4,5 no me bastan, 6,7,8 veo como se arrastran",
                "9,0 en el suelo con serios daños y yo sigo en la lucha sin resultados."
            ],
            [
                "Dos M'c's en la linea, con la voz, como ves? la adrenalina hasta arriba, y el autoestima puesto",
                "en la rima clik clak, cartucho cargado con balas de rap, sim, sim, espada afilada que pronostica",
                "tu fin y aquí a un lado mi hermano bien preparado, me respalda y entra al mando, ambos la espalda",
                "nos estamos cuidando, entramos al quite balaseando y esquivando, agarrense oponentes que ya",
                "se encendio la mecha....Wen, cuidado a tu derecha, y este que se piensa?...PUM!...cayó tendido",
                "en la brecha, la situación se pone un poco fea, un novato más con la coraza desecha. Gracias Kidd",
                "por poco y no lo vi, hey detrás de ti...",
                "he, mala jugada ignorante arlequín, ya ves? esa estupidez provocó tu fin"
            ],
            [
                "Coro"
            ],
            [
                "Cuántos reales guerreros entran al quite",
                "cuántos ignorantes hacen que me agite...1,2,3,4,5 no me bastan, 6,7,8 veo como se arrastran",
                "9,10 en el suelo con serios daños y yo sigo en la lucha sin resultados."
            ],
            [
                "A mi paso demasiados cuerpos en el piso, el primero que se mueva le pego un tiro, para mi",
                "bien la balanza se inclina de un lado, no te asustes novato que todo ha terminado.",
                "Mi guerra es una metáfora de tu falso trabajo, dile a tu pelotón que tenemos el mando, la armada",
                "362 los tiene rodeados, enfocados por diferentes artilleros que sientan que la presión",
                "les llega al cuello, cada minuto uno de ustedes está callendo, ahora solo espero que entiendan",
                "el concepto, el mensaje está más claro y correcto, y en la neblina yo veo movimientos",
                "quiero saber de mi compañero, levanta la mano y es el por lo que veo."
            ],
            [
                "Victorioso, sigo caminando sospechoso, siempre alerta y con cuidado enmedio del campo de batalla",
                "plasmado, de pronto siento como penetró un metal en mi torso, me retuerzo, volteo hacia atrás y veo",
                "a un niño con pañales y un dizfras, no sabe caminar pero ya quiere ser más que yo, la verdad es que el",
                "fierrazo si dolió, pero no hago caso, soy un poco más superior, no me meto con nenes, soy de liga",
                "mayor, mejor empapate un poco más en Hip-Hop, entrena, práctica y luego te me enfrentas porfavor, tu respuesta",
                "si señor. Viento en popa, sigo en marcha a todo vavor, voy a toda velocidad, nadie me puede parar",
                "solo veme, si no puedes conmigo nimodo, uneteme, arrodillate, incate, pide perdón y después de eso",
                "ya veremos que procede...¿ok perdedor?"
            ],
            [
                "Coro"
            ],
            [
                "Cuántos reales guerreros entran al quite",
                "cuántos ignorantes hacen que me agite...1,2,3,4,5 no me bastan, 6,7,8 veo como se arrastran",
                "9,10 en el suelo con serios daños y yo sigo en la lucha sin resultados."
            ],
            [
                "Digo 1,2,3,4,5 no me bastan, 6,7,8 veo como se arrastran",
                "9,10 en el suelo con serios daños y yo sigo en la lucha sin resultados..."
            ]
        ]
    },
    {
        "author": "362 Rappaz",
        "title": "Asuntos Personales (Kidd Rappa)",
        "text": [
            [
                "Soi cinsero cien porciento",
                "huu como mi home boy Wen",
                "poseo el verdadero sentimiento",
                "a todas oras y en kualkier momento",
                "en la vida y el movimiento hiphopero",
                "con esto soi y sin temor a donde kiero yo boi",
                "arastrando a mi contrarios enemigos y advrersarios",
                "colgados de mi espalda",
                "que tratan de difamarme",
                "y de mi solo ablan y ablan",
                "y nadie me para nadie ni nada me para",
                "saves ki R nadie lo detiene o no me tienes"
            ],
            [
                "Lo savia savia ke respuesta no avia",
                "porke no existe ser humano alguno ke me de pelea en el mundo",
                "nombrame uno",
                "ninguno me da guerra",
                "el nombre de rapero me lo e ganado",
                "pulso con mi sangre y con mi cuero",
                "y en mi esencia yo lo expulso",
                "asta en mis iniciales A.F.A.S.",
                "y asi es el asunto tengo a todos juntos",
                "porke mi actitud me tiene en la posicion numero uno en mi hud",
                "por eso en estos terrenos yo soi el bueno",
                "represento mis asuntos personales",
                "para ke jueges con ellos y luego a sus calles"
            ],
            [
                "coro:",
                "Es el K I doble D",
                "del H I doble L O",
                "en el microfono",
                "poniendo a la luz publica asuntos personales",
                "si saves de algo mas vale ke ables o calles",
                "Es el K I doble D",
                "del H I doble L O",
                "en el microfono",
                "te metes tu demas en mis terrenos personales",
                "y puedes ser ke tarde o temprano tu resbales"
            ],
            [
                "Para mis amigos un saludo k ai?",
                "para mis enemigos aki estoi y no me muevo",
                "y de nuevo te digo",
                "ke te impresionaria saver como mis puños pueden joder",
                "a miles de cobardes sin tanto alarde",
                "yoo talves tarde con los ke traen",
                "pero al final todos kaen se ve ke todos kaen",
                "ei tu te burlas de mi estilo kuando tu no tienes propio",
                "porfavor",
                "me kieres enseñar a jugar al jugador",
                "te me kieres adelantar",
                "pero saves ke komo 362 nadie lo ase mejor",
                "cambio de tema"
            ],
            [
                "En el amor e triunfado y fracasado a la ves",
                "nimodo unas se ganan y otras se pierden",
                "y ke pues",
                "nunca e esta ni estare con dos mujeres a la ves",
                "porke mi ideologia esta monogamia",
                "engañar a mi mujer",
                "ja nunka lo aria",
                "y pensarias ke soi un santo",
                "pero no creas ke tanto",
                "en la vida me la paso escalando",
                "poreso ai ke mirar siempre adelante",
                "porke si miras acia atras",
                "el fracaso llega al instante yo al instante"
            ],
            [
                "coro:",
                "Es el K I doble D",
                "del H I doble L O",
                "en el microfono",
                "poniendo a la luz publica asuntos personales",
                "si saves de algo mas vale ke ables o calles",
                "Es el K I doble D",
                "del H I doble L O",
                "en el microfono",
                "te metes tu demas en mis terrenos personales",
                "y puedes ser ke tarde o temprano tu resbales"
            ],
            [
                "Pa ke veas y aunke no lo kreas",
                "en varias clases experimentado",
                "me an dicho rico me an dicho pobre",
                "clasificado krese tambien vago",
                "y en varios ambientes me e movido y ganado",
                "pero kuidado porke el K R",
                "espero lo inesperado",
                "de compañeros de guerra estoi rodeado",
                "y tengo al enemigo mas cerka de lo ke as so'ado",
                "tengo una milicia protectora",
                "es como mi sombra",
                "me cuida cinco metros a la redonda",
                "porke apoyo yo tengo asta pa tirar pa arriba",
                "es lo ke me mueve dia kon dia",
                "ese grando de arena de kada kien nadie lo derriba",
                "toda mi gente",
                "desde la fns pasando por las kintas",
                "el hihop y la Q S yegando a L A",
                "terminando kon mi familia",
                "si kieres saver mi trayectoria en la musika",
                "poes solo checa y escucha la calibratura",
                "poes es hiphop de corazon sin censura",
                "experiencias adkiridas emociones y tristesas vividas",
                "paren el oido porke ai les va el mensaje",
                "la vida se nos dio para aser algo grande de ella",
                "cuando kres ke ya ganaste en el cmaino estas a medias",
                "dime lo ke as logrado verdad ke no es tanto",
                "deja el yanto toma el mando",
                "te estoi tratando de ayudar",
                "pero algunas kosas nunka van a kambiar",
                "verdad universal",
                "si asi no suena es porke a kualkiera",
                "tambien komo decir ke todo le ke se eleva kae",
                "o komo decir ke santos no ai"
            ],
            [
                "coro(x2):",
                "Es el K I doble D",
                "del H I doble L O",
                "en el microfono",
                "poniendo a la luz publica asuntos personales",
                "si saves de algo mas vale ke ables o calles",
                "Es el K I doble D",
                "del H I doble L O",
                "en el microfono",
                "te metes tu demas en mis terrenos personales",
                "y puedes ser ke tarde o temprano tu resbales"
            ]
        ]
    },
    {
        "author": "362 Rappaz",
        "title": "Capitulo 1",
        "text": [
            [
                "ojea la primera pagina",
                "empieza el primer capitulo",
                "de nosotros depende el titulo",
                "tal ves sea gloria, tal ves sea victoria",
                "poes no lo c pero aki se graban las memorias",
                "aki empieza la inscripcion de la istoria",
                "y nadie se va a meter en este cuneto sin fin",
                "tienes alguna diferecnia, sube aki a mi rin ya ke",
                "nosostros lo isimos, nosostros lo desasemos",
                "si keremos, 362 rappaz es totalmente nuestro ponte trucha",
                "recuerda tus origenes, pienesalo otraves",
                "el dinero no es lo importante",
                "lo mejor es el amor al arte",
                "no me agas avergonzarte umillarte",
                "golpearte y tirarte cantarte la neta tan fuerte como una trompeta maseta gritarte al oido.",
                "respeta mi pinchi sonido (yea)"
            ],
            [
                "coro(x2):",
                "es el 1er capitulo el destino nos unio",
                "362 362 HMO",
                "es el 1er capitulo el destino nos unio",
                "todo el mundo al pendiente del 62"
            ],
            [
                "estoi de regreso mira como llego tumbando paredes me encuentro",
                "se a abierto el primer capitulo por eso toma asiento",
                "para ke puedas entenderlo",
                "vecerlo nunca podras acerlo",
                "por eso enfrentalo",
                "porke io atako parado con toda mi gente llegando cuidando rapeando por todos los lados",
                "y me e kedado y lo e logrado konkistando (komo napoleon en el pasado)",
                "Mc simpre alterado",
                "fijate komo me muevo es un flow perpetuo eterno",
                "komo el del kidd, el del kidd campeador",
                "versos komo los de un campion",
                "tengo el corage de un dragon",
                "y la perceverancia de un ladron",
                "y si te metos kon migo vas directo al panteon(yea)"
            ],
            [
                "coro(x2):",
                "es el 1er capitulo el destino nos unio",
                "362 362 HMO",
                "es el 1er capitulo el destino nos unio",
                "todo el mundo al pendiente del 62"
            ],
            [
                "asi ke nadie tine el mando de todas estas trnazas",
                "podremos tenerlo por momentos pero no hay chansas",
                "sigo reflexinoando de en este mundo kuando el sol de brillo se acabara",
                "y si un antes uviera llegado un ante todo se acava se acapan",
                "esto va dedicado para los aguilas del toro",
                "esa jente es mi apoyo para toda mi fns",
                "ke sin pensarlo ustedes son mi gente",
                "kasto moreno onduño angulo",
                "agarren aire porke va la bruma asunto",
                "capitulo uno",
                "detente demente ke toda esta gente se unio derepente la neta no minete",
                "y gatea pendinete de retas pendientes",
                "armado asta los dientes",
                "ke chingasos de regla es 100 veces mas fuerte",
                "esto no c presta para suerte(yea)"
            ],
            [
                "coro(x2):",
                "es el 1er capitulo el destino nos unio",
                "362 362 HMO",
                "es el 1er capitulo el destino nos unio",
                "todo el mundo al pendiente del 62"
            ]
        ]
    },
    {
        "author": "362 Rappaz",
        "title": "El Amor",
        "text": [
            [
                "Aveces pienso que el amor no se puede describir con palabras",
                "Pero sientes cuando una persona amas",
                "Que todo el día le hablas",
                "Y jamas te aburres de estar con ella",
                "Eso pasa contigo mi doncella eres bella",
                "Y paso las noches pensando en si ella",
                "Sentira lo mismo y no resisto esconderlo",
                "Mas me dolería ver todo mi amor expuesto",
                "Y que un día la melancolía me rodeara",
                "Y un día se olvidara",
                "Estoy arto de amores por semana",
                "O de amores que pasaron sin dejar nada",
                "Y como si nada hubiera pasado",
                "Todo queda olvidado",
                "Mas mi corazón",
                "Se ha dañado y he creado una barrera",
                "Aveces trato de pasar por ella y lo hace",
                "Trato de usar mis armas y las deshaces",
                "Pues tu me haces sentirme afortunado",
                "Porque siento que lo poco que hemos pasado",
                "Los hemos disfrutado y a tu lado no hay barrera",
                "Ni siquiera una enrredadera",
                "Que bloquee nuestra era",
                "En nuestra epoca de guerra",
                "Se convierte en pas plena",
                "Cuando estamos realmente juntos",
                "Notecleando como bultos",
                "Separados por kilometros atorados",
                "Cada uno pensando en uno",
                "Y uno mismo lo niega aveces",
                "Las quesas pero la cosas quedan incompletas",
                "No llegan a un punto final",
                "Y se quedan",
                "Volando yo me pregunto hasta cuando",
                "Vaz a seguir escapando y yo negando",
                "Que estar juntos es lo que queremos yeah!"
            ],
            [
                "El amor es algo indefinible",
                "Es algo que se siente pero es invisible",
                "No hay forma de entenderlo",
                "Pero quieres tenerlo",
                "Por eso yo te digo que te quiero que te quiero"
            ],
            [
                "Es difícil empesar a decir estas palabras",
                "Tu mayoersa levantarme todas las mañanas",
                "Eres lo primero que pasa por mi cabeza",
                "Y no me da verguenza decir que eres mi princesa",
                "Yo te puedo venerar de los pies a la cabeza",
                "Porque eres una diosa me enloqueces si me tocas",
                "Tu boca me toca me ha cautivado",
                "Esto enamorado no lo puedo negar",
                "Lo que antes yo creía que no existía a tu lado lo vine a encontrar",
                "Apoyandome todo el tiempo en todo lo que me vaya sucediendo",
                "Pideme lo que quieras pa' que veas que yo no miento",
                "Te amo y no es en vano",
                "Me tomas de la mano para sentirme acariciado",
                "Eres mi compañera, mi amiga, mi estrella, mi iluminacion",
                "Me encaminas para no sentirme solo",
                "Te esfuerzas en darme lo mejor",
                "Y yo le agradezco al señor",
                "Que te puso en mi camino para que estubieras conmigo",
                "Porque sin ti no vivo, porque sin ti no respiro,",
                "Sin ti mi vida se acaba como se acaba un suspiro",
                "Yo siempre estare a tu lado lo dice en mi destino"
            ],
            [
                "El amor es algo indefinible",
                "Es algo que se siente pero es invisible",
                "No hay forma de entenderlo",
                "Pero quieres tenerlo",
                "Por eso yo te digo que te quiero que te quiero"
            ],
            [
                "Todos los días sueño con tu imagen pura",
                "Y no me siento enfadado de tu hermosura",
                "No es un sueño erótico esto es amor",
                "Entiende que para mi tu eres una flor",
                "Que quiero cuidar y darle mi corazón",
                "Estoy aqui para ti si tienes frío o calor",
                "Mi corazón va a cien latidos por segundo",
                "Te extraño y me siento moribundo",
                "No te imaginas todo lo que pasa por mi cabeza",
                "Yo se que te molesto y mi comportamiento te pesa",
                "Disculpame es que el amor me ciegadulce princesa",
                "Esque no puedo dejar de contemplar tu gran belleza",
                "Eres de Dios la estructura más deseada",
                "Me encantas tu forma de ser es agraciada",
                "Y esque eres un ser celestial bajado",
                "Eres un angel que ha caído a mi lado",
                "Me derrito cuando directo a los ojos me vez",
                "Siento que estoy por las nubes y no me puedo caer",
                "Esque por ti lo dejo todo, lo tomo todo, cambio todo,",
                "Sacrificaría todo, solamente por ti"
            ],
            [
                "El amor es algo indefinible",
                "Es algo que se siente pero es invisible",
                "No hay forma de entenderlo",
                "Pero quieres tenerlo",
                "Por eso yo te digo que te quiero que te quiero"
            ],
            [
                "El amor es algo indefinible",
                "Es algo que se siente pero es invisible",
                "No hay forma de entenderlo",
                "Pero quieres tenerlo",
                "Por eso yo te digo que te quiero que te quiero"
            ],
            [
                "El amor es algo indefinible",
                "Es algo que se siente pero es invisible",
                "No hay forma de entenderlo",
                "Pero quieres tenerlo",
                "Por eso yo te digo que te quiero que te quiero."
            ]
        ]
    }
]