[
    {
        "author": "7 Notas 7 Colores",
        "title": "Buah!",
        "text": [
            [
                "Cabrones con másss, con mas rimasss."
            ],
            [
                "Alguien me espera en el cielo o en el infierno,",
                "tengo un boligrafo, luego cogeré un micrófono.",
                "Cualquier intento de parar mi pepino va a ser en vano cabrones,",
                "no hay libros o instrucciones para parar esto.",
                "Vivo en un planeta donde los hombres resbalan con cascaras de platanos,",
                "el cielo es azul creo, mis rimas suena en stereo.",
                "Mi estilo es como estrellarse de craneo contra un muro, duro, duro",
                "tengo mi pene listo para cualquier meneo",
                "nunca saben con que viene o nunca saben con que vengo.",
                "Desprende unas fragancias que causan un mareo colectivo",
                "donde solo me mantengo de pie yo, en el escenario.",
                "Muchos odian a la madre que me parió,",
                "lamepollas van por ahí hablando mierda entre bocanadas.",
                "Mc's que en el rap juegan, conmigo ya saben,",
                "que soy el fresco del barrio nunca doy rimas caducadas.",
                "A donde lanzan mis patadas, que no encuentras un teléfono,",
                "para llamar a casa y ningun sitio y nadie parece comprender tu idioma.",
                "Mambo conmigo no es broma de ninguna forma,",
                "no vaya a pasar que seas la gota que colma, sigue con calma",
                "prueba la miel energetica de mi colmena, nena..."
            ],
            [
                "Buah, buah, buah... Hazme una púa",
                "Cabrones con más... buah buah"
            ],
            [
                "Lo mejor de todas las cosas que giran a mi alrededor no es tenerlas",
                "es conseguirlas y lo mejor de conseguirlas es tenerlas",
                "son valiosas como perlas ¿tu quieres verlas, oirlas, comprarlas, tocarlas, compararlas?",
                "Pueden cabar hondo mis palabras, como palas",
                "con unas calás, buala! (Inspirando)",
                "Echa las movidas puercas que tengas para este lado",
                "que aquí hay un estomago inflado de movidas puercas.",
                "Hombres de mi troupe chingona con el cerebro estropeado.",
                "Aquí esta mas usado el plan b que la chocha de una puta en las Ramblas.",
                "El muchacho siempre hace lo que debe",
                "y aunque este delgado no hay ningun viento que se lo lleve.",
                "Camino por el asfalto como si fuera el culo de un bebé... suave,",
                "Dive sabe, comprueben... que sus asientos estan en posición horizontal",
                "y sus cinturones abrochados, pinches putos, hombres malvados,",
                "pollos rudos y bobos con los culos reventados, rap de altos vuelos."
            ],
            [
                "Buah, buah, buah ....",
                "Buah, buah, buah... Hazme una púa"
            ],
            [
                "Si tú estás siempre donde tienes que estar",
                "y yo estoy siempre donde tengo que estar,",
                "no tenemos porque hacernos ninguna púa",
                "ni tenemos porque estar todo el dia mua, mua",
                "la mierda y los barcos flotan en el agua.",
                "El peso de este micrófono lo esta levantando mi grúa",
                "mi rollo esta bien con mi sucia lengua.",
                "Y preparado para lo que venga",
                "como el heroe de un video manga",
                "haga lo que haga no te muevas de aqui nena",
                "esto es un trabajo para mi solo.",
                "Tienes encima la nube de mi mega rima,",
                "no hay fuga posible, ni material impermeable lo suficientemente resistente,",
                "estas ahi gritándome, por favor detente,",
                "pero ya desde niño fui poco obediente (tio)",
                "Así que olvídate, un saludo fuertote, para mi favorito Pedrote,",
                "que siempre me rula buenos piedrotes,",
                "aprendimos juntos matematicas cuando empezamos a ver billetes",
                "estamos por aquí hemos traido los cohetes.",
                "Si entras con nosotros, vigila por donde te metes",
                "y si te pierdes, a mi no me lo cuentes.",
                "Oyes a 7 notas 7 colores ahora, pero ya estaban antes",
                "poniendote mas dientes que la cocaina",
                "y echandole mas huevos que la gallina"
            ],
            [
                "ya! buah bua buah! ya....",
                "buah buah buah ya!"
            ],
            [
                "Cabrones con mas, y todos esos rollos",
                "mucho muchacho está en el microfono"
            ],
            [
                "ya.. ya... ya.. ya..."
            ],
            [
                "Rimas como rinocerontes",
                "mi gente de Elements fuerte",
                "Yize Coconute Loco, Zemo Ese."
            ]
        ]
    },
    {
        "author": "7 Notas 7 Colores",
        "title": "Con Esos Ojitos",
        "text": [
            [
                "Los cerdos mas guarros de barro narran mi historia",
                "como la de un muchacho con garras subterráneo",
                "escurridizo como una mente pachucha de amor",
                "por una linda mujer latina en el micrófono",
                "oh no! y viene hacia aquí",
                "y vengo a por ti",
                "y todos ya saben quien va a vencer",
                "luzco una mirada del palo que hijo de puta soy",
                "cuando clavo un truco nuevo",
                "doblo esquinas con mi pelo afro y mi espuma sucia",
                "derribo los edificios, dios",
                "mi rollo se sale y no puedes parar a este pollo",
                "tío cuando llego con esos ojitos",
                "uno, dos",
                "los que beben de mi jarra",
                "y los de la cara no puedes barrer",
                "mambo",
                "conmigo error",
                "con la fuerza cósmica el Muchacho"
            ],
            [
                "[CHORUS: x4]",
                "Con esos ojitos, tío, con esos ojitos, tío"
            ],
            [
                "Tu magnífico super héroe nena",
                "ni un pájaro ni un avión",
                "no te equivoques",
                "propulso mi estilo y muévelo",
                "traigo un caramelo",
                "sabrosón despues del show",
                "siempre buena puntuación",
                "lo que pueden hacer los chicos frescos",
                "ultraenergéticos nena",
                "he puesto de nuevo esos ojitos",
                "esos ojitos y zumbándole",
                "uno, dos",
                "mira niño los puercos que dejan sus piños buscando leña pal fuego",
                "secuestrados por mi",
                "raptados",
                "mi cohete encendido",
                "dime lo que buscas y verás lo que te encuentras",
                "mi chorro nunca engaña, no acepto mellas",
                "mamahuevos",
                "toma vitaminas si quieres joder conmigo"
            ],
            [
                "[Chorus]"
            ],
            [
                "Con esos ojitos que todo lo ven nena",
                "dime cuantas pollas saltaron la valla",
                "que ya no duermes nunca eh",
                "oye la mierda que he traido uh",
                "en giro",
                "si nspiro y expiro",
                "tiro, respiro",
                "tu vas a estar muerto mucho mas tiempo que vivo, uh, si es el",
                "ha puesto de nuevo esos ojitos",
                "con esos ojitos vengo despacito bien cerdos",
                "aquí terminan vuestras aventuras",
                "porque he venido a veros con esa mirada en el rostro",
                "y algo me dice que la batalla va a ser fiera",
                "bien, bien, como lo esperaba",
                "que ya tienen ganas de terminarlo los compadres a mi vera",
                "y yo estoy juguetón en tu cara mamón",
                "paso al siguiente nivel después ya ves",
                "con tan sólo algunos rasguños leves en la piel nena",
                "mi vida esta llena de acción",
                "pero no te preocupes por mis huesos",
                "que he puesto de nuevo esos ojitos"
            ],
            [
                "[Chorus]"
            ]
        ]
    },
    {
        "author": "7 Notas 7 Colores",
        "title": "Gano A Todos",
        "text": [
            [
                "(Mucho, Mucho, que, con la cabeza bien alta y palante, je)"
            ],
            [
                "No se si tengo que subir o bajar",
                "no encuentro a nadie en mi nivel",
                "solo quiero seguir haciendo mis movidas miel",
                "quédate con lo que quieras de mi",
                "haz lo que quieras con lo demás",
                "ya no son mis problemas",
                "jódete, y cuando apague las luces y duermas",
                "y cuando me sueñes entre tus piernas",
                "y cuando añores todas esas mierdas",
                "recuerdas jugabas conmigo ahora me la sudas",
                "sequiré tomando curvas más difíciles que las tuyas",
                "no espero que lo entiendas pero tengo que seguir por ahí dando patadas",
                "tengo por ahí colgadas algunas deudas",
                "tengo por ahí colgadas algunas dudas",
                "eh dios no se porque mi papa se fue jamás encontraré a nadie como el",
                "con tanto que agradecerle y voy a tener que cruzarme cada día con 800 cabrones",
                "por eso solo para amarnos me detienes",
                "porque solo en mi pantalla obtienes el orgasmo del original pene mágico",
                "estilo puerko y lo demás son pocos",
                "conmigo subías más alto que los junkies metiéndose bucos o las putas fumando",
                "basucos, hay momentos en los que tenían que avisar",
                "los pelucos nos pillan flacos, frágiles como segundos",
                "pero les gano a todos, a todos",
                "a lo que sea, que, que tu vas a decirle so!",
                "A mi caballo loco, potro, que me imponga una viga",
                "en la barriga, la madre y no hay más perro que ladre",
                "cabrones con más, les gano a todos",
                "les gano a todos......"
            ],
            [
                "Que, que, que no tengo educación",
                "que solo se hacer el cabrón, que no me ves ningún don",
                "dime donde hay un condón, en el cajón",
                "verás 100x100 pasión",
                "me gustaba pasearte la lengua por los pezones",
                "me has roto el corazón",
                "eres la super perra",
                "yo te di todo lo que tu tienes",
                "y tu buscabas guerras con todos mis colegas",
                "ya no te preocupes mas por mi esperma",
                "mi madre me dice \"tienes que comer más\"",
                "porque mi peña siempre la arma",
                "necesito un poco de calma",
                "tira pa' 'lante mi alma en la tele no echan ningún programa",
                "así que hoy no saldré de la cama",
                "soy una cabeza enferma golpeando como una maza",
                "la vida me hace gracia",
                "estaría mejor arriba en una montaña",
                "buscando la armonía como un grama",
                "pero por mucha mierda que me coma",
                "la gente todavía dice mírale el cabrón por ahí va",
                "robando canciones de amor en tu ventana",
                "no me pasa nada, hay pena, penita, pena",
                "solo espera nena que coja la panoja",
                "porque soy el MC con caja que estruja la rima",
                "no podréis romperme el buja, ja, ja",
                "que me la traéis bien floja",
                "lamepollas pueden ir de muchos palos",
                "si, si quieren venir de malos que vengan",
                "que yo les pongo bien tranquilos",
                "dame unos calos que nos hacemos algo",
                "ver a correr a otro detrás de un conejo como un galgo",
                "que yo me salgo",
                "que no oléis mis pedos",
                "pero les gano a todos, que, a lo que sea",
                "que la cosa es seria",
                "todos por ahí buscándose la vida",
                "llenos de envidia y todo eso",
                "hay días que hasta los cordones de las bambas parecen que esten vivos",
                "los hijos de puta",
                "solo me das miseria pero les gano a todos",
                "si les gano a todos",
                "puta, a todos, todos..........."
            ]
        ]
    }
]