[
    {
        "author": "A. R. Berdiales",
        "title": "Ahí Sigues Viva",
        "text": [
            [
                "Cierra los ojos o vuelve tu cara hacia atrás",
                "quizás encuentres algo mejor",
                "mira de lado o quizás si dejas de mirar",
                "no seguirás mintiéndome",
                "Dime otra vez eso de que fumándola",
                "te llevó a algo peor",
                "cuéntame esa historia de que fue quien te llevó",
                "a consumir alcaloides",
                "Ahí sigues viva, entre la humedad y el calor",
                "transmites vida y me libras del tedio",
                "Ahí sigues viva, aguantando la ignorancia",
                "aún cautiva y esperando.",
                "Me encanta oirte hablar de sus efectos nocivos",
                "y de su calibre devastador",
                "cuando ha librado a miles de asmáticos",
                "desatascando su interior",
                "Me encantaría pensar que no hay ningún otro interés",
                "que cuidar nuestra salud",
                "Me encantaría pensar que no viene de ningun país",
                "la orden clara de prohibición.",
                "(estribillo)"
            ]
        ]
    },
    {
        "author": "A. R. Berdiales",
        "title": "Al Borde",
        "text": [
            [
                "Aún siento en mi cuerpo el horror aquel",
                "cuando la muerte sobrevoló mi hogar",
                "era un fin de semana primaveral",
                "que se iría a convertir en pesadilla infernal",
                "Después del trabajo me dispuse a descansar",
                "cuando presencié encorvado ante mí",
                "a mi progenitor cogido a su pecho",
                "señalando balbuceante el camino del hospital",
                "Fueron dos horas al margen de toda realidad",
                "preguntándome la causa de tanta desgracia",
                "enganchado a la esperanza de la incredulidad",
                "y enfundado en la rabia de la impotencia",
                "Afortunadamente algo al fin me pareció oir",
                "y después de una larga noche",
                "el miocardio comenzó a latir",
                "pero sabe Dios que aún temo",
                "que algo así vuelva a suceder",
                "y no habrá un día en mi vida",
                "en que no agradezca verlo sonreír"
            ]
        ]
    },
    {
        "author": "A. R. Berdiales",
        "title": "Armadura De Cobarde",
        "text": [
            [
                "Todo comenzó cuando la noche dejaba de ser día",
                "y mis ansias de batalla aun estaban frías",
                "llenando de vida el vacío local la gente entraba con brío",
                "y nosotros ajenos al malestar",
                "que esa tez morena nos habría de hacer pasar",
                "nunca olvidaré y jamás perdonaré",
                "que alguien se atreva a romper tu intimidad",
                "dos necios ilusos carentes de virtud y ebrios de cobardía",
                "se acercaron a ti y dejaron tu dignidad hundida",
                "y no hubo tiempo de intentar oponer",
                "ni siquiera resistencia",
                "cuando su agria mano arrancó el hielo que me cubría",
                "No me hizo falta ni violencia ni terror",
                "solo dos palabras para hacerle más dolor",
                "su propia ignorancia se adueño más de el",
                "que todo el dolor que ascendía dentro de mi.",
                "Aún es hoy el día en que alguien en la calle",
                "me calva su mirada fría",
                "odiando que en vez de temerlo a veces me ría",
                "sólo rodeado de cinco como el exibe su valentía",
                "y solo ante una pareja que despide el día.",
                "No me hizo falta ni violencia ni terror",
                "solo dos palabras para hacerle más dolor",
                "su propia ignorancia se adueño más de el",
                "que todo el dolor que ascendía dentro de mi"
            ]
        ]
    },
    {
        "author": "A. R. Berdiales",
        "title": "Autónomo",
        "text": [
            [
                "A veces pienso si quejarme o no de esta extraña situación",
                "si por desear verme mejor pueda caer en la decepción",
                "nunca hasta ahora había llegado a poseer tanta libertad",
                "y nunca tampoco había llegado a ver lo poco real que es.",
                "Muchos anhelan tener empresa propia para subsistir",
                "pero hay muy pocos que logren creer lo que esto hace sufrir",
                "Autónomos soportando un país de economía febril",
                "pagando el sueldo a más de uno que encima habla mal de tí.",
                "Claro que siempre hay que contar con que hay gente legal",
                "que pagará sus deudas sin tardar aunque esto pueda extrañar",
                "y con suerte después de años de estar",
                "sacando adelante algo irreal",
                "quizás del pozo logres salir y el cielo sea para tí.",
                "Sueños rasgados por la realidad",
                "situaciones convergentes que azotan tu docilidad",
                "comienzos que finalizan sin aún transcurrir",
                "y solo un palabra que te liberará, olvídalo.",
                "Más vale dejar, tiempo ya habrá",
                "cualquier situación se puede enfriar",
                "y entonces será un buen momento",
                "cuando menos lo esperes podré actuar"
            ]
        ]
    },
    {
        "author": "A. R. Berdiales",
        "title": "Costumbre Penosa",
        "text": [
            [
                "Miles de restos infames del día anterior",
                "viven aún en mi mente luchando por mí",
                "entre residuos y abusos del colmo sin fin.",
                "No existe ya la mañana de hace años",
                "donde la frescura exalzaba mi infaltil salud",
                "todo aquello quedó absorto en algún rincon.",
                "Y ahora tan solo trato de poder pensar",
                "que cuando pueda dominar la vida",
                "que alguien me dió",
                "creo que podré entender porqué",
                "me vence la poción.",
                "No estoy para dar lecciones ni ser un detractor",
                "pero se me escapa la vida y también mi voz",
                "con cada sorbo engullo una parte sana de mi",
                "y lo triste es pensar que nada me hará cambiar"
            ]
        ]
    },
    {
        "author": "A. R. Berdiales",
        "title": "Destino",
        "text": [
            [
                "Al borde de un precipicio sin luz,",
                "Cabalgando sobre un soplo de aire",
                "Huye del fin, busca la vida que el destino le quiere quitar",
                "Y alrededor, frustradas batas verdes que intentan calmar",
                "La casi viuda voz de su mujer que intenta liberar",
                "Aquel momento de frustración que le llevó",
                "Que le llevó la maldición del triste azar",
                "Por un momento de placer sin razón",
                "El viento silbó en los árboles el himno del terror y sus ojos,",
                "Ya rojos de sangre, intentan ver la forma de encontrar",
                "Un solo reflejo entre tanto alcohol bebido aquella noche,",
                "Cuántas penas pudo olvidar, pero no así",
                "Esa no es razón para morir",
                "Vivió para conocer la tentación y",
                "Al encontrarla tiene que dejar de vivir y qué más da",
                "Cuidarse no es vida y la vida pide cuidarse, él lo quiso así",
                "Y ahora tiene un hijo que no puede mirar",
                "La destrozada faz de su progenitor y qué más da",
                "Nadie reprochará su insensatez",
                "Tú aún tienes dos rutas a seguir,",
                "La fría y sinuosa para atravesar",
                "La clara y firme para razonar, tú elegirás",
                "Pero procura por tu bien no fallar"
            ]
        ]
    },
    {
        "author": "A. R. Berdiales",
        "title": "Enemistad",
        "text": [
            [
                "Habéis dado en duro esta vez conmigo",
                "Creísteis que os podríais librar de mí",
                "Pero no me dejaré engañar",
                "Habéis sido hermanos para mí",
                "Os he dado toda mi amistad",
                "Y me habéis devuelto sólo falsedad",
                "Si hay algo triste es estar ciego",
                "Y no poder ver tras de tí",
                "A veces tus ingenuas espaldas",
                "Se hallan repletas de cínicos",
                "No comprendo esa falta de valor",
                "Tarde o temprano uno se enterará",
                "Para caer en la desilusión",
                "Aturdido y suplantado",
                "El desaliento se apodera de tí",
                "Pero sé controlar mi cólera",
                "Y no os voy a guardar rencor",
                "Lo tomaré como otro desliz",
                "De algunos extraviados bebés",
                "Que siguen jugando a ser mayor"
            ]
        ]
    },
    {
        "author": "A. R. Berdiales",
        "title": "Escribe A La Felicidad",
        "text": [
            [
                "Cuatas veces creiste, amigo, que llegaba el final",
                "que ya no había mas salida ni forma de luchar",
                "no eres tu solo el que protesta en esta lucha sin cuartel",
                "por esa guerra que día a día alguien te hace vivir",
                "cuantas canciones de protesta, cuantas huelgas de hambre",
                "a veces pérdidas de tiempo y otras veces de vidas.",
                "No sufras más y escribe a la felicidad",
                "déjalos, es tarde ya no hay solución",
                "No merece realmente la pena arriesgar tu integridad",
                "para lograr convencer a un pequeño grupo de fans",
                "habla del mundo que nos queda y no del que se nos fué",
                "sólo intenta colorear la oscuridad que nos abate",
                "ellos seguirán mandando por mucho boicot",
                "que a la hora de la urna hagamos tu y yo",
                "No luches mas y escribe a la felicidad",
                "déjalos, es tarde ya no hay solución"
            ]
        ]
    },
    {
        "author": "A. R. Berdiales",
        "title": "Esencia Gemela",
        "text": [
            [
                "Un puñado de años atrás del presente",
                "un Dios del metal",
                "hizo descargar su poder sobre dos almas",
                "justo al nacer",
                "escribió en sus destinos una sola condición",
                "en su futuro tendría que haber un sitio para el amor.",
                "Les hizo crecer en un mundo de casi plena libertad",
                "les enseñó las costumbres y pesares amar al metal",
                "mientras los une juntos en un mismo final",
                "con unos lazos recien venidos del rock´n´roll",
                "Oh, recuerdame, siempre vivirás en mi",
                "tu esencia gemela, es mi único refugio para vivir.",
                "Pronto los malos augurios se ciñeron sobre ellos dos",
                "les intentarosn romper el equilibrio tan duro de sostener",
                "pero han renacido, y ahora el viejo Dios del metal",
                "puede estar seguro de que su teoría era posible.",
                "Oh, recuerdame, siempre vivirás en mi",
                "tu esencia gemela, es mi único refugio para vivir"
            ]
        ]
    },
    {
        "author": "A. R. Berdiales",
        "title": "Fscista De Callejón",
        "text": [
            [
                "Tiene de nuevo en sus manos el mismo poder",
                "y el miedo al fracaso aflora otra vez",
                "fascismo feudal, notoriedad social",
                "son sus grandes recursos para escalar",
                "Satisfacción personal no existió en el jamás",
                "siempre la misma historia lo hace apestar",
                "el respeto y el saber no lo atraerán",
                "esas virtudes no dan dinero a raudal",
                "Mejorar al vecino, compañero y al jefe después",
                "fueron leyes implantadas en su educación",
                "por un padre y una madre y el sistema después",
                "para ellos preferible el dinero a la vocación"
            ]
        ]
    },
    {
        "author": "A. R. Berdiales",
        "title": "Gracias A Ti",
        "text": [
            [
                "No es nada facil vivir en ocasiones",
                "no es tan facil sentir mis emociones",
                "cuando la desgracia se apodera de mi",
                "Seres queridos que ya se han marchado",
                "amigos que se han ido al otro lado",
                "eso me hace dudar, ¿para qué seguir aquí?",
                "Pero aún hay algo",
                "entre estas cuatro paredes que me hace seguir",
                "pero aún hay algo",
                "que es capaz de hacerme sonreir",
                "dime música, ¿que podría hacer yo sin tí?",
                "convulsión de saber capaz de apaciguar mi ser",
                "Hay un millón de cosas que agradecerte",
                "hay un millón de temas por componerte",
                "sólo déjame seguir con la musa",
                "No comprendo muy bien tus intenciones",
                "no comprendo muy bien tus dimensiones",
                "pero se muy bien con qué me puedes deleitar",
                "Satisfacción de poder mostrar algo tuyo a los demás",
                "hacer reir y llorar con siete notas nada más",
                "capaz de hacer converger culturas, estilos y razas",
                "desde el principio crecer, a través del tiempo",
                "hacia la eternidad"
            ]
        ]
    },
    {
        "author": "A. R. Berdiales",
        "title": "Huésped De La Noche",
        "text": [
            [
                "Se despertó aun velado,",
                "cuando un haz de dolor cruzó su reino opaco",
                "y recordó su identidad",
                "después de haber llegado hasta la saciedad",
                "como siempre volverá",
                "el huesped de la noche a su juego de azar",
                "viviendo así libre de normas",
                "rompiendo las barreras de un mundo letal",
                "y explorará todos los rincones",
                "donde la democracia huela a libertad",
                "dominará a su voluntad",
                "la vigilia y agobios que se puedan presentar.",
                "El alba no será obstaculo",
                "en la larga caminata de aventura sin par",
                "sumergido sin remedio",
                "en el círulo vicioso de la sin razón",
                "nuestra amistad perdurará",
                "siempre que tu interior rechaze la violencia"
            ]
        ]
    },
    {
        "author": "A. R. Berdiales",
        "title": "Insensatez",
        "text": [
            [
                "A veces no se bién si serás tú u otro",
                "el que intenta vender su imagen a granel",
                "hoy seguirás un canon mañana puede que sea otro",
                "aun me debes convencer",
                "de que de verdad crees en lo que haces.",
                "Es bien fácil hablar y enumerar lo que aquí sobra",
                "es fácil protestar a los cuatro vientos",
                "cuando saciamos aún el hambre en el hogar paterno",
                "incluso alguno sin haber dado en la vida",
                "un palo al agua.",
                "Te ví, con ideas inducidas por tu marketing",
                "te ví, eras prisionero de tu insensatez"
            ]
        ]
    },
    {
        "author": "A. R. Berdiales",
        "title": "La Espera",
        "text": [
            [
                "Abre tus ojos y mírame, dime si ves algo que odiar",
                "Mi pelo largo te habló mal de mí,",
                "cierro los ojos y te siento aquí",
                "No me lleves por intuición,",
                "espera el turno que se me otorgó",
                "Te temo, sólo soy yo, ni santo ni demonio",
                "Te temo, sólo soy yo, dudando,",
                "temiendo llegue mi turno",
                "Seres queridos me has llevado,",
                "ya varias veces me has rozado",
                "Siegas la vida del más pudiente,",
                "no existen riquezas para comprarte",
                "Si te toca su helada mano",
                "estás perdido y sin solución",
                "Cuídate, escápate, mira no te acorrale",
                "Vigílala no se acerque,",
                "que no pueda absorber tu vida",
                "Cuando llames a mi puerta, ojalá te pueda ignorar",
                "Y aunque entres en mi vida lucharé para expulsarte",
                "Ya sea accidente o enfermedad, créeme voy a luchar",
                "Te espero sin dudar, vendrás tarde o temprano",
                "Te espero sin remedio",
                "y espero que puedas tardar siglos"
            ]
        ]
    },
    {
        "author": "A. R. Berdiales",
        "title": "Lejos De Ti",
        "text": [
            [
                "Es tan largo el trecho que separa nuestro amor",
                "no puedo ni imaginar el espectro de tu ser",
                "el color de tu iris, esperanza para mi",
                "de volver a sentir tu fría mano sobre mi",
                "siempre tengo la ilusión en mi corazón",
                "de poder realizar nuestro amor algún día.",
                "Nada nos separará, podremos salir",
                "de todos los laberintos que oculte nuestro amor",
                "nuestras almas estarán juntas al fin",
                "lejos del tiempo y de la distancia.",
                "Tu linda sonrisa lo dice todo de ti",
                "cuando la puedo acmirar, me haces volar",
                "sobre un mar de amor",
                "Dulde y delicada, una mimosa puedes ser",
                "fría y tenaz también al presentar tu intocable honor",
                "Tu simple presencia a mi lado otra vez",
                "hace que me olvide de cualquier utopía",
                "y de su frustración.",
                "No volveremos a colgar de un hilo mas",
                "juntos desde el alba hasta el amanecer",
                "nuestras almas estarán juntas al fin",
                "lejos del tiempo y de la distancia"
            ]
        ]
    },
    {
        "author": "A. R. Berdiales",
        "title": "Marcolina",
        "text": [
            [
                "Ahora viene a mi memoria el recuerdo del que fué",
                "un alegre día y una noche de terror",
                "la pintoresca tarde de un enlace familiar",
                "el que siempre esperarás",
                "Pero como siempre lo bueno hay que pagar",
                "como si alguien administrara tu hilaridad",
                "aquella noche algo malo iba a pasar",
                "rozando la desgracia.",
                "En un errante estado y fuera de lugar",
                "buscábamos la forma para ir a descansar",
                "cuando de pronto tu noble figura se cruzó",
                "enfrente a los faros",
                "Dos minutos para conocerte y sesenta de hospital",
                "deshojando la margarita del miedo y la ansiedad",
                "sumergidos en un ambiente de incredulidad",
                "aunque rodeados de amistad",
                "Al final la dulce suerte nos pudo sonreir",
                "unos puntos, magulladuras y un susto sin igual",
                "Y solo espero que todo aquello fuese el principio",
                "de una larga amistad"
            ]
        ]
    },
    {
        "author": "A. R. Berdiales",
        "title": "Mención Al Pasado",
        "text": [
            [
                "Un fuego tibio nace de nuevo en mi interior",
                "y la causa eterna perdura en mi",
                "no hace falta que estés de moda otra vez",
                "la esperanza me obliga a revivirte aquí",
                "Como estar al frente, veinte años presente.",
                "El paso del tiempo creo truncar tu eternidad",
                "pero resuenas en la pared del recuerdo",
                "y los viejos oidos que te intuyeron nacer",
                "jamás podrán estrangular rus razones de ser",
                "No corres peligro, veinte años de brillo"
            ]
        ]
    },
    {
        "author": "A. R. Berdiales",
        "title": "Plagiado O Natural",
        "text": [
            [
                "Nadie es capaz de responder a la pregunta",
                "que a tantos desquició",
                "de quién y como fué la idea de poner en el mundo",
                "a un ser tan superior",
                "un fallo o acierto según el lado del prisma",
                "desde donde lo observes.",
                "Tabú, frustración, vacío, suposición.",
                "En un tiempo en que los viejos maestros del engaño",
                "clonan nuestra esencia",
                "cabe preguntarse cuantos gemelos han salido",
                "de nuestras muestras de sangre",
                "y cuanto tardaremos en encontrarnos ante un espejo",
                "mejorados un 100%.",
                "¿Moral o inmoral, plagiado o natural?.",
                "Espero no tener algún día no muy lejano",
                "la obligación de incluir",
                "junto a mi D.N.I.el pedigree que certifique",
                "mi procedencia convencional",
                "por si alguien piensa que mi conciencia y pensamientos",
                "no son mios en realidad.",
                "¿Moral o inmoral, plagiado o natural?"
            ]
        ]
    },
    {
        "author": "A. R. Berdiales",
        "title": "Pobre Hombre",
        "text": [
            [
                "Pobre hombre aquel que pensó que podría cambiar",
                "para bien un mundo irreal que parece no estar",
                "devorando su interior el virus sociedad",
                "condenado por sus reglas a no poder vivir.",
                "Pobre hombre aquel que pensó que vería la libertad",
                "conviviendo en un tumulto de estrés y corrupción",
                "inventó las mil maneras de obligar al déspota",
                "a transformar su ambición por un poco de comprensión",
                "Pobre hombre aquel que fracasó siempre en su misión",
                "lo cual no le hizo sinó que incrementar su tesón",
                "y siguió regalando su vida y toda su moral",
                "a una bala hutu que se adentró en su corazón"
            ]
        ]
    },
    {
        "author": "A. R. Berdiales",
        "title": "Tu Propia Salida",
        "text": [
            [
                "Estoy de sol a sol aquí",
                "sin tiempo ni medida",
                "ganando más que a pulso",
                "algo llamado vida",
                "Mi mente en otra parte está",
                "creando otra melodía",
                "entre ruido y muebles de estilo",
                "sigo soñando cautivo",
                "Diseñar, hacer y componer",
                "así obtengo mi energía",
                "sé bién que no hace falta tener",
                "dioses a los que tener imitar",
                "Siempre procuraré respetar",
                "a los que me han abierto el camino",
                "pero nunca me realizaré",
                "por el hecho de haberme vendido",
                "Olvida la losa que te creará",
                "el intenso academicismo",
                "y suelta tu corazón a volar",
                "esculpe tu propia salida"
            ]
        ]
    },
    {
        "author": "A. R. Berdiales",
        "title": "U.S.A.Do",
        "text": [
            [
                "Lejos de aquí creo que existe mi defensor de la paz",
                "que guarda con gran devoción",
                "los intereses del pobre consumidor",
                "y no, jamás te defraudará, no ,siempre a tu lado estará",
                "no, nada te ha de importar, no,sino estar a su favor.",
                "Arriba en el mapa y hacia la izquierda",
                "su banderita llena de estrellas",
                "siempre portada de alguna película",
                "en la que vuelven a salvar la tierra",
                "no, no te controlará, no, el justo Tio Sam",
                "no, cuando el rojo cayó, no, pobres de nosotros",
                "Si alguien se pasa, la famosa inyección",
                "si se rebelan, ingenios biológicos",
                "tapa su vicio y su corrupción",
                "poniendo en alerta al estado mayor",
                "no, tratarán de evitar, no, que buenos que son",
                "no, enfrentamientos bélicos, no, si no hay petróleo"
            ]
        ]
    }
]