[
    {
        "author": "Acedio",
        "title": "Alquimista",
        "text": [
            [
                "Sonidos del ayer regresan a mi mente, sueños de un alquimista.",
                "Sonidos del ayer que hoy puedo comprender,",
                "canciones de aldeas, soñando las puedo ver."
            ],
            [
                "Oh alquimista yo estuve ahí, y ahora alquimista tú estas aquí."
            ],
            [
                "Alquimista dame tu poder, hoy deseo soñar otra vez.",
                "Alquimista dame tu poder, deseo soñar otra vez."
            ],
            [
                "Fronteras del ayer reviven en mi mente, sueños de un alquimista.",
                "Sonidos del ayer que hoy puedo comprender, canciones que apenas, soñando las puedo ver."
            ],
            [
                "Oh alquimista yo estuve ahí, y ahora alquimista tú estas aquí."
            ],
            [
                "Alquimista dame tu poder, hoy deseo soñar otra vez.",
                "Alquimista dame tu poder, deseo soñar otra vez."
            ],
            [
                "(Solo de Ifran)"
            ],
            [
                "(Solo de Sottile)"
            ],
            [
                "Alquimista dame tu poder, hoy deseo soñar otra vez.",
                "Alquimista dame tu poder, deseo soñar otra vez"
            ]
        ]
    },
    {
        "author": "Acedio",
        "title": "Asedio",
        "text": [
            [
                "Estoy luchando en estas tierras de guerras,",
                "buscando llegar al final de tanta violencia."
            ],
            [
                "La muerte sobre caballos oscuros sembró en mi pueblo el terror,",
                "ardientes llamas devoran mi hogar y mi gente muere sin razón."
            ],
            [
                "Guerreros asedian el reino sediento de sangre,",
                "imperios asechan buscando ampliar sus fronteras.",
                "Estoy oculto en la oscuridad,",
                "escucho los gritos desde él mas allá,",
                "flechas de fuego al norte y al sur arrasan todo sin cesar."
            ],
            [
                "(Solo de Sottile)"
            ],
            [
                "(Solo de Ifrán)"
            ],
            [
                "La espada callo sobre el cuerpo de mis enemigos,",
                "vengando la sangre de nuestras familias."
            ],
            [
                "Glorioso despierto de la oscuridad,",
                "el pueblo dio todo por su libertad,",
                "lucho asta el final para terminar los tiempos de este asedio"
            ]
        ]
    },
    {
        "author": "Acedio",
        "title": "Cruel Destino",
        "text": [
            [
                "El tiempo corre y no sé, cuanto mas pueda soportar esta intranquila conciencia por haber echo tanto mal",
                "Siento tu voz llamándome."
            ],
            [
                "Cada minuto es fatal, miro en la llama mi final que es tan deseado es por mucho que ya conoce la verdad.",
                "Siento tu voz llamándome."
            ],
            [
                "Cruel destino el que hoy acosa mi vivir,",
                "ya no puedo volver a tras, sigo mi camino hacia la oscuridad sin ver la sangre que hay en el.",
                "Tengo que resistir, es demasiado para mí,",
                "siento que ya esta aquí mi cruel destino, mi cruel fin."
            ],
            [
                "(solo Ifrán)"
            ],
            [
                "Cruel destino el que hoy acosa mi vivir,",
                "ya no puedo volver a tras, sigo mi camino hacia la oscuridad sin ver la sangre que hoy en el."
            ],
            [
                "Tengo que resistir, es demasiado para mí,",
                "siento que ya esta aquí mi cruel destino, mi cruel fin"
            ]
        ]
    },
    {
        "author": "Acedio",
        "title": "La Huella",
        "text": [
            [
                "Vas caminando y la luna sigue tus pasos, inútil veras que todo sigue aquí.",
                "Es el tiempo que buscas,es el tiempo en que te hundís,",
                "ya no queda mas en que poder soñar."
            ],
            [
                "Malos recuerdos clavados en tu memoria, es que tu vida esta llegando casi al fin.",
                "Es todo lo que tienes, es todo y te conformas,",
                "es todo lo que tienes en que poder pelear."
            ],
            [
                "Sigo la huella del destino que oscurece mi camino.",
                "encarcelado entre las sombras de mi pasado y mi memoria."
            ],
            [
                "(Solo de Sottile)"
            ],
            [
                "vas caminando por el borde de la inconsciencia, inútilmente veras que todo sigue aquí."
            ],
            [
                "Corrompen tu sonrisa, el odio esta en tus manos, vida o muerte, vos elegís."
            ],
            [
                "Sigo la huella del destino que oscurece mi camino.",
                "encarcelado entre las sombras de mi pasado y mi memoria.",
                "encarcelado entra las sombras, de mi pasado y mi memoria"
            ]
        ]
    },
    {
        "author": "Acedio",
        "title": "Renaciendo",
        "text": [
            [
                "Atravesando momentos de caos y paz, extrañas citaciones caen en la realidad",
                "deseando a toda costa tratar de surgir ante la tempestad.",
                "Soñando con la utopía de alguna vez tratar de encontrar mi verdad, tu verdad."
            ],
            [
                "No quiero huir del fuego que enciende mi pasión, que eleva la fuerza de mi voluntad,",
                "a veces parece que la oscuridad, clava su daga mi corazón,",
                "Quizás una señal para no repetir condenarme al dolor."
            ],
            [
                "Me cansé de volver hacia atrás, hacia el abismo de mi interior.",
                "Me cansé de volver hacia el mal, ya no hay razones para dejar de avanzar."
            ],
            [
                "(Solo de Sottile)"
            ],
            [
                "Entre las tinieblas y el frío de este abismo la esperanza es lejana sin tu ayuda.",
                "Te veré encontrar la fuerza y el valor de continuar,",
                "Con tu ayuda y tu abrazo la vida podré sentir."
            ],
            [
                "(Solo de Ifrán)"
            ],
            [
                "Me cansé de volver hacia atrás, la decisión esta en mis manos.",
                "Me cansé de volver hacia el mal, ya no tendré la virtud de elegir."
            ],
            [
                "Mi sangre corre mas fuerte, ya se aleja el infierno de mi ser.",
                "Su vil recuerdo en mi mente, otros caminos me aran recorrer"
            ]
        ]
    },
    {
        "author": "Acedio",
        "title": "Tiempo",
        "text": [
            [
                "Tu que has visto nacer y morir,",
                "dando esperanza y desesperación a todos los que de ti pendientes están."
            ],
            [
                "Sabes que tarde o temprano vencerás, que no hay fuerza que pueda detenerte,",
                "sin guerras ni espadas tu vences igual."
            ],
            [
                "Siempre habrá un tiempo para odiar,",
                "Siempre abra un tiempo para amar."
            ],
            [
                "(Solo de Ifrán)"
            ],
            [
                "Tu vas marcando mi vida desde el principio asta el fin,",
                "vas marcando mis triunfos cada segundo es vital para mi."
            ],
            [
                "Tiempo asesino, tiempo salvador",
                "Siempre habrá un tiempo para odiar,",
                "Siempre abra un tiempo para amar"
            ]
        ]
    }
]