[
    {
        "author": "Aclamado Amistad",
        "title": "Busco Tu Amor",
        "text": [
            [
                "busco tu mirada entre la gente ;",
                "busco tu carita de niña enamorada..",
                "busco y busco tu amor y no encuentro nada.."
            ],
            [
                "busco tus besos en otras bocas , y tu sonrisa",
                "tan dulce apasionada busco y como tu",
                "no encuentro nada pero tu sabes que mi amor",
                "te pertenece y tu sabes que tu amor a mi me enloquese",
                "y aunque no estes por siempre yo te amare.."
            ],
            [
                "Eres tu mi vida mi gran amor eres un pedaso",
                "de mi corazon , desesperado me encuentro hoy",
                "sino te tengo"
            ],
            [
                "Y por tu culpa yo vivo hoy solo de recuerdo.."
            ]
        ]
    },
    {
        "author": "Aclamado Amistad",
        "title": "Hoja En Blanco",
        "text": [
            [
                "Fue imposible sacar tus recuerdos de mi mente, fue imposible olvidar que algún día yo te quise, tanto tiempo paso de aquel día que te fuiste, allí supe que las despedidas son muy tristes.",
                "Nunca imagine que un tren se llevaría en su viaje aquellas ilusiones que de niños nos juramos todos tus sentimientos los guardaste en tu equipaje quisiste consolarme y me dijiste yo te amo."
            ],
            [
                "Desde entonces no supe que seria de tu vida, desde entonces no supe si algún día regresabas, los amigos del pueblo preguntaron si volvías llorando di la espalda y no les supe decir nada.",
                "Ayer que regrese a mi pueblo alguien me dijo que ya te casaste, mírame y dime si ya me olvidaste me marchare con los ojos aguados, después le pregunte a la luna me dio la espalda e intento cruzarse, hasta la luna sabe que me amaste, hasta la luna sabe que aun me amas."
            ],
            [
                "(Y vuela, vuela por otro rumbo hay sueña, sueña que el mundo es tuyo, tu ya no puedes volar conmigo aunque mis sueños se irán contigo, tu ya no puedes volar conmigo aunque mis se irán contigo)."
            ],
            [
                "Es tan triste tener que decirte que me olvides, que otro amor ha llegado a mi vida y no te quiero.",
                "Es muy tarde y no puedo negarte que me muero pero no callara mis palabras pa' decirte te soñare con tigo siempre que cierre mis ojos que entonare por ti mis cantos tristes noche a noche que lloraré sin ti cuando recuerde que estoy solo al recordar que duermes en los brazos de otro hombre, me pregunto aun esperas algo de mi vida, si en tu memoria vive aquel amor de tantos años aquel hombre que siempre te ha querido desde niña que llora porque el amor de su vida se ha casado."
            ],
            [
                "Que triste es ver que un tren se aleja y en el se va lo mejor de tu vida dime el motivo de tu despedida por que te fuiste dejando mis penas."
            ],
            [
                "Un día recibí tu carta quise leerla y era una hoja en blanco pues de tu vida nunca supe nada como preguntas si es que aun te amo."
            ]
        ]
    }
]