[
    {
        "author": "Acratas",
        "title": "Bajo El Cielo",
        "text": [
            [
                "Aquí, bajo el reino de las promesas, en el mundo de las tristezas,",
                "Bajo el reino de la perfección, en el mundo de la indignación."
            ],
            [
                "Aquí, bajo el reino de lo divino, en el mundo de lo prohibido,",
                "Bajo el reino de las oraciones, en el mundo de las pasiones."
            ],
            [
                "Bajo el cielo, bajo el cielo, bajo el cielo lloramos",
                "Bajo el cielo, bajo el cielo, bajo el cielo gritamos",
                "Bajo el cielo, bajo el cielo, bajo el cielo luchamos"
            ],
            [
                "Muchos muertos para nada, sacrificios en la nada,",
                "Muchos rezos para nada, Dios y Patria para nada."
            ],
            [
                "Bajo el cielo..."
            ],
            [
                "Pocas luces, muchos muertos, llagas abiertas y desconcierto.",
                "Muchos sufriendo, pocos sonriendo, odios creciendo y no comprendo."
            ],
            [
                "Insurrecciones, sublevaciones."
            ],
            [
                "Bajo el cielo..."
            ]
        ]
    },
    {
        "author": "Acratas",
        "title": "Censurado",
        "text": [
            [
                "Bajo la sombra de tus dominios se encuentra la esencia de lo ocurrido,",
                "Oculta, incesante, constreñida aguardando tu lucha reprimida."
            ],
            [
                "¿Dónde está, cuál será? ¿Sitiada en vilo la verdad?",
                "¿Dónde está, quién sabrá? ¿Aprisionada sin piedad?"
            ],
            [
                "Falsos relatos de nuestros días ocultan veraces injusticas, que entierran profunda desgracia, pero aún persiste tu esperanza."
            ],
            [
                "¿Dónde está, cuál será? ¿Sitiada en vilo la verdad?",
                "¿Dónde está, quién sabrá? ¿Aprisionada sin piedad?"
            ],
            [
                "Miles de infames horrores quedan en la impunidad, cuando las balas aciertan con despiadada maldad",
                "Contra las voces más justas por divulgar la verdad, censurada y enclaustrada."
            ],
            [
                "¿Dónde está, cuál será? ¿Sitiada en vilo la verdad?",
                "¿Dónde está, quién sabrá? ¿Aprisionada sin piedad?"
            ],
            [
                "¿Por qué confiar en su versión, si manipula la opinión, quién raptó o por qué murió, quién vedó y censuró, por qué callar sin objeción el mandato del terror, por qué vivir en el dolor, en el sufrimiento y sumisión?"
            ],
            [
                "Censurada, enclaustrada, mutilada, destrozada"
            ]
        ]
    },
    {
        "author": "Acratas",
        "title": "Ilusión Criminal",
        "text": [
            [
                "Desespero sofocante que me invade hasta matarme,",
                "condenado por los dioses de esta tierra agonizante."
            ],
            [
                "Mucho tiempo suplicando un suspiro delirante",
                "que reviva mis latidos y enfrentarme a sus dominios."
            ],
            [
                "Paras a llorar, paras a gritar, sales un momento para estallar,",
                "paras la agonía de tu despertar, sales un instante de tu soledad."
            ],
            [
                "Mucho tiempo suplicando un suspiro delirante",
                "que reviva mis latidos y enfrentarme a sus dominios."
            ],
            [
                "Paras a llorar, paras a gritar, sales un momento para estallar,",
                "paras la agonía de tu despertar, sales un instante de tu soledad."
            ],
            [
                "Y al final siempre está esta absurda realidad",
                "quien te asedia y te lastima sin piedad,",
                "ilusión criminal, ilusión criminal"
            ]
        ]
    },
    {
        "author": "Acratas",
        "title": "Insurrección",
        "text": [
            [
                "Desde abajo recorriendo los senderos de su infierno",
                "Contemplando aturdido los horrores de su tiempo",
                "Que destruye y que sepulta sueños de libertad."
            ],
            [
                "Sentenciados desde niños al silencio más siniestro",
                "Impulsados por la ira que han sembrado en sus vidas",
                "Subyugados por coronas que eternizan su desgracia."
            ],
            [
                "Son los seres humillados que levantan su mirada",
                "Con sed de venganza",
                "Son los seres desangrados desafiando a sus verdugos",
                "Con sed de venganza"
            ],
            [
                "Insurrección, sublevación, gritan a muerte en su dolor (x2)"
            ]
        ]
    },
    {
        "author": "Acratas",
        "title": "Rocas En La Vía",
        "text": [
            [
                "Muchos seres muertos para enterrar en una absurda patria que siembra dolor,",
                "Muros pintados por la indignación de alguien que llama a la rebelión."
            ],
            [
                "",
                "Sueños frustrados por balas sin piedad y ojos cerrados para nunca más llorar."
            ],
            [
                "Rocas en la vía, realidad tan fría, un grito es silenciado por el mismo Estado.",
                "Rocas en la vía, realidad tan fría, un grito es asesinado por el mismo Estado."
            ],
            [
                "Rostros cubiertos que quieren denunciar los crímenes de Estado en la humanidad,",
                "Gritos insurgentes que invitan a romper el miedo y a rebelarse contra el poder."
            ],
            [
                "Bestias militares que entran a violar el campo sagrado de la humanidad,",
                "Jaulas que apestan total indiferencia y la ira llama a gritar con violencia."
            ],
            [
                "Rocas en la vía, realidad tan fría, un grito es silenciado por el mismo Estado.",
                "Rocas en la vía, realidad tan fría, un grito es asesinado por el mismo Estado."
            ],
            [
                "Sobre unas rocas frías los indignados lloran la infamia cometida,",
                "Bajo una tarde oscura el llanto de un ser querido conmueve sin cesar."
            ],
            [
                "La lluvia lleva al olvido, la impune realidad impone su destino"
            ]
        ]
    },
    {
        "author": "Acratas",
        "title": "Sepultado",
        "text": [
            [
                "En la inclemencia de tus cadenas sientes la muerte de tu pasión,",
                "Miras al cielo sin la respuesta que desespera en tu aflicción."
            ],
            [
                "Condenado, subyugado, sofocado,",
                "Condenado, reprimido, encadenado y sepultado."
            ],
            [
                "Oyes las voces de los tiranos que te doblegan en desgracia,",
                "Nunca importaron tus sufrimientos, siempre rogaste sin importancia."
            ],
            [
                "Condenado, subyugado, sofocado,",
                "Condenado, reprimido, encadenado y sepultado."
            ],
            [
                "La justicia nunca llegará a tu puerta, si no enfrentas nunca lo sabrás por tu cuenta.",
                "Nunca olvides las infamias de tu tiempo, nunca olvides que ignoraron tus lamentos."
            ],
            [
                "Corre por tu ser, hazlo por tu ley, muere por tu sed. (x2)"
            ]
        ]
    }
]