[
    {
        "author": "AK-47",
        "title": "Brainbomb",
        "text": [
            [
                "Brainbomb. Mentiras inculcadas en mi mente frente a mis ojos, la pantalla miente deseo todo lo que el cinescopio me presente sino lo obtengo me pondré como demente. Brainbomb. Rayos catódicos bombardean mi mente frente al televisor, mi voluntad se pierde esta es mi vida de televidente la realidad la conozco sólo por tu lente. Año tras año, día tras día, mentiras consumidas, straight from televisa, ellos nos dicen que adquirir, que sentir, como vivir, como morir"
            ]
        ]
    },
    {
        "author": "AK-47",
        "title": "Ciudad",
        "text": [
            [
                "Sobreviviendo al filo de la experiencia vivimos día con día dentro de esta pesadilla tú deseas mi muerte y yo me aferro a la vida tú deseas mi muerte y yo me aferro a mi vida. No me has doblegado, no me has hecho daño, 1998 sobrevivo otro año, aún camino por tus tripas de asfalto, mantenido por la furia que tú has alimentado; putazo tras putazo, me has venido dando, me arrastras por tus suelos, yo sangro en tu asfalto, me revuelcas en tu caos y salgo renovado; aferrado de mis sueños con la cabeza en alto. Ciudad DF. El infierno crece. Ciudad DF. La esperanza muere. Crees habernos herido de muerte, pero yo te digo que aún en tu asfalto las flores crecen, sobrevivimos a tus perros azulados, a tu muchedumbre de muertos animados tu violencia en las calles, aun creciendo en barrios, acostumbrados a tus embates, tus calles hemos tomado, estemos recuperando nuestro terreno robado, recuperando nuestro terreno robado."
            ]
        ]
    },
    {
        "author": "AK-47",
        "title": "Combustion Expontanea",
        "text": [
            [
                "Parados al filo de la destrucción inminente el fuego de nuestros pecados consume el ambiente la sociedad se derrumba en sus bases débiles autocombustión de una humanidad decadente. Como gasolina, esta sociedad demente nuestra rabia, la flama inminente ardiendo desde dentro, este infierno se extiende consumiendo las entrañas de este nefasto ente. Combustión espontánea, como resultado de la presión contenida, el descontento crece día con día. La flama de las almas nunca más contenida autocombustión de una humanidad que agoniza caos, el combustible que la motiva. Donde hay una chispa, nuestras almas la convierten en un incendio. Donde hay gasolina nosotros llevamos el fuego así seguimos alimentando este infierno para ser purificados por su ardiente fuego. Fuego."
            ]
        ]
    },
    {
        "author": "AK-47",
        "title": "Dfhc",
        "text": [
            [
                "Hombro con hombro, espalda con espalda una gran familia de esto se trata juntos mis hermanos estamos bien plantados unidad y amistad, por eso nos paramos DFHC!! Un puñado de individuos uniendo sus fuerzas con algo en común vivir contra el sistema si vienes como amigo, así te recibimos no trates de engañarnos, conocemos al enemigo DFHC!!"
            ]
        ]
    },
    {
        "author": "AK-47",
        "title": "Despierta",
        "text": [
            [
                "Esclavos en nuestra propia tierra creyendo las mentiras de nuestra independencia exterminan nuestras ideologías inculcándonos una forma de vida vacía dominan nuestras vidas, hace más de 500 años que el sol no brilla. Despierta que aun nos dominan demonios blancos aun en poder de América Latina. ¡¡Despierta!! Criollos, blancos, güeros y europeos, aun nos mantienen con un pie encima, inventando una historia en la que todo es mentira, haciéndonos creer dueños de nuestras vidas, inculcando en la raza vergüenzas y envidias, haciéndonos cómplices de todas sus mentiras, avergonzados de nuestras raíces y nuestro seno, ¿hey raza, adónde llegaremos? Mestizo, moreno, indígena, sureño, levanta la cabeza, cabeza alta ante el güero, de raíces orgullosas, por nuestros ancestros, de estas raíces coraje agarraremos, mexicanos nacimos, indígenas latinos, nos has oprimido, ya te pagaremos, gringo güero, güero culero, criollo europeo nos levantaremos"
            ]
        ]
    },
    {
        "author": "AK-47",
        "title": "Dolor",
        "text": [
            [
                "Golpeando mi cabeza pared tras pared este odio crece y no puedo detener struggling myself to transcend but I know this pain is the only way. Pain!! Nada que perder, nada que ganar no se tú, pero voy a explotar this pressure is coming is coming too strong I got to find the release but the pain is make me strong Pain!! Tú eres a quien culpar por este dolor tú eres quien alimenta, alimenta mi rencor. Nada que perder, nada que ganar sólo este odio y este rencor, nada que perder, nada que ganar, pero en mi vida tú no mandarás."
            ]
        ]
    },
    {
        "author": "AK-47",
        "title": "En Estas Calles",
        "text": [
            [
                "Vidas y esperanzas destruidas",
                ", una a una por esta ciudad",
                "Son consumidas conozco la realidad",
                "Y se que muerde",
                "Y no quiero ser el siguiente que muere."
            ],
            [
                "Las palabras equivocadas y la violencia se enciende,",
                "Una mirada un tropiezo y conoces la muerte"
            ],
            [
                "En frías, sólidas calles mis hermanos",
                "Mueren tragados por estas calles y su cultura de muerte"
            ],
            [
                "Así es en estas calles tan frías",
                "Realidad brutal que vivimos día con día."
            ],
            [
                "No hay perdón ni lugar para la huida",
                ", un error y no verás la luz del día conozco la realidad",
                "Y se que muerde y",
                "No quiero ser el siguiente que muere."
            ],
            [
                "Así es en estas calles tan frías",
                "Realidad brutal que vivimos día con día."
            ],
            [
                "En el aire se siente el asesino está presente",
                "No es mi paranoia,",
                "De esta realidad soy consciente en tu casa,",
                "En tu calle,",
                "Es el vecino de enfrente el veneno se huele,",
                "La muerte se presiente."
            ],
            [
                "Así es en estas calles tan frías",
                "Realidad brutal que vivimos día con día.",
                "En estas calles tan frías."
            ]
        ]
    },
    {
        "author": "AK-47",
        "title": "Esta Es Mi Guerra",
        "text": [
            [
                "Caminando en las calles de una ciudad sin alma veo el dolor, la miseria y el terror. Gente que vive de rodillas sin oportunidad de ver una salida. Gente sin destino propio que no le importa la vida del otro. Gente que vive de rodillas por su propia realidad mezquina me dan la espalda, yo los odio no hay de otra, todos contra todos. Por la destrucción de esta sociedad. ¡¡ES MI GUERRA!! Todos nacimos muertos en una ciudad sin alma esta realidad, nos presiona y nos aplasta pero hay que ser fuertes e ir contra el destino que los poderosos nos hacen creer nuestro camino. Para resistir al poder sólo hay una forma unidos hasta el final no veremos derrota. ¡¡ES MI GUERRA!!"
            ]
        ]
    },
    {
        "author": "AK-47",
        "title": "Furia",
        "text": [
            [
                "Hoy siento furia,",
                "Estoy harto de la misma mierda de todos los días",
                "Tener que soportar como nos aplastan día con día."
            ],
            [
                "Este odio llega desde adentro",
                "Nace de mi amor",
                "Y hace que cualquier sentimiento se vuelva inferior."
            ],
            [
                "Hartos de estar callados",
                "Gritaremos con furia que estamos enojados tú",
                "Y esta sociedad,",
                "Están cegados por la envidia,",
                "Codicia y el pecado",
                "¡¡Furia!!",
                "Como una plaga",
                "Nos estamos esparciendo",
                "La materia viva de todos tus miedos puños cerrados,",
                "Rostros enojados,",
                "Dientes apretados,",
                "Llanto callado."
            ]
        ]
    },
    {
        "author": "AK-47",
        "title": "Guero",
        "text": [
            [
                "Chingate güero, gringo culero, soy el indio café que te saca los pedos, rabioso, jarioso, muy loco del coco, mejor hazte a un lado gringo ojos de moco. Hace 500 años que estoy encabronado, así es pinche güero, mejor hazte a un lado, soy el águila que cae, que cae echando bala, de mi no te escapas, mis tiros te alcanzan, crees que poniendo tu barda me quitas mi casa, mi lengua, mi tierra y orgullo de raza, soy el frijol asesino freído en tu olla; con mi cuerno de chivo te floreo la cola, el dios de la guerra tiene hambre de tributo, así que a tu madre la pongo de luto, el dios de la guerra tiene hambre de tributo, sangre de tu familia le doy pinche puto; sacando corazones, cantando mis canciones, soy el indio que te tiene cagado en los calzones. Chingate güero, gringo culero, soy el indio café que te saca los pedos, rabioso, jarioso, muy loco del coco, mejor hazte a un lado gringo ojos de moco. De Tenochtitlan con odio, mis coplas son como cloro, como balas que revientan, que truenan tu coco, mis palabras te asustan, mis sonidos te disgustan, chinga tu madre, te voy armar un desmadre; mataste a mis hermanos, violaste a mi madre, güero, no te atrevas a decirme compadre; soy el indio padrote azote de tus hembras, me cojo a tus güeras, me chingo a tus perras, indios como plaga, llegan a tus ciudades, filosos como navajas, como espinas de nopales; mexicanos nacimos, indios locos crecimos, tu peor pesadilla pinche güero putito; indios jariosos violan tus ciudades, como plomos ardientes traspasando tus carnes."
            ]
        ]
    },
    {
        "author": "AK-47",
        "title": "Kali Yuga",
        "text": [
            [
                "La cadena de destrucción apenas comienza",
                "Las señas están dadas,",
                "Nuestro autoexterminio empieza",
                "No podremos detener esta ola de violencia",
                "Hermano mata hermano,",
                "Por codicia o por grandeza."
            ],
            [
                "Kali Yuga Aparto mi vista,",
                "De este frenesí egoísta",
                "Los inocentes son utilizados como materia prima",
                "De nuestros pecados",
                "De nuestra sed impía mutilados,",
                "Profanados,",
                "A la orden de nuestra codicia."
            ],
            [
                "Kali Yuga Nadie es inocente."
            ],
            [
                "En esta época malsana toda nuestra ignorancia será castigada",
                "Ciegos,",
                "Sordos,",
                "Mudos,",
                "Nuestra perdición está sellada;",
                "Todos moriremos bajo nuestra propia espada.",
                "Kali Yuga."
            ]
        ]
    },
    {
        "author": "AK-47",
        "title": "Luchando",
        "text": [
            [
                "Luchando para poder sobrevivir. Combatiendo hasta el final. Cuando la realidad choca contra las mentiras que nos quieren inculcar. Cuando nuestros ideales son cuestionados por los que quieren controlar. Cuando traten de aplastar nuestro derecho de ser y de pensar. No hay de otra carnal tenemos que luchar. Ellos sangrarán. Luchando para poder sobrevivir Combatiendo hasta el final. Luchando en las calles unidos mis hermanos no nos tirarán. Derribando lo que venga peleando al tú por tú con esta pinche sociedad defendemos en las calles nuestro derecho de ser nadie lo tocará así que píenselo ratas nuestros puños tienen su nombre no nos tirarán. Luchando para poder sobrevivir. Combatiendo hasta el final. Luchando. Siempre luchando. Día a día caminando por la decadencia de esta oscura ciudad con violencia en nuestra mente forjado en paranoia nuestro instinto natural con la cabeza en alto sostenidos por la fe de que el sol pronto saldrá con total intolerancia responderemos a los que atenten contra nuestra causa."
            ]
        ]
    },
    {
        "author": "AK-47",
        "title": "Mi Mundo",
        "text": [
            [
                "Este es mi mundo. Este es mi mundo, un mundo de lucha día a día donde cada batalla se gana con dolor, coraje y honor. Este es tu mundo un mundo de total hipocresía donde con una sonrisa apuñalas al de a lado a traición. Este es mi mundo. Esta es mi familia. Este es mi mundo un mundo de hermandad y paz donde la lealtad, el amor y la amistad son el único valor. Este es tu mundo un mundo lleno de mentira donde el abuso, la apariencia y corrupción sostienen tu civilización. Cuando tu mundo y el mío se encuentran entonces la desgracia empieza no cruces la delgada línea que separa mi candor de mi crudeza. Cuando tu mundo y el mío se encuentran entonces la guerra comienza no abuses de mi gentileza o serás aplastado por mi fiereza. Este es mi mundo. Esta es mi familia."
            ]
        ]
    },
    {
        "author": "AK-47",
        "title": "No Apologies No Remorse",
        "text": [
            [
                "No apologies, no remorse. He aprendido a odiar. Me han enseñado a golpear. He tenido que pecar. Pero he aprendido a pensar. He tenido que dañar. He tenido que sangrar. He conocido a mi interno animal. Conozco el valor de mi humanidad. He aprendido a soportar el castigo que me espera en tu sociedad. Me he prometido a no participar en tu estúpido juego llamado sociedad. He aprendido a valorar el amor, el dolor y la amistad. He tenido que suplantar tus mentiras inculcadas por mi propia moral. No apologies, no remorse. Conozco el dolor y se su valor. No apologies, no remorse."
            ]
        ]
    },
    {
        "author": "AK-47",
        "title": "No Nos Paran",
        "text": [
            [
                "La furia contenida esta noche va a explotar disgusto contra la elite y su sistema social. Nuestras almas torturadas, esta noche se harán escuchar mi rabia vomitada por el Fat Cap, se plasma ¡¡No nos paran!! Nuestra voz es ignorada, nuestra alma no calmará gritando por un cambio, destrucción de esta sociedad, tratas de controlarnos, pero el mensaje no lo detendrán En forma de spray, el mensaje grita No nos paran ¡¡No nos paran!!"
            ]
        ]
    },
    {
        "author": "AK-47",
        "title": "Pandemonium",
        "text": [
            [
                "El terror llena las calles la paranoia se respira en el aire este medio ambiente opresivo esconde en cada rostro un enemigo. Estar al borde, en el precipicio del miedo hace que por los poros supuremos veneno un temor que carcome hasta la espina ni estrellando tu cabeza despiertas de esta pesadilla de esta pesadilla. Este ente se alimenta de tus miedo un infierno levantado en concreto y acero sabes que la ciudad es tu enemiga esta realidad citadina poco a poco te aniquila. En este Pandemónium."
            ]
        ]
    },
    {
        "author": "AK-47",
        "title": "Traidor",
        "text": [
            [
                "Hijo de tu puta madre, quítate tu placa no seas cobarde, las calles no son tuyas, no te pertenecen, vienes de este pueblo y matas a tu gente, derramas la sangre de personas inocentes, eres el traidor de este pueblo y su gente, traidor, traidor, así te llamamos, vienes con tu uniforme y tu arma en las manos, pasándote de verga te sientes chingón, pero el tiempo ha llegado de tumbarte el cantón, caminas por las calles vestido de azul, la gente te odia y eso lo sabes tú, pero el tiempo ha llegado, la justicia ha llegado y tus pinches patrullas estamos quemando, invades nuestras calles, una rata en el barrio, la trampa estaba lista y quedaste aplastado. Traidor, traidor. Luces brillantes rojas y azules. Como ave de rapiña en la esquina te escondes. Corro como un loco aún siendo inocente. BANG, BANG, tus tiros me muerden. Traidor, traidor. Hijo de tu puta madre sirves a la alta clase, traidor de tu gente, sábado en la noche, tus sirenas me enloquecen, rata por nuestras calles, la muerte mereces, estás condenado, la justicia ya viene, parásito traidor deseamos tu muerte, sobre tu azul pintamos de rojo, la justicia está servida, venganza de la gente, sobre tu azul pintaremos de rojo con la pinche sangre de tus sesos y ojos, y todos tus restos hundiremos en el lodo y en tu pinche sepulcro escupiremos con odio. Traidor, traidor. Traidor, sólo odio mereces. Traidor la muerte mereces. Traidor, la justicia ya viene. Traidor, la venganza se huele."
            ]
        ]
    }
]