[
    {
        "author": "Akramen",
        "title": "10 Siglos Más",
        "text": [
            [
                "Pantallas domesticando tu identidad",
                "Paraíso terrenales de lo que nunca tendrás",
                "Imágenes vacías que ironizan con tu realidad",
                "Moldeando nuevos de seos con la publicidad"
            ],
            [
                "Trasnacionales rigen el control mundial",
                "Y el valor de cambio divide a la humanidad",
                "Dime cuanto ganas y te diré quien eres",
                "El dinero es la promesa a tu felicidad"
            ],
            [
                "Tratados comerciales de nueva esclavización",
                "Otra pagina en la historia sin aprender la lección",
                "Nuevos pactos de sangre entre política y la corrupción",
                "Mientras en la esquina bailan miseria y explotación"
            ],
            [
                "10 siglos más de insanidad virtual",
                "10 siglos más de esclavitud mental"
            ],
            [
                "Nuevas guerras absurdas del señor del capital",
                "Intervenciones militares que aseguran tu sitial",
                "Gobiernos títeres vendiendo a sus pueblos",
                "Tus viejas aberraciones no pierden actualidad"
            ],
            [
                "¿Como será el final?, en la carrera de quien tiene mas",
                "¿Como terminara? Esta historia de indignidad",
                "Victimas de este mal, todos aquellos que has hecho matar",
                "Nuevo orden mundial, capitalismo irracional"
            ],
            [
                "¿Otra nueva traición? De quienes confiaron en la razón",
                "Defiendes la libertad de quienes puedes volver a explotar",
                "Cuanto tendrán que pagar, por los tributos que quieres cobrar",
                "Libertad condicional a los servicios del tío Sam"
            ],
            [
                "",
                "10 siglos más de insanidad virtual",
                "10 siglos más de esclavitud mental"
            ]
        ]
    },
    {
        "author": "Akramen",
        "title": "Caos",
        "text": [
            [
                "Dimensiones paralelas de control total,",
                "atrapado por la brecha tecnodigital",
                "La cultura de la imagen y el ritual de lo habitual,",
                "espacios virtuales en el gris de esta ciudad."
            ],
            [
                "Mientras los devotos fieles llevan costosas ofrendas pagando el precio de su salvación",
                "Los demonios y los dioses esculpidos en el tiempo bajo tu memoria y bajo tu razón",
                "En las ruinas de los templos de su corrupción",
                "Satanás y Jesucristo digitalizados por el vil negocio de la religión."
            ],
            [
                "Caos bajo el orden de la creación",
                "dioses digitales , son santificados",
                "en tecnoparaisos de redención"
            ]
        ]
    },
    {
        "author": "Akramen",
        "title": "Carcel De La Mente",
        "text": [
            [
                "Buscando una salida hacia el fin de este juego, el muerto maldice ahogando sus recuerdos",
                "Atrapado por la cárcel de la mente busca como escapar cuando ya conoce la muerte."
            ],
            [
                "Millones de hilos controlan su accionar, convertido en una marioneta destinada al azar",
                "No recuerda si realmente nació o si siempre estuvo aquí, no recuerda la luz del sol ni el viento en su sentir."
            ],
            [
                "No busques la salida porque no la encontraras,",
                "Aunque fueras de otro lugar, jamas escaparas"
            ],
            [
                "En la cárcel de la mente todo puede ser un juego",
                "Hasta que alguien despierte para terminar el juego"
            ],
            [
                "",
                "Pasillos sin fin, celdas guardias y armas, a través de miles de almas y alambradas",
                "El muerto maldice buscando algún sentido, atrapado por sus pensamientos busca explicar la razón de sus sentimientos"
            ],
            [
                "Sombras carceleras lo observan pasar, para ellas que nunca han sentido todo es fácil de olvidar",
                "El muerto se pregunta te has puesto a pensar como llegaste ¿Quién te obliga a consumirte acá?"
            ]
        ]
    },
    {
        "author": "Akramen",
        "title": "Desierto De Sangre",
        "text": [
            [
                "Miles de almas han visto pasar, la dominación de razas por el capital",
                "Cambian los amos y sigue el esclavo, el débil pisoteado por el yugo olvidado",
                "Jugando a la guerra contra inocentes, lavando tus manos del crimen en tu gente",
                "Bajo una bandera genocida de muerte, olvidando como antes sufriste esa suerte."
            ],
            [
                "Sangran los muros de lamentos por quienes ya no están",
                "Los hijos sin padres, la impotencia de las madres",
                "Fanatismo religioso, terrorismo capital en un desierto de guerra",
                "Que ahoga la suplica de paz."
            ],
            [
                "Los ojos cerrados por lagrimas de odio, los puños apretados buscando tu final",
                "El odio guardado por siglos bajo olvido, buscando un error para encontrar tu final",
                "Jugando a la guerra contra inocentes, lavando tus manos del crimen en tu gente",
                "Bajo una bandera genocida de muerte, olvidando como antes sufriste esa suerte"
            ]
        ]
    },
    {
        "author": "Akramen",
        "title": "Esclavos Del Nuevo Orden",
        "text": [
            [
                "En la vil probeta del error, se crean los hijos del temor",
                "Bajo el amparo de un gran nuevo dios, la tecnología de la corrupción"
            ],
            [
                "Clonación en serie de hombres sin ser , tiranía genética gobierna tu quehacer",
                "Ciega obediencia de los ciudadanos al nuevo futuro de neo esclavos",
                "La soledad gobierna tu corazón, sentimientos prostituidos por la sin razón",
                "Dentro de la búsqueda hacia la perfección el hombre no encuentra mas que destrucción"
            ],
            [
                "Ambición del pensar, reina decadencia de la humanidad",
                "Represión al crear un nuevo sistema de control mental."
            ],
            [
                "En la vil probeta del error, se crean los amos del temor",
                "Bajo el amparo de un gran nuevo dios, la tecnología de la corrupción"
            ]
        ]
    },
    {
        "author": "Akramen",
        "title": "Involución",
        "text": [
            [
                "Tiempos de magia negra, de guerras y destrucción",
                "Revive en la tempestad el odio hacia ese dios."
            ],
            [
                "Corre la sangre en las calles, surgen nuevas religiones",
                "Y corriendo va el legado de pueblos en revoluciones."
            ],
            [
                "Corriendo para escapar, matando para vivir",
                "Tienes temor a luchar, tienes temor a morir"
            ],
            [
                "Ya no hay clases sociales que sobrevivan al dolor",
                "Y no hay poder judicial que condene la traición"
            ],
            [
                "El llamado de la sangre en mitad de la agonía, los placeres de la carne el instinto primitivo",
                "Las borrosas sombras tiñen las dormidas ruinas, razón y paz yacen en su agonía",
                "La manipulación del hombre por el hombre, esclavizado por la vil tecnología",
                "Escaladas de violencia que generan más violencia, los gigantes arsenales manejados por potencias"
            ],
            [
                "Involución de la Evolución",
                "Inocencia perdida por la traición",
                "Cuantas almas condenadas a la aniquilación",
                "El futuro no es más que una mascara de dolor",
                "El terror de tu ambición."
            ],
            [
                "La manipulación del hombre por el hombre, esclavizado por la vil tecnología",
                "Escaladas de violencia que generan más violencia, los gigantes arsenales manejados por potencias",
                "Las ultimas guerras por un mundo desierto el holocausto de la vida y el reinado de los muertos",
                "Ya no queda conciencia para pensar en nada más que en tu lenta agonía antes que llegue tu final"
            ]
        ]
    },
    {
        "author": "Akramen",
        "title": "La Respuesta A Tus Miedos",
        "text": [
            [
                "Desde niños nos dijeron estos es malo esto es bueno, nos guiaron con costumbres traspasándonos sus miedos",
                "Con las pautas en la escuela en la casa y en los juegos con prejuicios, inconsciencia y el pecado que nos dieron"
            ],
            [
                "Preguntas la respuesta a tus miedos, no podrás romper los velos."
            ],
            [
                "Confundiendo fantasía sin pisar la realidad, con ídolos de mentira y sin gente de verdad",
                "Con el miedo al de al lado y a la autoridad, con las miles de corazas para evitar llorar."
            ],
            [
                "",
                "La muerte esta presente a cada paso que das, los imperios son fraguados con sangre de los demás",
                "Nuestras historias de muerte con el miedo a la verdad, las matanzas de unos a otros sin razona para matar"
            ],
            [
                "Crímenes masivos hechos por la religión, asesinos hechos héroes olvidando el dolor",
                "¿Hacia donde vamos? ¿La próxima aberración?, las respuestas a tus miedos buscan una explicación"
            ]
        ]
    },
    {
        "author": "Akramen",
        "title": "Ritual De Destrucción",
        "text": [
            [
                "Teman hombres por mi, la vieja profecía está por venir",
                "Un pánico silencioso te inunda se apodera de ti,"
            ],
            [
                "no sabes el porque de tus miedos pero sabes que aldo ha de venir"
            ],
            [
                "las viejas palabras que aquel día no entendiste",
                "Hoy las pareces oír"
            ],
            [
                "Tu aire es venenoso, las aguas están infectadas, los bosques destruido la basura sigue acumulada",
                "Los tóxicos de industrias y la vida aniquilada y es que aún no entiendes que cada día dejas nada",
                "Caos del planeta ritual de destrucción, ceremonia de la muerte funeral de la razón"
            ],
            [
                "Se empieza a sentir el miedo en tu cara una mueca de horror, pidiendo clemencia a tus dioses en busca de una salvación",
                "Sientes el temor en el aire, sabes que viene por ti, de tristes historias de viejas de profecías de destrucción"
            ],
            [
                "Las naciones y el poder, en base a su irracional",
                "Llevan directo este planeta a su destrucción total",
                "Ya se acaba la esperanza de tratar de detener este mortal carrusel de locura infernal"
            ]
        ]
    },
    {
        "author": "Akramen",
        "title": "Sombras",
        "text": [
            [
                "Cruzo sobre las tenues sombras, entre el pasado y su proyección",
                "Saturado de tanta tristeza vacío y perdida de razón de inconsciencia",
                "No hay dolor ni rabia en mi dispersos en mi inconsciente,",
                "preguntas vienen sin encontrar respuestas en mi mente, ni en mi alma"
            ],
            [
                "Sombras, sin forma, caos, sombras"
            ],
            [
                "Destrucción de la realidad que encierra mi humanidad",
                "Destrucción de la sociedad y la estructura que aprendí desde siempre",
                "Imágenes recuerdos que se tejen entre si, formando una red de dolor",
                "Los viejos fantasmas dibujan sombras, recordando lo que fui y lo que soy"
            ]
        ]
    }
]