[
    {
        "author": "Akwid",
        "title": "A Pesar De Todo",
        "text": [
            [
                "Akwid:",
                "A pesar de todo",
                "cada lagrima caída",
                "cada mentira",
                "cada vez que fuiste mía",
                "existe un sentimiento,",
                "y no lo niego,",
                "aunque todo fue un juego",
                "no puedo captar mi sueño"
            ],
            [
                "Quisiera verte",
                "como me dolió perderte",
                "pensar vivir la vida contigo hasta la muerte",
                "aunque soy fuerte",
                "me venció la mala suerte",
                "ni mil caricias lograron detenerte",
                "Y sin embargo",
                "sigues siendo la primera",
                "nunca te olvidare",
                "te juro, aunque me muera",
                "se que fuiste mala",
                "y te valió mi corazón",
                "hasta este tiempo no encuentro la razón",
                "Te perdí, a huevo,",
                "no puedo olvidarte",
                "siempre suspirare",
                "cada vez al recordarte",
                "como quisiera",
                "regresar un poco atrás",
                "y nunca haberte conocido",
                "para así vivir en paz"
            ],
            [
                "Adan Chalino Sanchez",
                "Y yo todavía te extraño",
                "todavía pienso en ti",
                "todavía te extraño... (a pesar de todo)"
            ],
            [
                "Akwid:",
                "Acordándome las cosas que pasamos",
                "en aquel tiempo",
                "yo se que te deje",
                "y en veces me arrepiento",
                "cuando estoy solo me da por extrañarte",
                "se que hiciste mal",
                "y yo quisiera perdonarte",
                "pero me acuerdo",
                "cuando pasas por mi mente",
                "que dirá la otra gente",
                "si te dejo que me hagas daño una vez más",
                "yo se que te dije que me dejes en paz",
                "Y aquí estoy confundido y afligido",
                "pensado como las cosas hubieran sido",
                "si hubiéramos arreglado todas las cosas",
                "lo mi fuera tuyo",
                "y tú fueras mi esposa",
                "Como quisiera decirte lo que siento",
                "como quisiera que me pongas contento",
                "apenas tengo el valor para decir",
                "que a pesar de todo todavía pienso en ti"
            ],
            [
                "Adan Chalino Sanchez",
                "Y yo todavía te extraño",
                "todavía pienso en ti",
                "todavía te extraño...(a pesar de todo)"
            ],
            [
                "Akwid: (spoken)",
                "Pensaba yo que todo era muy simple",
                "rehacer mi vida sin ti",
                "y ahora quizás debo darte otra oportunidad,",
                "¿no crees?.."
            ],
            [
                "Akwid:",
                "Y sin negarlo",
                "cada que escucho tu voz",
                "presiento que lo niegues",
                "se que sufres por los dos",
                "por eso mismo siempre nos seguimos viendo",
                "con las sonrisas cubriendo los sentimientos",
                "sigue fingiendo como solo sabes tú",
                "nunca pensé que la vida fuera tan azul",
                "yo puedo darte todo, pero como amante",
                "porque este hombre sigue pa' adelante"
            ],
            [
                "Que hicieras diferente",
                "si regresaras,",
                "todavía te burlaras?",
                "como lo hiciste antes",
                "no lo pensaste",
                "que te extrañara bastante",
                "deja que lo piense un poco",
                "para no volverme loco",
                "no quiero estar triste tampoco",
                "Tal vez un día estaremos juntos otra vez",
                "pero hasta ahora mi mundo sigue al revés"
            ],
            [
                "Adan Chalino Sanchez",
                "Y yo todavía te extraño",
                "todavía pienso en ti",
                "todavía te extraño...(a pesar de todo)"
            ]
        ]
    },
    {
        "author": "Akwid",
        "title": "Amigo",
        "text": [
            [
                "Hey carnal maneja tu yo ya no puedo",
                "Ahora si que me puse bien pedo",
                "Y a la misma ves deja aprovecho para",
                "Darte las gracias por todo lo que has hecho.",
                "De que estas hablando wey estas borracho.",
                "No me interrumpas wey te estoy hablando",
                "A lo macho siempre has sido a toda madre conmigo",
                "Y le parto su madre al que se meta contigo",
                "Aunque en veces alegamos nunca te pondré encima",
                "Mis manos carnales éramos par desde chimuelos",
                "Te acuerdas wey cuando dormíamos en el suelo",
                "Hemos pasado tanto juntos y eres el",
                "Único al que le cuento mis asuntos y desde el día",
                "En que nacimos nada a cambiado hasta las",
                "Viejas compartimos, me has ayudado desde morro",
                "El día que me hallaste jale no lo borro",
                "Y hay algo que no me pasa tanto que te debo",
                "Y nunca te di un abrazo. (Pues aguanta carnal",
                "Voy manejando)",
                "Pues es ahorita cuando me estoy acordando",
                "Quiero que sepas que eres todo y mis",
                "Respetos los mereces sobre todo,",
                "Yo se que ando tomado pero bueno y sano no",
                "Me hubiera animado para decirte todo esto",
                "Ya sabes que pa' la afición yo no estoy impuesto",
                "Y hay te voy a dejar con eso, ya hace mucho tiempo",
                "Que cargaba este peso y la familia no se olvida",
                "Serás mi hermano hasta el fin de nuestra vida"
            ],
            [
                "Escucha lo que siento, tengo remordimiento",
                "Y una pena que traigo adentro siento como si",
                "Fuera el ultimo momento y te agradezco con",
                "Todo mi sentimiento quiero que sepas",
                "Pues que en veces me arrepiento de no saber",
                "Demostrar como me siento con esta copa tengo valor",
                "Y te comento que somos uno y te llevare siempre",
                "Por dentro,"
            ],
            [
                "Quiero decirte algo (que onda)",
                "Estoy agradecido y doy gracias que eres",
                "Mi hermano me siento como un campeón",
                "A tu lado a pesar de las loqueras que han pasado",
                "Me eh emborrachado pero no igual que hoy",
                "Tu carnal sabes quien soy después de esta noche",
                "Pase lo que pase esto que te digo me nace",
                "Tengo que ser sincero decírtelo primero eres mi",
                "Sangre y también te quiero estoy disponible",
                "Pa' lo que gustes nos pasamos en rojo un par de",
                "Luces, tus broncas son las mías y lo que tengo",
                "Es todo tuyo pues la neta tu eres mi orgullo",
                "De aquí en adelante quiero que sepas cualquier",
                "Paro que quieras te lo hago a ciegas, hay la confianza pues",
                "Te lo digo en mi vida tu eres mi mejor amigo",
                "No hay nada ni nadie que nos deshaga paralelo",
                "Compartimos nuestro drama fije quien se fije quien",
                "Se queje nunca te cambio por el lujo",
                "Y el billete esta es la neta carnal usted es cabron",
                "Y se lo digo con todo mi corazón"
            ],
            [
                "Escucha lo que siento",
                "Tengo remordimiento y una pena que traigo adentro",
                "Siento como si fuera el ultimo momento y te",
                "Agradezco con todo mi sentimiento quiero que",
                "Sepas pues que en veces me arrepiento de no",
                "Saber demostrar como me siento",
                "Con esta copa tengo valor y te comento",
                "Que somos uno y te llevare siempre por",
                "Dentro (he aguas)."
            ],
            [
                "",
                "(Gracias a Ganso por esta letra)"
            ]
        ]
    },
    {
        "author": "Akwid",
        "title": "Anda Y Ve",
        "text": [
            [
                "Anda y ve, largate con ese que te vi el otro dia,",
                "que tu juras que el es toda tu alegria, no te lo creo,",
                "lo haces pá que meden celos,",
                "enseñame que es real",
                "y el pasado borraremos."
            ],
            [
                "Anda y ve, intenta de sentir lo mismo",
                "que tu y yo tubimos, y el amor que compartimos,",
                "estas llena de ilusiones,",
                "nada mas quieres pasar el tiempo",
                "y escoder tus emociones."
            ],
            [
                "Anda y ve, con ese que le diste mas lana,",
                "arrepentida vas ha estar en la mañana,",
                "extrañaras mi carisiasy te daras cuenta",
                "que solo son tus fantasias."
            ],
            [
                "Anda y ve, y dale tu cuerpo si tu quieres,",
                "pero hay un detallito que quiero que consideres,",
                "cundo estes feliz y me trates de olvidar",
                "en todo lo que hagas me vas ha imaginar."
            ],
            [
                "CORO",
                "Pero lo dudo por que hasta veces me has llorado",
                "con un beso, llorando de alegria y no de miedo,",
                "y dudo que te pase igual con el,",
                "igual con el."
            ],
            [
                "Acabo de leer tu carta y me destroza, me presumes",
                "que ya tienes otra cosa, otro hombre",
                "que te sabe comprender y hace que te sientas",
                "com una gran mujer."
            ],
            [
                "Anda y ve, vete con el por que te espera,",
                "que lindos se han de ver los dos como primavera,",
                "pero lo dudo y eso tenlo por seguro",
                "por que el tiempo es duro."
            ],
            [
                "Anda y ve, comentale otra vez que conmigo",
                "te sentias flotando entre las nubes,",
                "no es para presumirte nada, me lo decias tu",
                "con cada mirada."
            ],
            [
                "Anda y ve, dile que estoy sorprendido,",
                "por que apagas tus sentimientos como cerillo,",
                "que sencillo era todo,",
                "me pedias lo que querias y lo tenias."
            ],
            [
                "Ande y ve, tambien dile que gritabas mi nombre,",
                "sentias morirte, ahora dices que lo amas, lo dudo,",
                "con mi corazon te lo juro."
            ],
            [
                "CORO"
            ],
            [
                "(Lo dudo, no creo que con otro vayas a sentir,",
                "lo mismo que sentias conmigo, bien sabes que a mi",
                "hasta me has llorado con un beso, pero sabes que,",
                "si quieres calarle, vete, pero lo dudo.)"
            ],
            [
                "Anda y ve, pero quiero que sepas que de regreso",
                "no te quiero, que estas escarbando tu agujero,",
                "por que cuando realices lo que tu hisiste,",
                "me buscaras pero pá mi tu ya te fuiste."
            ],
            [
                "Anda y ve, adios y te deso mucha suerte,",
                "no creas que trate de detenerte, solo dije",
                "lo que siento, hay tu si mis palabras",
                "se las dejas al viento, ojala",
                "y tansiquiera ayas a prendido, y sepas",
                "apreciar lo que tenias conmigo,",
                "se te hizo como nada, yo fui el unico presente",
                "cuando te sentias abandonada."
            ],
            [
                "Anda y ve, vete corriendo, dile que lo amas",
                "pero conmigo en tu pensamiento,",
                "lo bueno es que los nombres no se dicen,",
                "pero con tanto amor los dos se concienten."
            ],
            [
                "CORO"
            ],
            [
                "Anda y ve.",
                "Anda y ve."
            ]
        ]
    },
    {
        "author": "Akwid",
        "title": "Ballantines",
        "text": [
            [
                "Yo y mi yoo con mi ballantines",
                "vida perdida por la mujer y la bebida",
                "he perdido mucho pero soy feliz",
                "con soledad chazzz whizky"
            ],
            [
                "si alguna vez llegue a tener amigos",
                "solo jesucristo con el diablo se peleaban por hablar conmigo",
                "Mijail esta triste soy poeta y para mi la primavera no existe",
                "yo y mi ballantines",
                "tu y tus historias",
                "yo soy al que amastes y ahora yo soy al que odias"
            ]
        ]
    },
    {
        "author": "Akwid",
        "title": "Como, Cuando Y Donde",
        "text": [
            [
                "¿Siempre que te pregunto que como, cuando y donde?",
                "¿No me contestas, que quieres que te ruegue?",
                "Ya sabes que yo no estoy pa' rogarle a nadie,",
                "¿Hasta cuando no?.. mira deja y te explico algo"
            ],
            [
                "Por que será que, cada vez que te miro",
                "Te haces del rogar y de coraje yo me trago mi suspiro,",
                "Estas bonita y eso no lo niego para nada",
                "Pero en veces me tratas como nada,",
                "Cuando tú quieres, sola te me arrimas,",
                "Me confundo por que el rechazo me lastima,",
                "Mis sentimientos siempre te los he dicho",
                "Y tu nomás por andar con tus caprichos",
                "Me la pones muy difícil la situación",
                "Es por eso la razón que te escribí esta canción",
                "Para explicarte, y que entiendas en claro",
                "Que el día que te decidas tú dime y yo te aclaro,",
                "No se por que lo tienes que pensar tanto,",
                "Dime...Vale la pena si me aguanto,",
                "Te decides por que ya no puede más mi corazón",
                "Y ya no quiero tu razón."
            ],
            [
                "Coro...",
                "Siempre que te pregunto",
                "¿Que como, cuando y donde?",
                "Tú siempre me respondes",
                "Quizás, quizás, quizás..."
            ],
            [
                "A dos bloques de mi casa conozco a una morena,",
                "Todos mis compas la conocen a ella,",
                "Con ellos, se porta un poco sería",
                "Y conmigo, tal vez me preste alguna feria,",
                "Me encanta, pasearme por su casa,",
                "De todas sus amigas ella es la que mas me pasa,",
                "Pero siempre, que le digo que ondas cuando?",
                "Sonríe, y me dice no es pa' tanto,",
                "Te digo, si la miras te enloqueces",
                "Por que a esta nena la he tratado ya por meses,",
                "Y sus ojos, están como los quiero,",
                "Se me hace que esta morenita, cayó del cielo,",
                "Yo quiero, que ya me deje pasar,",
                "Y deje, ya de hacerse del rogar,",
                "Sé que quiere, pues también se pone roja",
                "Le tendré que dar por otro lado a ver si no se enoja."
            ],
            [
                "Coro (repetir)"
            ],
            [
                "",
                "Que mas quieres… ya la he tratado de todos modos, su manera",
                "Dios mío, no nada no quieres nada",
                "La lleve al Mc Donalds, le compre un Bigmac",
                "Su soda y todavía no quiere nada….",
                "No seas Fresa, no seas Naca…"
            ],
            [
                "Por elevarme te la pasas platicando",
                "Preguntando, que con cuantas otras ando,",
                "Eso no es para que tú te preocupes,",
                "Que tu traes otros colgando es lo que supe,",
                "Se me hace que contigo ya no puedo,",
                "Prefiero tener nada mejor solo yo me quedo,",
                "Por que no buscas a alguien más para hacer menso",
                "Y así, esto yo ya no lo pienso",
                "Cada vez al preguntarle, me sale con cada excusa",
                "Y yo imaginándome otra cosa más sabrosa",
                "Es difícil, pero con ella me comporto,",
                "A veces pienso, no será que tiene otro",
                "Que la anda enamorando y conquistando como yo,",
                "Pues un poco mas cuidado si la neta tiene novio",
                "Y si no, pues a ver como le haré",
                "Por que esta chica de nuevo tiene que caer…"
            ],
            [
                "Coro (repetir)"
            ]
        ]
    },
    {
        "author": "Akwid",
        "title": "Cuentos Pa' Morros",
        "text": [
            [
                "Nunca le hemos dedicado un cancion a los morros so esta",
                "cancion se las vamos a dedicar a ellos, son historias como nos",
                "las sabemos asi es que nunca digan que no hacemos nada para",
                "los niños asi es que escuchen heee que ay les va"
            ],
            [
                "desde niño yo he tenido cuentos pa contar cosas medias atrevidas pero",
                "no vulgar algunas son mentiritas pero dea verdad dejame te cuento dame",
                "otra oportunidad"
            ],
            [
                "una vez en el bosque me tope con un chavo era de palo con tirantes",
                "chapeados iba chiflando cargaba su mochila curioso yo le pregunte pa",
                "donde iba, iba de gira el cabron se la habia pinteado por andar de",
                "mamon dijo que andaba en busca de una chinita porque caperusita le",
                "salio embarasadita me amenazo con sus pinches amiguitos son la",
                "pandilla de los 3 cochinitos ya me contaron que cohetearon al lobo",
                "que fue en defensa propia que fue por un robo sin darme cuenta",
                "olvide que era jueves tenia una cita con mi novia blanca nieves ponte",
                "las pilas me dijieron sus hermanos porque anda caliente con uno de",
                "los enanos se me hizo noche y me puse a buscar en el bosque en donde",
                "me iba a quedar casa de citas bueno ya de menos era de pan con arcos",
                "de caramelo toque la puerta salio una viejita tenia visita fumando una pipa",
                "me dijo que rollos no gusta tengo 2 porros guisados en la estufa"
            ],
            [
                "desde niño yo he tenido cuentos pa contar cosas medias atrevidas pero",
                "no vulgar algunas son mentiritas pero dea verdad dejame te cuento dame",
                "otra oportunidad"
            ],
            [
                "he..... asi no es te la contaron mal pinocho no embarazo a caperusita",
                "ya todos saben que es flojita a mi me contaron los enanos que era",
                "una bicicleta y el gustaban mexicanos le pregunte que onde escucharon",
                "me contesto el mas menso que ya todos se la echaron que no sabian de",
                "quien es fueron a la clinica los weyes a sacarse un test me quede medio",
                "espantado que bueno que no saben que tambien me la habia hechado",
                "ojalai no me toque ya la manocearon todos los compas aqui en el bosque",
                "y me contaron lo de la bella durmiente que es bien borracha y que le gusta",
                "el ambiente segun le hizo un hechizo a la viejita ni madres anoche andaba",
                "peda a gatitas la vi en la fiesta con la cenicienta era una morra pobre que",
                "antes era una sirvienta aora pasan y le hablan a la raza anda en un carro",
                "que parece calabaza son jaladoras y bonitas las muchachas a mi se me",
                "hace que las 2 son marimachas dicen que son amigas desde chiquitas",
                "y por eso se hagasajan cuando se hechan sus copitas es como me contaron",
                "a mi las historias y son exactas segun a mis memorias nomas no estoy seguro",
                "del embarazo haber como chingados me bajo de este caso"
            ],
            [
                "desde niño yo he tenido cuentos pa contar cosas medias atrevidas pero",
                "no vulgar algunas son mentiritas pero dea verdad dejame te cuento dame",
                "otra oportunidad"
            ]
        ]
    },
    {
        "author": "Akwid",
        "title": "Es Mi Gusto",
        "text": [
            [
                "En veces la raza se pasa",
                "Criticando a uno, que como me visto y aca",
                "Ta madre!",
                "Mejor que se vallan a verga-nsitos no?"
            ],
            [
                "por la manera que me visto",
                "el modo que camino",
                "el gusto que yo tengo de cerveza y no de vino",
                "se pasan criticando",
                "a kien miro y con kien ando",
                "k anoche me llamaron",
                "la jura me anda buscando",
                "que me la paso en la calle",
                "que por eso mismo no encuentro jale",
                "a que cabrones!",
                "no dejan vivir agusto",
                "el dia que me muera les voy a sacar un susto",
                "pero en otro rollo si kisiera preguntar",
                "quien chingados dio permiso de mi vida criticar?",
                "soy el unico,original en este mundo",
                "un poco ocicon y el pensamiento profundo",
                "En este caso les tendre que platicar",
                "porque la vida de un cabron no se vive a lo normal",
                "\"so\" ya lo saben no es cuestion pa que se claven",
                "despacio todos juntos como si fuera un reves"
            ],
            [
                "Mi gusto es ...",
                "quien me lo va a kitar",
                "hasta que yo me muera nada lo puede parar",
                "solamente dios del cielo me lo kita",
                "disfruta de lo bueno de la vida jovencita",
                "X2"
            ],
            [
                "Por ahi me dicen que les caigo mal a unos",
                "es lo de menos no tienen nada mas que celos",
                "son cosas que no me importan mi atencion soy yo",
                "y darle gracias a mi jefe por los huevos que me dio",
                "me critican por todo solo digo la verdad",
                "si te ofendes aki va tu amistad por la ventana",
                "dicen que por las joyas que yo traigo",
                "debo de andar vendiendo algo",
                "no hay pedo",
                "sigo adelante como me gusta",
                "hasta tu vieja a mi me busca",
                "pregunta que es lo que tengo yo que tu no tienes",
                "es carros, feria y dos tres mas mujeres",
                "no es pa que te awites (no te awites)",
                "es para enseñarte",
                "que hay cosas mas importantes no cres?",
                "no gastes mas energia en odiarme esta es mi vida",
                "y mi gusto mejor trata de olvidarme"
            ],
            [
                "Como la vez pinche raza",
                "nomas andan buscando que le hayan a uno",
                "pa criticarlo"
            ],
            [
                "Mi gusto es ...",
                "quien me lo va a kitar",
                "hasta que yo me muera nada lo puede parar",
                "solamente dios del cielo me lo kita",
                "disfruta de lo bueno de la vida jovencita",
                "X2"
            ],
            [
                "Ven, animate",
                "ven y ponte en mi lugar",
                "mi mundo va rodando y nada lo puede parar",
                "a lo macho yo nunca me porto gacho",
                "los fines de semana me la paso bien borracho",
                "Crees que aguantes? Mejor piensalo muy bien",
                "Son mis gustos escandolos como el tren",
                "(choo chooo)",
                "sin rencores voy rompiendo corazones",
                "arriba todos ellos que comprenden mis razones"
            ],
            [
                "Las cosas que yo traigo no vienen simple",
                "nomas estas pinchis escuinclas que me siguen",
                "todo lo demas es puro jale",
                "neta!",
                "agarrate los huevos y aprieta",
                "si te dicen de otro modo mandalos a verGalavision",
                "gente asi acaba en el panteon",
                "haz lo que tu kieras pero goza de tu vida",
                "y pon tu raza bien arriba"
            ],
            [
                "Mi gusto es ...",
                "quien me lo va a kitar",
                "hasta que yo me muera nada lo puede parar",
                "solamente dios del cielo me lo kita",
                "disfruta de lo bueno de la vida jovencita",
                "X2"
            ],
            [
                "Akwid-Mi gusto es- \"Proyecto Akwid"
            ]
        ]
    },
    {
        "author": "Akwid",
        "title": "Espera",
        "text": [
            [
                "son las 6 de la mañana",
                "no e dormido nada",
                "se qu epara siempre estaras acompañada",
                "apoco te casas hoy mismo?",
                "con aquel que robo mi sacrificio",
                "me aguanto como los machos",
                "hoy lloro como niño",
                "que no conoce de cariño",
                "confundido me encuentro",
                "sin saber que hacer",
                "creeo que voy a enloqueser",
                "pero debes de entenderque si te vas es para siempre",
                "sin poder volver",
                "lo que pasa por mi mente",
                "es que si me quedo callado",
                "y te pierdo para siempre",
                "debo de buscar la manera",
                "sime subo al altar",
                "o te espero cuando salgas para fuera",
                "sea lo que sea esto no puede ser",
                "pues me mata lento como cancer",
                "tu fuiste y siempre seras para mi",
                "aunque otros digan que no soy para ti",
                "callar y esperar que regrese ami",
                "tengo que parar esta boda por ti",
                "espera voy de carrera..."
            ],
            [
                "(coro)"
            ],
            [
                "",
                "nada te detubo no me esperaste",
                "lo que te quise dar nunca lo aceptaste",
                "sin darme cuenta que estabas comprometida",
                "tu me jurabas que andabas con tu amiga",
                "como tener el corazon para hacerme esto",
                "y que chingados voy a hacer ya con lo nuestro",
                "yo no me rajo",
                "todabia te quiero",
                "lo unico que puedo hacer es ser sincero",
                "y soy capas de hacer de hacer cualquier cosa",
                "hare lo imposible par que no seas su esposa",
                "en mi mente nadamas eres mia",
                "y bien sabes que eres toda mi alegria",
                "se te hace facil y se te olvida",
                "que no hay nada que nos divida",
                "a quel PENDEJO no lo tomo encuenta",
                "cuando lo mire voy hacer que ser arrepienta",
                "espera voy de carrera..."
            ],
            [
                "(coro)"
            ],
            [
                "Como el mar, voy que nada me detiene",
                "cruzo, cruses,autos y buses",
                "siento que se me acaba el tiempo corriendo",
                "jamas e tratado con este sentiminto",
                "y todos mis alrededores",
                "ya nada es de colores",
                "hazta que cure mis dolores",
                "si acabo en el bote",
                "se me hace un polvo",
                "tengo que detenerte y devolverte",
                "a como de lugar desde el altar",
                "aunque me MATEN tengo que llegar",
                "voy a detenerte y esto telo juro",
                "antes de que el cielo se vuelva mas obscuro",
                "voy en camino",
                "y voy pensando",
                "y siento que el mundo se esta acabando",
                "no lo permito estoy seguro",
                "que mientras este tipo no es tu futuro"
            ],
            [
                "",
                "(coro)"
            ],
            [
                "",
                "(Gracias a Luis por esta letra)"
            ]
        ]
    },
    {
        "author": "Akwid",
        "title": "Esta Copa",
        "text": [
            [
                "Viajo en silencio y no expreso sentimientos",
                "Pero tu bien sabes que te llevo aquí adentro",
                "cuando llega la noche y es la hora de partir",
                "volviendo tu silueta alejándose de mi",
                "un profundo sentimiento se apodera de mi cuerpo",
                "y es que si no estoy contigo es como si estuviera muerto",
                "tristezas se apoderan de mi mente y de mi alma",
                "porque sólo a tu lado puedo conocer la calma",
                "se tiene mucho el tiempo que no estas tu conmigo",
                "pero me parece eterno y me pierdo en el olvido",
                "el viento me acaricia y me recuerda a tus manos",
                "la brisa de la noche me hace pensar en tus labios",
                "el brillo de la luna es igual al de tus ojos,",
                "sabes que sin ti tan sólo soy un despojo",
                "y aqui sobres mi cama el aroma de tu cuerpo",
                "que me mantiene vivo y me leva al firmamento"
            ],
            [
                "PRECORO:",
                "eres lo mejor que en mi vida ha pasado",
                "te juro pierdo el rumbo cuando no estás a mi lado",
                "el viento me repite, tu nombre a cada instante",
                "la brisa de la noche me recuerda lo distante"
            ],
            [
                "CORO:",
                "que se encuentran tus labios y yo sigo aquí",
                "cuando estoy contigo cada día es alegría",
                "pero lejos de ti me sumerjo en la agonía",
                "del recuerdo de tus besos y el sabor de tu saliva",
                "despierto en las madrugadas y abrazo una pinche almohada,",
                "deseando fueras tu la que comparte mi cama",
                "te juro que estremezco cuando no estás tu conmigo",
                "quisiera mandarle al tiempo poder hacer eternos",
                "todos los momentos en que me levas al cielo",
                "mi vida es codiciada, muchos quieren mi cabeza",
                "la verdad no me preocupa si la muerte se atraviesa"
            ],
            [
                "con tal de estar contigo juro resucitaría",
                "para estar a tu lado lo que te resta de vida"
            ],
            [
                "PRECORO:",
                "eres lo mejor que en mi vida ha pasado",
                "te juro pierdo el rumbo cuando no estás a mi lado",
                "el viento me repite, tu nombre a cada instante",
                "la brisa de la noche me recuerda lo distante"
            ],
            [
                "que se encuentran tus labios y yo sigo aquí"
            ]
        ]
    },
    {
        "author": "Akwid",
        "title": "Harto",
        "text": [
            [
                "Estoy harto de vivir asi",
                "no puedo mas con esta vida",
                "la realidad que me confrenta no se olvida",
                "y lo bueno es que he realizado he fallado",
                "y lo mas, que busco un remedio no lo hayo",
                "estoy harto de vivir pobre",
                "me la paso contemplando",
                "los problemas se siguen agregando",
                "cuando estoy solo lloro mis buenos ratos",
                "mientras mi vieja se anda ehchando a otros batos",
                "y lo peor es que mis morros no lo saben",
                "que valgo madre y que no le importo a nadie",
                "estoy harto de vivir solo",
                "pensando en un trago",
                "estoy harto ya de pasarmela de vago",
                "ya no puedo mas aguantarme lo que dicen",
                "tengo verguenza de lo que hice con mi vida",
                "pero que tal si se las quito para siempre",
                "les desago mi presencia de su mente"
            ],
            [
                "(Bis)"
            ],
            [
                "no se que voy a hacer, ya que mi vieja me dejo",
                "siento que me lleva la chinganda andando solo",
                "ya merito acabalava para mis rines",
                "y ahora lo que me queda es un chingamadral de viles",
                "este lunes tengo cita a corte",
                "pinche gobierno me quiere sacar del norte",
                "los animos los traigos recaidos",
                "y saca de onda que para esto no tengo amigos",
                "ya me enfade de decirles que me vale",
                "y acabo de enterar que me van a correr del jale",
                "como le hare con la jefa de mis hijos",
                "el dinero no me rinde ni pa que te lo explico",
                "este primero tambien me toca renta",
                "empeño lo que tengo por un billete de a 50",
                "mejor ahi muere y aqui termino todo",
                "me quito la vida solo y ni modo"
            ],
            [
                "(bis)"
            ],
            [
                "sabes que deja lo pienso dos veces",
                "deja me voy solo un pàr de meses",
                "pienso que puedo ayar la solucion",
                "deja me poroto como hombre y no mamon",
                "no deveria andar corriendolo a los problemas",
                "los confrento aunque lleguen a extremas",
                "oportunidades van y vienen todo el tiempo",
                "me voy a usar como un ejemplo",
                "que cobarde tiene que haber otra manera",
                "quitarme la vida yo solo ni dios lo quiera",
                "prisionero en este mundo y no hay por donde",
                "se que es pesado pero por eso yo soy hombre",
                "tendre que empezar desde abajo",
                "hecharle ganas y buscar otro trabajo",
                "simplemente son cosas de la vida",
                "agarrate los huevos y arriba"
            ],
            [
                "como quisiera que todo fuera como ayer",
                "me siento abandonado y no se que voy a hacer",
                "creo que de mi vida estoy harto",
                "por eso mis sentimiento con nadie los comparto",
                "como quisiera que todo fuera como ayer",
                "me siento abandonado y no se que voy a hacer",
                "creo que de mi vida estoy harto",
                "por eso mis sentimiento con nadie los comparto"
            ]
        ]
    },
    {
        "author": "Akwid",
        "title": "Hollywood",
        "text": [
            [
                "de donde vengo no hay mal todo estamos listos",
                "pa rolar si mi varrio biene al lu todos people hollywood",
                "dicen que feria es el modo de las calles llo medio bengo",
                "nada pega y sube mas que el ritmo de las naves meneando",
                "todo verveando con la raza las jainas en la esquina ven",
                "gritan que te pasa cuando tomo no hay pena neta con los",
                "camaradas he jalado viejas por docenas cada minuto lo",
                "gozamos donde vamos quien save pero lentamente navegamos",
                "vamos aciendo medio locos gotas para los ojos por si se me",
                "ponen rojos la policia alguien valla viendo las votellas",
                "vacias vandebajo de el aciento si rumbo fijo mi ciudad es",
                "la que quiero para no en cada tienda hasta vernois sin",
                "dinero con el jeres el trago que me llega y el humo de mi",
                "amigo con la hierva de la buena la manera de mi varrio",
                "ponle quiza nunca te llegue pero este primero mole por nada",
                "cambio mi costumbre aunque me cueste que aqui representando",
                "las maneras de el oeste."
            ],
            [
                "De dond evengo no hay mal",
                "todos estamos listos pa rolar",
                "mi barrio bien de salud",
                "todos people Hollywood(x2)"
            ],
            [
                "viendo un cigarro y mi codo a la bentana mis",
                "compas fuman mariguana",
                "con una fria en el regaso el cadillac que",
                "tiene esta padrazo se me hace que andan buscando madrazos",
                "traviesa por las calles bajo sentado a key le gusta limpiar",
                "los 22 primeros vamos a parara a ablar con las hermanas de",
                "mi x las nalgas se les mueven bien sexi 4 en la nave y se",
                "siente muy bien cuando me avientan vesos tambien las ago",
                "que se mojen como gotas despues ago que se quiten asta las",
                "votas continuamos a lo que acemos que la cama rechine y al",
                "llevarla a su casa a seguir con ptra cosa en vez de",
                "juntarme con tramposas. Arriva todos ay que gritar arrivo todos ay",
                "que rolar(2 veses)"
            ],
            [
                "De donde vengo no hay mal",
                "todos estamos listos pa rolar",
                "mi barrio bien de salud",
                "todos people Hollywood"
            ],
            [
                "Es simplemente otr dia en mi varrio donde las",
                "cosas nunca cambian pero sibuen a lo diario los domingos",
                "tempranito en la mañana si no pusteo la cruda no sirve de",
                "nada este compa no esta pa dar cuerdo no quiero ser la",
                "causa de dañarme mi cerebro o peor mente olvidarme de donde",
                "vengo para mi gente detemngo con cada trago que traigo",
                "dentro represento de donde soy y de donde vengo y donde",
                "soy entiendo y a las viejas llo detengo dicen que las",
                "calles son malas y ponen mal ejemplo pero aqui estoy",
                "todavia yo viviendo respedoi de donde soy y donde todos",
                "estan camaradas casi nunca se me van cuando salgo a la",
                "calle traigo anticipacion en vez de cantar la cancion",
                "vamos a gritar la canción."
            ],
            [
                "De donde vengo no hay mal",
                "todos estamos listos pa rolar",
                "mi barrio bien de salud",
                "todos people Hollywood"
            ]
        ]
    },
    {
        "author": "Akwid",
        "title": "Indocumentados",
        "text": [
            [
                "Renta, miles, papeles.",
                "No, si esta canijo con estos güeros, ya no nos quieren dar jale."
            ],
            [
                "Ya llevo casi seis meses",
                "y todavia no encuentro jale",
                "no tengo feria hay que buscarle",
                "voy a pararme al Home Depot de la esquina",
                "cuando no hay jale esa es mi rutina",
                "hay un chingo aqui esperando",
                "conozco a dos güeyes a Jose y Alejandro",
                "y la historia es la misma",
                "todos jodidos",
                "la misma ropa y los zapatos bien podridos",
                "de un van blanco levantan tres dedos",
                "un gringo de lentes que nos va a sacar del pedo",
                "nos subimos de volada no preguntamos",
                "que quien eres y adonde chingados vamos",
                "pero no importa con que pague no hay problema",
                "sin papeles este es el unico sistema",
                "paro muy pronto y se me hizo raro",
                "cuando abren las puertas dos migras colocaron",
                "me aviento de patada",
                "yo me chingue al primero",
                "volteo y alejandro habia ahorcado el otro güero",
                "un compa arranco y el otro wey lo fue sigui",
                "p",
                "endo",
                "alejandro en el volante arranco como un incendio",
                "con los ojos bien pelados",
                "bien asustado",
                "le digo al compa",
                "haber donde acabamos"
            ],
            [
                "Ahora si",
                "viste?",
                "ahora siguele",
                "se me hace que",
                "se me hace que heri uno",
                "no te aguites",
                "vamonos",
                "que vamos a hacer ahora pa' donde le damos",
                "hay que seguirle dando",
                "dale!!"
            ],
            [
                "Ahora nos buscan por asalto y por robo",
                "hasta la madre andamos metidos en este rollo",
                "(shiit!)",
                "abandonamos el coche y nos separamos",
                "le digo al compa mucha suerte y nos miramos",
                "si no hay feria no hay papeles no hay de nada",
                "si no le hechara huevos estuviera en tijuana",
                "me aguito un poco pero nada preocupado",
                "porque mañana donde hoy mismo voy a estar parado"
            ],
            [
                "[Coro]",
                "Por venir del otro lado",
                "tengo que andar agachado",
                "me dicen que soy mojado",
                "por ser indocumentado"
            ],
            [
                "Por venir del otro lado",
                "tengo que andar agachado",
                "me dicen que soy mojado",
                "por ser indocumentado"
            ],
            [
                "Me imagino que era jueves",
                "cuando desperte en una ambulancia",
                "pidiendo a los doctores",
                "que disculpen mi ignorancia",
                "adonde vamos tan en chinga",
                "que paso?",
                "me cuentan que un cabron me pego un santo madrazo",
                "les dije aqui me bajo todo esta bien",
                "no traigo ni licencia ni papeles",
                "en la madre!",
                "venia amarrado con jeringas y pastillas",
                "más dos paramedicos incados de rodillas",
                "esto esta canijo me les tengo que escapar",
                "indocumentado hasta el gancho voy a dar",
                "preguntaron en inglés que si traigo aseguranza",
                "mintiendo dije si pero la deje en la casa",
                "si feria y sin crédito ahora si chingue",
                "no puedo estar aqui pues mañana tengo jale",
                "me escape por la ventana con pretexto de ir al baño",
                "pero a dos bloques me esperaba",
                "el sherif del condado",
                "pregunta serio adonde vamos tan aprisa",
                "le quise contestar pero me gano la risa",
                "esto va pa' largo",
                "miserable garabato",
                "tanto enredo por venir del otro lado"
            ],
            [
                "Sr. let me see your driver licence",
                "hey you",
                "two far a right vision",
                "ah no entiendo",
                "are believing me or you want to explain it",
                "no hablo inglés",
                "I try to ask for tree backs here",
                "oh my name is..."
            ],
            [
                "Hospitales, aeropuertos hasta con la policia",
                "parece que pa' todo necesito membresía",
                "credenciales falsificadas con delinciencia",
                "todo pa lograr un poco de independencia",
                "pero me la paso agusto",
                "yo no me asusto",
                "cien porciento asegurado",
                "de lo que busco",
                "si un dia te encuentras lejos",
                "no te demores",
                "sigue tus sueños y todas tus ilusiones"
            ],
            [
                "[Coro]",
                "Por venir del otro lado",
                "tengo que andar agachado",
                "me dicen que soy mojado",
                "por ser indocumentado"
            ],
            [
                "Por venir del otro lado",
                "tengo que andar agachado",
                "me dicen que soy mojado",
                "por ser indocumentado"
            ],
            [
                "",
                "(Gracias a Poncianux por esta letra)"
            ]
        ]
    },
    {
        "author": "Akwid",
        "title": "Jamás Imaginé",
        "text": [
            [
                "Quiero compartir algo",
                "que jamás imaginé",
                "por ahi dicen voces",
                "que akwid es un fenómeno musical",
                "pero primeramente",
                "creo que debemos que agradecer a todos"
            ],
            [
                "jamás imaginé que llegara este momento",
                "y mis palabras sirvieran como ejemplo",
                "amigos, a complices y camaradas",
                "fueron la mayor comprensión para mis ganas",
                "diciéndote que reconozco",
                "los compas que fueron la fuerza de mi bronco",
                "a veces muchos me critican",
                "pero el que con la boca abarca poco mastica.",
                "simplemente dando gracias a aquellos",
                "que juntos hicimos realidad aquellos sueños",
                "permiteme un momentito y le explico",
                "porque esto lleva desde que yo era un chavalito",
                "batallando es como ganas las peleas",
                "¿que todo sucede solo? no te creas",
                "es duro jale pero hay que reconocer",
                "a todos los que dieron una mano en el ayer y adelante"
            ],
            [
                "CORO:",
                "esto es para ti y tu y ella",
                "iluminando com estrella",
                "compartiendo este momento que jamás imaginé",
                "le guste al que le guste",
                "(x2)"
            ],
            [
                "cuando yo estaba morro jamás imaginé tener apoyo hasta el gorro",
                "simplemente hacer rolas a mi gusto todos los dias sin ni un 5",
                "pero soñar lo que queria",
                "pero en pocas palabras agradezco",
                "a todos lo que han hecho por mi bien",
                "y ahi le va a cada quien que ha pirateado",
                "a mis discos que escuchas tú",
                "les mando un abrazo y mi salud",
                "a todos los compas que conocí",
                "y al que no échense una por mi",
                "estoy hablando de las jainas, no de los tragos",
                "denles como si fueran un clavo",
                "a todos los que disfrutan las canciones",
                "a todos los dj´s que las ponen",
                "en generalmente con todos quiero compartir",
                "sin ustedes akwid no estaría aquí"
            ],
            [
                "CORO (x2)"
            ],
            [
                "bueno",
                "por la mayor parte quisiera mencionar nombres",
                "pero bien sabemos que no se puede",
                "so... si es para ti bien lo sabes",
                "hay que ver las cosas como son",
                "y comunico paco no te salgas del calzon",
                "da agradecimiento a todos los que lo merecen",
                "también a todas las chicas que me enloquecen",
                "pues más o menos tienes una idea",
                "de como paco y checo hacen su tarea",
                "a todos doy las gracias por total",
                "y ahi nos la llevamos para no quedarte mal",
                "aunque nunca lo enseñe es lo que siento",
                "no tengo tiempo para cuentos",
                "tiene derecho desde mi con el socio adelante",
                "ya nada mas falta que la cante",
                "antes que se me olvide un saludo especia para las chicas",
                "que me supieron tratar, y las que faltan? que siga la que se me ponga",
                "ya saben que conmigo no hay bronca"
            ],
            [
                "CORO (x2)"
            ]
        ]
    },
    {
        "author": "Akwid",
        "title": "Jamás Imagine",
        "text": [
            [
                "(Akwid)"
            ],
            [
                "Quiero compartir algo",
                "que jamas imaginé",
                "por ahi dicen voces",
                "que akwid es un fenómeno musical",
                "pero primeramente",
                "creo que debemos que agradecer a todos"
            ],
            [
                "jamas imaginé que llegara este momento",
                "y mis palabras sirvieran como ejemplo",
                "amigos, a complices y camaradas",
                "fueron la mayor comprensión para mis ganas",
                "diciéndote que reconozco",
                "los compas que fueron la fuerza de mi bronco",
                "a veces muchos me critican",
                "pero el que con la boca abarca poco mastica.",
                "simplemente dando gracias a aquellos",
                "que juntos hicimos realidad aquellos sueños",
                "permiteme un momento y le explico",
                "porque esto lleva desde que yo era un chavalito",
                "batallando es como ganas las peleas",
                "¿que todo sucede solo? no te creas",
                "es duro jale pero hay que reconocer",
                "a todos los que dieron una mano en el ayer y pa' adelante"
            ],
            [
                "CORO:",
                "esto es para ti y tu y ella",
                "iluminando como estrella",
                "compartiendo este momento que jamas imaginé",
                "le guste al que le guste",
                "(x2)"
            ],
            [
                "cuando yo estaba morro jamas imaginé tener apoyo hasta el gorro",
                "simplemente hacer rolas a mi gusto todos los dias sin ni un 5",
                "pero soñar lo que queria",
                "pero en pocas palabras agradezco a todos lo que han hecho por mi bien",
                "y ahi le va a cada quien que ha pirateado a mis discos que escuchas tu",
                "les mando un abrazo y mi salud",
                "a todos los compas que conoci",
                "y al que no héchense una por mi",
                "estoy hablando de las jainas, no de los tragos",
                "denles como si fueran un clavo a todos los que disfrutan las canciones",
                "a todos los dj's que las ponen",
                "en generalmente con todos quiero compartir",
                "sin ustedes akwid no estaria aqui"
            ],
            [
                "CORO (x2)"
            ],
            [
                "bueno",
                "por la mayor parte quisiera mencionar nombres",
                "pero bien sabemos que no se puede",
                "so... si es para ti bien lo sabes",
                "hay que ver las cosas como son",
                "y comunico paco no te salgas del calzon",
                "da agradecimiento a todos los que lo merecen",
                "también a todas las chicas que me enloquecen",
                "pues mas o menos tienes una idea",
                "de como paco y checo hacen su tarea",
                "a todos doy las gracias por total",
                "y ahi no la llevamos para no quedarte mal",
                "aunque nunca lo enseñe es lo que siento",
                "no tengo tiempo para cuentos",
                "tiene derecho desde mi con eso sigo adelante",
                "ya nomas falta que la cante",
                "antes que se me olvide un saludo especia para las chicas",
                "que me supieron tratar, y las que faltan? que siga la que se me ponga",
                "ya saben que conmigo no hay bronca"
            ],
            [
                "CORO (x2)"
            ]
        ]
    },
    {
        "author": "Akwid",
        "title": "La Muneca Fea",
        "text": [
            [
                "Yo conozco una chica por ahí,",
                "En este mundo la hicieron sufrir,",
                "Deshicieron por siempre la ilusión,",
                "Maltrataron su pobre corazón."
            ],
            [
                "Yo conozco una chica,",
                "Luce de lo mejor,",
                "Carro, joyas, todo por amor,",
                "Comprado,",
                "Hoy por eso la han olvidado,",
                "Simple dicho por su pasado."
            ],
            [
                "Por eso no tiene con quien contar,",
                "Familia y amigas no le quieren hablar,",
                "Pobre nena me da harta pena,",
                "Que me la vean como patita fea,",
                "Su orgullo esta pa' que nadie lo tache,",
                "A gusto quedo con su tacuache,",
                "La arrinconaron igual que a mi,",
                "Sin darse cuenta de su sufrir,",
                "Que malos no, por dejarla ir,",
                "Por eso nosotros no somos así,",
                "Vivimos y decidimos lo que sea;",
                "Por eso te comprendo muñeca fea."
            ],
            [
                "Coro (repetir)"
            ],
            [
                "No hagas caso de lo que te digan,",
                "Eres perfecta como eres,",
                "Piruja,",
                "Te dicen otras mujeres,",
                "Ya quisieran ellas ser igual de tu manera,",
                "Se agüitan por que nadie las encuera,",
                "Yo tengo suerte que he llegado a vivir,",
                "Y en todo este tiempo ah logrado a concluir,",
                "Que las mujeres me gustan más cuando se mochan,",
                "Mi ambiente como tu la música te aloca,",
                "Prefiero tenerte a mi lado,",
                "En ves de una tapada que no quiera echar palo,",
                "Te hacen ser como una cualquiera,",
                "Imagínate, como todo fuera,",
                "Si no hubiera personajes como el tuyo,",
                "Hubiera un chingo de vírgenes con orgullo,",
                "Te dicen la muñeca fea,",
                "Pero por ti diera todo cuando sea."
            ],
            [
                "Coro (repetir)"
            ],
            [
                "Quien eres tu pa' juzgar a los demás",
                "Por que no nos dejan vivir en paz",
                "Así nacimos, así crecimos,",
                "Así vivimos y asi seguimos"
            ],
            [
                "Lo siento si tu no sabes de mi,",
                "También de la muñeca que dejaron ahí,",
                "Abandonados en el mundo azul,",
                "Porque no supimos ser como tu."
            ],
            [
                "Tú no te fijes, vive como quieres,",
                "No me gustaras si no fuera como eres,",
                "Eres mi onda y contigo me divierto,",
                "Eres la razón por la que paso despierto,",
                "Sigue, afloja lo que gustes,",
                "Aquí voy a estar cuando llegues y me busques,",
                "Pero cuidado no hagas al que sea",
                "Por que entonces si, vas a acabar muñeca fea."
            ],
            [
                "Coro (repetir)"
            ],
            [
                "",
                "(Gracias a Ganso por esta letra)"
            ]
        ]
    },
    {
        "author": "Akwid",
        "title": "La Novela (Feat. Voces Del Rancho)",
        "text": [
            [
                "Le tengo miedo a mi jefe",
                "deceando que nunca regrese",
                "esperando los dias pa' que nos deje",
                "esto es ser encarcelado",
                "para evitar una chinga me quedo callado",
                "yo y mis hermanos estamos pintados",
                "caminando de puntitas amenzados",
                "aqui en esta casa no sirvo para nada",
                "y ami jefa yo no la miro enamorada."
            ],
            [
                "es testigo solo le brillan sus ojitos",
                "ella llora por como sufren sus morritos",
                "cuando nos ve en la casa se ve molesto",
                "pero que hicimos para merecernos esto",
                "el creo su destino y nos impuso",
                "confundio la aficion con el abuso",
                "si no nos quiere porque no se larga",
                "y aver a quien mas la vida les amarga"
            ],
            [
                "(coro)",
                "pero yo ciego de tanta íra",
                "le golpie hasta casi matarlo",
                "y le dije te vas a la calle",
                "ya no pienso seguirte aguantando"
            ],
            [
                "por las noches ya no duermo",
                "y mis dias se hacen eternos",
                "con este drama a las dos de la mañana",
                "soy un chabalo y la neta tengo miedo",
                "mi jefe convierto el cantón en un infierno",
                "quien hiba a pensar que yo de chabalito",
                "cuzara por mi mente romperle el ocico",
                "nunca nos dio nada ni un pinshe abrazo",
                "nomas de recuerdo me dejo los chingadasos",
                "sus corajes desquitaba con mi madre",
                "noche tras noche trataba de pegarle",
                "cobardemente nos culpaba a nosotros",
                "estabamos morros unos pinches mocosos",
                "en la mañana tengo escuela",
                "esta cabrón enfocarme porque el wey se me revela",
                "caminando yo me animo",
                "porque esta noche volvemos a los mismo."
            ],
            [
                "(coro)",
                "allí estaba mi hijo tirado",
                "habia muerto de hambre y de frio",
                "en sus manos le haye dos monedas",
                "que me traiba pa comprar mas vino."
            ],
            [
                "Todos los domingos tengo una idea",
                "para lo que mi jefa reza",
                "entre nosotros no lo hablamos",
                "pero el sentimiento es igual entre todos los hermanos",
                "y ni quien nos ayude la fe se esta acabando",
                "en ves de ser responsable",
                "se esta emborrachando",
                "no podemos seguir asi para siempre",
                "y esto tiene que acabar ultimamente"
            ],
            [
                "de lunes a domingo",
                "siempre es lo mismo tener que soportar",
                "el mal del enemigo",
                "veo cosas raras buenas y malas",
                "me la paso en la calle pa evitar las batallas",
                "voy a jugar con mis amigos, con andariegos",
                "igual y esten pasando por lo mismo",
                "peroyo no les cuento nada igual y en la escuela",
                "se rian a carcajadas."
            ],
            [
                "(coro)",
                "por borracho perdi yo ami hijo",
                "y ami esposa que tanto adoraba",
                "yo les quiero pedir a los padres",
                "que no le hagan un mal a sus hijos."
            ]
        ]
    },
    {
        "author": "Akwid",
        "title": "Me Gustas Para Mí",
        "text": [
            [
                "~Coro~",
                "Lilly",
                "Quiero Ser La Unica Mujer Que Solo Puedas Ver",
                "Puedo Ser Lo Que Tu Requieras Dejame",
                "Te Pido Que Me Des Una Opurtunidad",
                "Porque Yo Si Te quiero Deverdad"
            ],
            [
                "Pues De Nuevo Ando En Busca De Una Chika Para Mi",
                "Aventada, Dejada Que Sepa Lo Que Me Gusta Lilly",
                "(Aqui Estoy Papi)"
            ],
            [
                "Se Me Hace Que Es Tiempo De Encontrame Con Una Menuquita",
                "Que Sepa Contemplarme,"
            ],
            [
                "Agusto Y Me Mantenga Contento",
                "Por Que Se Me Hace Que Ya Me Enfade De Las Que Tengo",
                "No Es Necesariamente Pa' Matrimonio",
                "Tanpoco Para Que Ande Presumiendo Tengo Novio"
            ],
            [
                "Tengo Uno Que Otro Requisito",
                "Por Que Se Muy Bien Lo Que Necesito",
                "De Una Chika Dejadita Pero Sepa Conservarse",
                "Tambien Que Sepa Como Y Cuando Es Tiempo De Aflojarse"
            ],
            [
                "Sera Que Tienes Tu Esas Calidades",
                "Sera Que A La Primera No Te Fijes Y Te Claves Lilly(Me Clave?)",
                "Tendre Que Buscar Con Cuidado",
                "No Quiero Verme Luego Arrepentido Y Enfadado"
            ],
            [
                "~Coro~",
                "Lilly",
                "Quiero Ser La Unica Mujer Que Solo Puedas Ver",
                "Puedo Ser Lo Que Tu Requieras Dejame",
                "Te Pido Que Me Des Una Opurtunidad",
                "Porque Yo Si Te quiero Deverdad"
            ],
            [
                "Si Tienes Algo Que Me Gusta Lilly(Apoco)",
                "Por Dentro Siento Algo Y Me Asusta",
                "Tengo Costumbre De Tener 3 o 4 Lilly (Presumido) Pero Por Ti",
                "Yo Presiento Que Me Aplaco"
            ],
            [
                "Tu Me Dices Que Me Quieres Y Que Deje De Chingar",
                "Y Que Ya No Ande Cotorriando Con Mujeres",
                "Cuando Me Esplicas Que Tu Eres Mas Que Ellas",
                "Me Preguntas Que Le Veo Yo A Las Feas",
                "No Seas Celosa Y Dime Que Me Ofreces"
            ],
            [
                "Algo Me Dice Que Tal Vez Si Me Mereces",
                "Pueda Ser Que Tu Sola",
                "Puedas Complacer Todas Las Cosas Que Ellas Me Hacen Entre Bola",
                "Convenceme Y Hasme Comprender Que Contigo No Necesito A Otra Mujer",
                "Quiero Que Sepas Que Por Lo Tuyo Ya Me Ando",
                "Y Espero Que No Mas Me Digas Cuando"
            ],
            [
                "~Coro~",
                "Lilly",
                "Te Promete Que Yo Se Como Hacerte Feliz Si",
                "Cuando Quieras De Mi Yo Estare Siempre Ahi",
                "Quiero Ser La Unica Mujer Que Solo Puedas Ver",
                "Puedo Ser Lo Que Tu Requieras Dejame",
                "Te Pido Que Me Des Una Opurtunidad",
                "Porque Yo Si Te quiero Deverdad"
            ],
            [
                "Pues Lo Que Yo Propongo",
                "Aunque Seas Como Seas",
                "Puedes Hacer Lo Que Te De La Gana Cuando Quieras",
                "Nomas De Ves En Cuando Guarda Algo Para Mi",
                "Para Cuando Te Llame Estes Dipuesta A Darme El Si",
                "Y Luego Le Entramos En Accion"
            ],
            [
                "Tu No Te Creas Si Te Cuentan Que Ando De Cabron",
                "Porque Lo Que Yo Requiero Cualquiera Me Lo Brinda",
                "Pero Esta Tiene Que Ser Necesariamente Linda Lilly(Ah Si)",
                "Mas Y Mas Que Te Miro Me Concentro En La Manera Que Meneas La Cadera",
                "Me Admiro"
            ],
            [
                "Son Las Cositas Que Tu Haces",
                "Espero Que No Mientas Y Complaces",
                "Voy A Dejar Mucho Por Tenerte Solo A Ti",
                "Y Con Nadien Te Voy A Compartir"
            ],
            [
                "Eso Es Todo Las Cosas Son Asi",
                "Quiero Que Sepas Me Gustas Para Mi"
            ],
            [
                "~Coro~",
                "Lilly",
                "Quiero Ser La Unica Mujer Que Solo Puedas Ver",
                "Puedo Ser Lo Que Tu Requieras Dejame",
                "Te Pido Que Me Des Una Opurtunidad",
                "Porque Yo Si Te quiero Deverdad"
            ]
        ]
    },
    {
        "author": "Akwid",
        "title": "Me Siento Libre",
        "text": [
            [
                "Y andale vane",
                "Tu pones la musica",
                "Y yo pongo las botellas de tequila"
            ],
            [
                "Esta noche traigo ganas",
                "De aventarme unos tequilas",
                "Y quiero jalar la banda",
                "Dos,tres,cuatro,cinco dias",
                "Demostrarle a ese canalla",
                "Que no sufro por su ausencia,",
                "Que yo ando de fiesta en fiesta",
                "Que no importa su presencia."
            ],
            [
                "Por si a caso me miraran",
                "Que se me sube lo alegre",
                "Y me agarro coqueteando",
                "Con el primero que encuentre,",
                "No crean que soy hembra facil",
                "Lo que pasa que no quiero ni acordarme",
                "De ese gacho que me salio traicionero."
            ],
            [
                "Que contenta estoy",
                "Como una paloma que cruza los mares",
                "Ya me siento libre."
            ],
            [
                "Que me sirvan mas que paso",
                "Muchachos arranquense",
                "La otra no se me aguiten."
            ],
            [
                "Y andelen mis socias, malandrinas,",
                "Chacalosas y tequileras",
                "Vamonos de parranda"
            ],
            [
                "Por si acaso me miraran",
                "Que se me suve lo alegre",
                "Y me agarro coqueteando",
                "Con el primero que encuentre",
                "No crean que soy",
                "Hembra facil lo que pasa",
                "Es que no quiero",
                "Ni acordarme de ese gacho",
                "Que me salio traicionero"
            ],
            [
                "A todas las tequileras",
                "Que les han hecho lo mismo",
                "Deverian de mandar a la fregada a esos canijos",
                "Vieran que feliz me siento",
                "Desde que ando en la parranda",
                "Con tequilas y canciones",
                "Se me alegra toda el alma."
            ],
            [
                "Que contenta estoy como una paloma",
                "Que cruza los mares ya me siento libre",
                "Que cruza los mares ya me siento libre"
            ],
            [
                "Hay yayayayay que me sirvan mas que paso",
                "Muchachos arranquense la otra no se me aguiten",
                "Muchachos arranquense la otra no se me aguiten."
            ]
        ]
    },
    {
        "author": "Akwid",
        "title": "Mi Afición",
        "text": [
            [
                "yo todo lo que tengo",
                "lo doy por las damas",
                "mas nunca me entretengo",
                "a ver si me aman",
                "les doy mi corazon",
                "tan solo una semana",
                "y luego sin rencores",
                "dejo que se alejen",
                "si me da la gana"
            ],
            [
                "que por que anda ausente?",
                "me pregunto una amiga",
                "por tu modo",
                "no se nada de tu vida",
                "pues no estoy para contarlo",
                "ni tu para saberlo",
                "pero si las aflojas",
                "pues tendre que ser honesto",
                "mira yo en mi mundo",
                "doy todo por las damas",
                "aunque algunas son cabronas",
                "hay que hecharle ganas",
                "por mis compas",
                "me quito la camisa",
                "creo en lo divino",
                "pero nunca voy a misa",
                "me encanta andar chingandome la feria",
                "no hago sufusiente",
                "pero como se va llega",
                "alguno que otro",
                "dice que estoy loco",
                "pero me vale madre",
                "por que asi yo me comporto",
                "nunca en mi vida",
                "me han domado",
                "verme amarrado",
                "algo que muchas an tratado",
                "tal vez algun dia",
                "cambie direccion",
                "pero por el momento",
                "esta es mi aficion"
            ],
            [
                "yo todo lo que tengo",
                "lo doy por las damas",
                "mas nunca me entretengo",
                "a ver si me aman",
                "les doy mi corazon",
                "tan solo una semana",
                "y luego sin rencores",
                "dejo que se alejen",
                "si me da la gana"
            ],
            [
                "me encanta andar borracho",
                "cotorreando con las viejas",
                "lambiendoles y soplandoles orejas"
            ],
            [
                "soy fransisco por si me quieres conocer"
            ],
            [
                "osi me buscas",
                "buscame con tu mujer",
                "o sus amigas",
                "que les encantan",
                "a mis compas",
                "1 2 3 y otras concas",
                "tan buenas",
                "y si me queman",
                "a mis amigos se las dejo",
                "comparto con mis camaradas",
                "y me alejo",
                "enemigos",
                "te cortan como una espada",
                "el dinero va y biene como nada",
                "la pistiadera les ponemos ala braba",
                "y las viejas colgando del pescueso como esclavas",
                "la vida",
                "no dura mucho bien lo sabes",
                "hay que aventar trancasos",
                "como chavez",
                "entre veces",
                "y ahora yo me dedico esta cansion",
                "siguiendo disfrutando mi aficion"
            ],
            [
                "yo todo lo que tengo",
                "lo doy por las damas",
                "mas nunca me entretengo",
                "a ver si me aman",
                "les doy mi corazon",
                "tan solo una semana",
                "y luego sin rencores",
                "dejo que se alejen",
                "si me da la gana"
            ],
            [
                "me quito la camisa",
                "por un buen amigo",
                "hoy vivo millonario",
                "mañana mendigo",
                "mi pena mi dolor",
                "a nadie se los digo",
                "por eso nadie sabe",
                "cuando estoy contento",
                "cuando estoy herido",
                "yo soy organizado",
                "empiezo como a las 5",
                "de lunes a viernes",
                "menos sabados ni domingos",
                "esos dias utamadre mis respetos"
            ],
            [
                "por que desde temprano",
                "amanesco haciendo gestos",
                "a quien me le va a tocar",
                "a hoy",
                "con un baño y un poco de crema y ya me voy",
                "afisionado alas parrandas",
                "mujeriego de nacimiento",
                "asi que formen linea",
                "y la que sigue que tome asiento",
                "esto no es para que sigas en mis pasos",
                "no se valla a confundir con otros casos",
                "tu eres como tu eres eres tu",
                "y como yo es como quieres ser tu",
                "me la hacen de pedo por lo que es mi aficion",
                "andar de mujeriego y cabron",
                "y si no te gusta",
                "haste a un lado de mi cara",
                "y sigo adelante como nada"
            ],
            [
                "yo todo lo que tengo",
                "lo doy por las damas",
                "mas nunca me entretengo",
                "a ver si me aman",
                "les doy mi corazon",
                "tan solo una semana",
                "y luego sin rencores",
                "dejo que se alejen",
                "si me da la gana"
            ],
            [
                "yo todo lo que tengo",
                "lo doy por las damas",
                "mas nunca me entretengo",
                "a ver si me aman",
                "les doy mi corazon",
                "tan solo una semana",
                "y luego sin rencores",
                "dejo que se alejen",
                "si me da la gana"
            ],
            [
                "",
                "(Gracias a Ray por esta letra)"
            ]
        ]
    },
    {
        "author": "Akwid",
        "title": "No Hay Manera",
        "text": [
            [
                "\"Algo que muchos han tratado,",
                "pero ahora solo Akwid a logrado\""
            ],
            [
                "No hay manera de que puedas parar esto.",
                "Como un corrido, Akwid a regresado con un nuevo sonido.",
                "Empezar a ser feria en manera de un rey,",
                "un juego muy avanzado para un guey.",
                "Vivo mi vida, y diario la reposo.",
                "Un par de morros con viejas pero no esposo.",
                "Y me puedes hallar en la calle cual quiere tipo.",
                "Gastando feria con mi equipo",
                "Desde que me hice Padrote,",
                "mis bolsas no estimo",
                "Hasta cambie la moda en que camino.",
                "Si piensas que soy falso ponte me dé frente",
                "Te pongo estos puños en tus dientes.",
                "Y no me juzgues a mi mundo, mi mundo es fijo.",
                "Le acabo de dar feria alas jefas de mis hijos,",
                "Y aquí estoy elegible, (aquí) pa' las mujeres.",
                "Primero cumplir con mis deberes"
            ],
            [
                "* Como te puedo pagar todo lo que haces por mí,",
                "Todo lo feliz que soy todo este grande amor.",
                "Como te puedo pagar todo lo que haces por mí,",
                "Todo lo feliz que soy todo este grande amor. *"
            ],
            [
                "A pasado mucho tiempo. Mucho, mucho tiempo.",
                "Doy gracias que todo eh conquistado, no miento.",
                "Para que seguir sufriendo por alguien,",
                "Que felices solamente siendo infiel.",
                "Si, esto es solo para aquellos locos peloteros,",
                "Que saben como disfrutar de lo bueno.",
                "Chicas quieren detener me a mí",
                "Y les duele ver me siendo tan feliz.",
                "Soy solo yo nena",
                "Loco en billetes.",
                "La única manera de subir como cuetes.",
                "Gracias aquellas que saben tratar mi presencia como la de un general.",
                "Sí, el juego de la vida,",
                "Nunca se me olvida.",
                "Y mi estilo es puro como la bebida.",
                "Estrenar me talvez no es cuestión de insultar.",
                "Es tristeza ver tú in tu final no mas!"
            ],
            [
                "(coro)"
            ],
            [
                "pa' que mal decirte mejor eh de agradecer,",
                "y doy gracias por que tu me hiciste ver tras de cada mentira,",
                "Que te pase, despreciaste todo lo que puede ser.",
                "Desilusión para ti lo que logre, yo soy hombre y esto no parare.",
                "No te pasa el vato que conoces hoy se luce con la raza.",
                "Manera de seguir en la masa."
            ],
            [
                "Hasta al fin estoy bien,",
                "No me paso en la esquina.",
                "Soy el mismo perro que salió de la neblina",
                "Y aquí hacer ruido con la voz más alta,",
                "A mí me sobra lo que te falta.",
                "As lugar para mi primer vez,",
                "Sin practicar. Hacer tu mujer una buen fan'tica.",
                "Y ahora que dije todo",
                "No hay comparado",
                "El movimiento de Akwid a comenzado."
            ],
            [
                "(coro)"
            ]
        ]
    },
    {
        "author": "Akwid",
        "title": "No Hay Manera (Remix)",
        "text": [
            [
                "Algo que muchos han tratado",
                "pero ahora, solo akwid a logrado",
                "No hay manera de que puedas parar esto",
                "como un corrido",
                "akwid ha regresado con un nuevo sonido",
                "a empezar a hacer feria en manera de un rey",
                "un juego muy avanzado para un buey",
                "Vivo mi vida y diario la reposo",
                "un par de morros con viejas pero no esposo",
                "y me puedes hayar en la calle con cualquier tipo",
                "gastando feria con mi equipo",
                "Parece que me hice patrote, mis bolsas no estimo",
                "hasta cambie la moda en que camino",
                "y piensas que soy falso? ponteme de frente",
                "te pongo estos punos en tus dientes",
                "Y no me juzgues a mi mundo, mi mundo es fijo",
                "le acabo de dar feria a las jefas de mi hijos",
                "y aqui estoy elegible, pa'las mujeres",
                "primero cumplir con mis deberes",
                "(chorus)",
                "como te puedo pagar, todo lo que haces por mi",
                "todo lo feliz que soy, todo este grande amor (2x)",
                "Ha pasado mucho tiempo, mucho mucho tiempo",
                "doy gracias que todo he conquistado, no miento",
                "pa'que seguir sufriendo por alguien",
                "que feliz es solamente siendo infiel, si",
                "Esto es solo para aquellos, locos peloteros",
                "que saben como disfrutar de lo bueno",
                "chicas quieren detenerme a mi",
                "y les duele verme siendo tan feliz",
                "Soy solo yo nena, loco en billetes",
                "la unica menera de sibir como cohetes",
                "gracias a aquellas que saben tratar",
                "mi presencia como la de un general, si",
                "El juego de la vida nunca se me olvida",
                "y mi estilo es puro como la bebida",
                "extranarme tal vez no es cuestion de insultar",
                "es tristeza verte en tu final, no mas",
                "(chorus)",
                "-instrumental break-",
                "Pa'que maldecirte, mejor he de agradecer",
                "y doy gracias porque tu me hiciste ver",
                "tras de cada mentira que te pase",
                "despreciaste todo lo que pude ser",
                "es ilusion para ti lo que logre",
                "yo soy hombre y esto no parare",
                "no te pasa",
                "el vato que conoces hoy se luce con la raza",
                "manera de seguir en la masa",
                "Hasta el fin estoy bien, no me paso en la esquina",
                "soy el mismo perro que salio de la neblina",
                "y aqui hacer ruido con la voz mas alta",
                "a mi me sobra lo que te falta",
                "has lugar para mi primer vez",
                "sin practicar",
                "hacer tu mujer una buen fanatica",
                "y ahora que dije todo no hay comparado",
                "el movimiento de akwid ha comenzado",
                "(chorus)"
            ]
        ]
    },
    {
        "author": "Akwid",
        "title": "No Sé Por Que",
        "text": [
            [
                "A veces siento que me culpa todo el mundo",
                "creo que me la paso respirando profundo",
                "aguántame y calma me digo yo mi mismo",
                "siempre me la paso evitando el egoísmo",
                "me discriminan nada mas por que estoy pelón",
                "y que tengo la facha de cualquier otro cabrón",
                "mala gente me tiene mal pintado",
                "quisieran ver como si yo fuera un abogado",
                "lo siento si por tus ojos visto mal",
                "quitándome derechos como si fuera animal",
                "y fuera tanto si vistiera como santo",
                "deja de buscar y mis maneras provocando",
                "ni modo lo que ves es lo que tienes",
                "con que guste solo y que cumpla con mis deberes",
                "que desilusión no puedo ser lo que tu quieres",
                "se me hace que me ves con los ojos al revés"
            ],
            [
                "(Bis 2)"
            ],
            [
                "Será que ya me tienen marcado",
                "o talvez mi sombra hace cosas que yo no puedo ver",
                "o talvez me sigue todo lo malo",
                "o tal ves para mi el mundo esta serrado"
            ],
            [
                "Hay gente que no le gusto",
                "piensan que por mi facha y el estilo que me peino yo le busco",
                "este es mi onda y me visto como quiero",
                "no lo cambiara por nada ni por dinero",
                "me ven con lana y piensan que es ilegal",
                "debo lana y se imaginan que estoy haciendo algo mal",
                "les doy celos y se la pasan como fresas",
                "por que hago mas feria que sus jefes y sus jefes",
                "por que será que no pueden aceptar",
                "que un paisa como yo a llegado a lograr",
                "soy un cualquiera y puedo hacer que me conozcas",
                "diferente tu y yo puede hacer que en las bolsas",
                "en buena onda no es para que te awites",
                "es para la idea que tienes te la quites",
                "que las cosas no siempre son como las vez",
                "y tampoco quiero explicarlo otra vez"
            ],
            [
                "(Bis 2)"
            ],
            [
                "No se por que a veces no me pueden ver",
                "no se por que desilusiono sin querer",
                "no se por que pa' mi no quieren sonreír",
                "no se por que el mundo no me quiere a mi"
            ],
            [
                "De ves en cuando tan solo al caminar",
                "llego a la fiesta y se me quedan viendo mal",
                "yo no le busco aunque ande manejando",
                "no llego ni a la esquina por que ya me andan parando",
                "se siente como si lo malo ya me sigue",
                "y no falta la jefa diciéndome te lo dije",
                "pero yo siempre seguiré por mi camino",
                "aunque no tenga idea de mi destino",
                "escucha me vale lo que pienses",
                "por que el día que me conozcas te arrepientes",
                "para el publico parezco un malandrín",
                "pero por dentro se que ando de catrín",
                "no le busco ni ando en desmadre",
                "simplemente me concentro en mi jale",
                "para otra ves que me mires y lo dudes",
                "mira mas adentro de la gente que según vez…"
            ],
            [
                "",
                "(Gracias a Christian por esta letra)"
            ]
        ]
    },
    {
        "author": "Akwid",
        "title": "No Tengo Padre",
        "text": [
            [
                "Solo pienso en desmadre soy un hijo de la chingada no tengo padre la educación que lo ocupa, mi vida les vale madre no les preocupa",
                "Solo pienso en desmadre soy un hijo de la chingada no tengo padre la educación que lo ocupa, mi vida les vale madre no les preocupa"
            ],
            [
                "Lunes por la mañana caminado tranquilo en rumbo ala escuela llego saludo a mis amigos que onda weiies parados como reyes, pregunto como la ven de este día atendemos a clases o no vamos de alegría? , Que les parece conozco una nenas del barrio dispuestas alo que sea,",
                "Truchas! que hay muros en las costas,",
                "Maestros y maestras y alguna que otra mosca, Mauricio nos juntamos en tu casa hay no hay nadie mas tu jefa trabaja, no hay bronca salimos como cuetes brincamos el alambrado, y sin moretes, y nos salimos como igual que otras veces y alas jainas llenamos de chupetes, son cosas reales de la vida igual que la otra pinché chinga del otro día ,por que si no tal ves y reviento y me encuentre con un ajuste en el movimiento"
            ],
            [
                "Solo pienso en desmadre soy un hijo de la chingada no tengo padre la educación que lo ocupa, mi vida les vale madre no les preocupa",
                "Solo pienso en desmadre soy un hijo de la chingada no tengo padre la educación que lo ocupa, mi vida les vale madre no les preocupa"
            ],
            [
                "Con problemas en la casa los maestros me preguntan que es lo que me pasa?, Me vale madre y no pongo atención pero en mi mente esta es la dirección ,siento que nadie me comprende castigo a castigo dicen haber si así aprende, me aconsejan que mi futuro considere pos voy hacer artista que no ven como pinto las paredes ,la gente que me pasando se sorprende nunca han visto a un morro fumando,",
                "El resto del mundo no me entiende solo mis compás que me comprenden no, me critican y no me fijo en la clase sin jale, la novia esperando un hijo, y todos nos echamos porras haber quien es primero a despicar alas morras."
            ],
            [
                "Solo pienso en desmadre soy un hijo de la chingada no tengo padre la educación que lo ocupa, mi vida les vale madre no les preocupa",
                "Solo pienso en desmadre soy un hijo de la chingada no tengo padre la educación que lo ocupa, mi vida les vale madre no les preocupa"
            ],
            [
                "Tengo amigos que les gusta la loquera, tengo amigos que compran, y otros que venden chingaderas ,hay una chica que me gusta una maestra linda con melones en la blusa hay unos batos que me buscan,que me quieren quitar la vida no me asusta ya mero suena la campana ni modo caminado a casa y hasta mañana ,los que piensen de mi no me interesa anoche por primera vez probé cerveza tengo 2 semanas de no ir a clase el sistema es un chiste yo hago mis pases y no le tengo miedo a nada mi mente para concejos esta cerrada nadie me saca de cómo pienso pero aquí el pedo se va a poner intenso"
            ],
            [
                "Solo pienso en desmadre soy un hijo de la chingada no tengo padre la educación que lo ocupa mi vida les vale madre no les preocupa",
                "Solo pienso en desmadre soy un hijo de la chingada no tengo padre la educación que lo ocupa mi vida les vale madre no les preocupa"
            ],
            [
                "",
                "(Gracias a SaInT-XsXdR0por esta letra)"
            ]
        ]
    },
    {
        "author": "Akwid",
        "title": "Ombligo A Ombligo (Feat. Los Tucanes De Tijuana)",
        "text": [
            [
                "y echele primo tucanes de tijuana eso mi surno echele akwid se me hace que asta aqui llegue el otro dia la mire tiene su cuerpo y unos ojos de divina mujer es una señorita que caminas y conquista con su mirada y unas caderas para la pista sonrie como diosa la dios del turse ninguna inperfeccion pero no te asustes ella no tiene todo es una seduccion coqueta y perfecta para mi cancion mira como se mueve es dinamina echisera y encantadora como una brujita pa' mi que esta bien buena nadie le llega la ropa pegadita linda cosita bellesa por delante bellesa por detras mujer exoberante bellesa natural bellesa por delante bellesa por detras alacha alacha alacha alacha alacha alacha alachisa ye ye que tiene esta muchacha bailando en una fiesta acabare con ella esta noche si se empresta me tiene impresionado la manera que se mueve me imajino yo con ella haciendo el 69 (hu hu) abienta las caderas de un lado y pa' otro se baja para abajo y el vestido bien corto las manos en el pelo se da vueltas se menea lo unico malo que tiene es una amiga fea (jajaja) pero eso no me awuita estoy imnotisado no parpadeo la boca abierta estoy clavado y sabe que me tiene y se me cae la baba mi oportuniversoipir y la cancion nunca se acaba ella me hace ojitos sonrrie cuando la miro (hu) dejame mientras suspiro porque tengo que llegarle pa' que nadie mas le llegue yo ocupo ayuda para que la fea alguien se llebe bellesa por delante bellesa por detras mujer exoberante bellesa natural bellesa por delante bellesa por detras alacha alacha alacha alacha alacha alacha alachisa ye ye tucanes de tijuana estas completita de los pies al cabeza eres hambiente venenoso como serpiente mejor que ya ni se diga por que te quiero tener repegada y con la espalda hacia la pared si no se me hace orita no pues que te dire me quedare con el recuerdo de una linda mujer y que lo sepan todos que me estoy dirritiendo por tenerte con migo ombligo a ombligo estoy con ella y en sentimieto es igual platicando me di cuenta su modo es muy sensual (yeah yeah) ya cai y ya no puedo echarme para atras pues seguro que no tengo que buscar nada mas (aja) no imagine sentirme haci por una chica es su sentimieto que deberas nos explica me lo imagino para siempre ami lado y por primera vez creo que estoy enamorado bellesa por delante bellesa por detras mujer exoberante bellesa natural bellesa por delante bellesa por detras alacha alacha alacha alacha alacha alacha alachisa ye ye tucanes de tijuana"
            ],
            [
                "",
                "(Gracias a Jorge luis lopez por esta letra)"
            ]
        ]
    },
    {
        "author": "Akwid",
        "title": "Pacheco",
        "text": [
            [
                "Siempre ke hay una entrevista, no falta la pregunta",
                "que es Akwid?... Por que se pusierón ese nombre?...",
                "Andamos bien confundidos"
            ],
            [
                "Hehehe"
            ],
            [
                "Para los que se han preguntado, que chingaos es Akwid",
                "voy a procurar explicarles, un dos pelones con talento",
                "si no te gusta lo lamento",
                "\\\" A - k \\\" pelón numero uno",
                "haste a un lado por que viene con puño"
            ],
            [
                "",
                "A lo siguiente pelón numero dos",
                "\\\" W- I - D \\\" son las ultimas iniciales que salen de mi parte",
                "estoy mas fuera de este mundo que Marte"
            ],
            [
                "Es el duo que no puedes comparar, somo \\\" Akwid \\\"",
                "y logramos soy Pako y el otro wey es Cheko",
                "y ahora van a explicar a Pacheko"
            ],
            [
                "*-*-* Coro *-*-*"
            ],
            [
                "Pacheko esta aki pa los compas y las chikas",
                "es el himno de los barrios de las clicas",
                "bien pachekos andamos en la movida",
                "y ahora todos con las manos para arriba"
            ],
            [
                "Pacheko esta aki pa los compas y las chikas",
                "es el himno de los barrios de las clicas",
                "bien pachekos andamos en la movida",
                "y ahora todos con las manos para arriba"
            ],
            [
                "Una explicación, aver bien honesto",
                "definiendo el significado Pacheko",
                "unos lo ven como bien grifo algo juido",
                "otros lo ven como apellido"
            ],
            [
                "Francisco es el nombre de mi compa",
                "muchos ya lo saben Pancho, Pako del mismo nombre salen",
                "el mio, creo que es un poco mas discreto",
                "me llamo Sergio y uno que otro me dice Cheko"
            ],
            [
                "Pon tu compact a trabajar un momento",
                "si no te disparo los ostiones en el centro (piau, piau)",
                "fuera de onda, mejor yo te ayudo",
                "Paco, Cheko, Pacheko con orgullo"
            ],
            [
                "No, nos valla a suceder lo que denantes",
                "(tocan muy bien, pero que significa \\\" Akwid \\\")",
                "e ke wey quer Akiwd, anotalo sin pena",
                "tenemos todo el tiempo, esto no es la ultima cena"
            ],
            [
                "*-*-* Coro *-*-*"
            ],
            [
                "Pacheko esta aki pa los compas y las chikas",
                "es el himno de los barrios de las clicas",
                "bien pachekos andamos en la movida",
                "y ahora todos con las manos para arriba"
            ],
            [
                "Pacheko esta aki pa los compas y las chikas",
                "es el himno de los barrios de las clicas",
                "bien pachekos andamos en la movida",
                "y ahora todos con las manos para arriba"
            ],
            [
                "No pues para nosotros la palabra Pacheko tiene otro significado",
                "yo se que para muchos significa aca que andas bien grifo, de viaje",
                "no pero... nel nel eso no asi para nosotros"
            ],
            [
                "Ojala no tengas confuciones",
                "ya no quiero dar mas explicaciónes",
                "vamos aseguir dandole duro, que queme",
                "y que saque humo como un puro"
            ],
            [
                "Espero que no vallan a olvidar",
                "originales en el unico lugar",
                "\\\"Pacheko\\\", mas conocidos como \\\"Akwid\\\"",
                "aprendete el nombre wey y no lo saques"
            ],
            [
                "Ahora ya lo saben todos, vamos adelante",
                "pisale a tu ranfla, manos al volante",
                "Pacheko esta aki llego para quedarse",
                "pon que se repite esta rola sin que pause"
            ],
            [
                "Pacheko - Akwid, Akwid - Pacheko",
                "se que me compres o mejor ai te la dejo",
                "perdon si interrumpo, hay te va otra vez",
                "Pacheko es casi como Akwid al reves"
            ],
            [
                "*-*-* Coro *-*-*"
            ],
            [
                "Pacheko esta aki pa los compas y las chikas",
                "es el himno de los barrios de las clicas",
                "bien pachekos andamos en la movida",
                "y ahora todos con las manos para arriba"
            ],
            [
                "Pacheko esta aki pa los compas y las chikas",
                "es el himno de los barrios de las clicas",
                "bien pachekos andamos en la movida",
                "y ahora todos con las manos para arriba"
            ],
            [
                "Pacheko esta akiiii!!"
            ],
            [
                "",
                "(Gracias a Ganso por esta letra)"
            ]
        ]
    },
    {
        "author": "Akwid",
        "title": "Perdido En El Alcohol (Feat. Palomo)",
        "text": [
            [
                "(feat. Palomo)"
            ],
            [
                "He pasado muchos tiempos buenos y malos",
                "Que son momentos de la vida y hay que aceptarlos",
                "Pero jamas he sentido algo asi",
                "Nunca he llorado por amor como lo hago por ti."
            ],
            [
                "Como pudiste traicionarme",
                "Después de tantos años de ti yo acostumbrarme",
                "No se me borra lo que hiciste",
                "Amaste a alguien mas y mi corazon partiste."
            ],
            [
                "Me da coraje, a la misma vez",
                "Según mis ojos no fue tu primera vez",
                "Me imagino a El contigo",
                "Hasta lo conoci, de tu familia era amigo."
            ],
            [
                "Me pongo a hacer cosas para olvidarte",
                "Pero es difícil, solo de ti puedo acordarme",
                "El tiempo contigo ya ha pasado",
                "Y el resto de mi vida aquí ha comenzado."
            ],
            [
                "Voy a ser un pobre diablo enamorado de ti",
                "Estoy perdido en el alcohol desde el dia en que te vi",
                "Voy a ser un pobre diablo no me quieres tu a mi",
                "Ahora dime como hago para olvidarme de ti…"
            ],
            [
                "Que tristeza es la que siento",
                "Y a lo macho me arrepiento",
                "De haberte conocido con todo mi sentimiento",
                "Fuiste mi luz y mi estrella",
                "Lucias tan bella y ahora te busco en la botella."
            ],
            [
                "Que raro es este mundo",
                "Te trajo a mis brazos para perderte en lo profundo",
                "A veces todavía lloro lagrimas de oro",
                "Pues tu eras mi tesoro."
            ],
            [
                "Sinceramente te deseo lo mejor",
                "Una vida feliz y sin dolor para siempre",
                "Nunca me hubiera imaginado",
                "Continuar esta vida sin ti a mi lado."
            ],
            [
                "Te mando un triste adios, un par de rosas, un abrazo",
                "Disfruta mi fracaso",
                "Como olvidarte si tu eras mi consentida",
                "Se acabo todo en el tiempo de tu partida."
            ],
            [
                "Ojala y pues que nunca te arrepientas",
                "Andare pateando piedras yo por mientras",
                "Pasare solo y vagando",
                "Esperando olvidarte a ver pa' cuando."
            ],
            [
                "Voy a ser un pobre diablo enamorado de ti",
                "Estoy perdido en el alcohol desde el dia en que te vi",
                "Voy a ser un pobre diablo no me quieres tu a mi",
                "Ahora dime como hago para olvidarme de ti…"
            ],
            [
                "Que voy a hacer para olvidar, ya no existe la confianza",
                "De ti yo siempre vo a dudar",
                "De que te sirve tu llorar",
                "Ya no hay regreso a esto y tus disculpas no hacen nada."
            ],
            [
                "No te preocupes ya de mi",
                "Ya no pienso estar contigo, para mi ya te perdi",
                "Y tal vez es mejor para los dos",
                "Te deseo mucha suerte adios."
            ],
            [
                "Fuiste la historia de mi vida",
                "Cada dia mas me acuerdo que una vez tu fuiste mia",
                "A veces grito como loco",
                "Me subo al automóvil le piso y me paso la luz en rojo."
            ],
            [
                "Quien sabe que es lo que me pasa",
                "Cada dia que llego a casa tu fotografia me amenaza",
                "A veces siento que es de a verdad",
                "Y de repente me encuentro contigo en una platica."
            ],
            [
                "Que fin tendra esta situación",
                "Me heriste tanto que te escribi esta cancion",
                "Me estan matando tus recuerdos",
                "Enterarre mi corazon junto con estos velos puestos."
            ],
            [
                "Voy a ser un pobre diablo enamorado de ti",
                "Estoy perdido en el alcohol desde el dia en que te vi",
                "Voy a ser un pobre diablo no me quieres tu a mi",
                "Ahora dime como hago para olvidarme de ti…"
            ]
        ]
    },
    {
        "author": "Akwid",
        "title": "Pobre Compa",
        "text": [
            [
                "Pobre compa no? Que puede hacer uno"
            ],
            [
                "El otro dia me dijiste que me quieres",
                "mira como eres tu vato es camarada mio",
                "y quiero que te esperes para que tu y el",
                "se separen de un final para que hacerle mal",
                "te quiere un chingo y quiere darte el resto de su vida",
                "y tu aqui en la movida sabes muy bien que me gustas",
                "sonar no es malo espero el dia pa' echarte un palo",
                "sabes muy bien que llevamos un tiempo",
                "y yo escondiendo lo que siento no creo que tu sientas",
                "algo diferente siempre estas tu en mi mente",
                "que tal si lo enfrentamos los dos diga lo que diga",
                "que eres mas que mi amiga haci podiera hacer todo",
                "lo que haz querido simpre enseñarme lo que sientes."
            ],
            [
                "Sin saber sin querer",
                "yo me enamore de una hermosa y bonita mujer",
                "Sin pensar siempre sido oye lo que digo",
                "no incuentro la manera pa' decirselo a mi amigo",
                "(repeat 2x)"
            ],
            [
                "No incuento la manera de explicar lo que siento",
                "la vieja de mi compa esta bien buena a me arepiento",
                "sin saber me enamore de ella una chica sensual y muy bella",
                "sin querer me dio corespondensia no me la quito de ensima",
                "es muy nesia al mirala me campta con sus ojos",
                "es proivido y lo sabemos los dos nunca me imagine",
                "terminar de esta manera vensido",
                "so'ando con una bella guera",
                "hay que mi compa lo siento te lo juro",
                "pero esta decision pa'l corazon es muy duro",
                "que voy hacer la quiero a la brava",
                "tambien aveces siento que me lleva la chingada",
                "puse ni modo sera lo que dios diga",
                "pensar que hace dias solo era mi amiga"
            ],
            [
                "Sin saber sin querer",
                "yo me enamore de una hermosa y bonita mujer",
                "Sin pensar siempre sido oye lo que digo",
                "no incuentro la manera pa' decirselo a mi amigo",
                "(repeat 2x)"
            ],
            [
                "Akwid:hola.",
                "Mujer: hola.",
                "Akwid: se puede?",
                "Mujer: pienso que si.",
                "Akwid: esta aqui?",
                "Mujer: no."
            ],
            [
                "Que se lo esperas llevas un rato",
                "mintendolo a tu pobre vato toadvia",
                "le dices que lo quieres y lo besas en mi frente",
                "ya es insorportente no aguanto mas verolos juntos",
                "estoy celoso dijo que quiere ser tu esposo tal vez",
                "tu todavia lo quieres conmigo juegas",
                "voy acabar pa que anduvieras"
            ],
            [
                "Ahora si se puso buena la movida",
                "porque de plano no encuentro la salida",
                "me gustas mucho y yo soy hombre",
                "me cai de madres pero no me olvido de su nombre",
                "que cosas no perdi todo control",
                "pero ella es mas caliente que el sol",
                "y ahora solo queda explicarselo a mi compa",
                "se me hace que esta noche va ver bronca."
            ],
            [
                "Sin saber sin querer",
                "yo me enamore de una hermosa y bonita mujer",
                "Sin pensar siempre sido oye lo que digo",
                "no incuentro la manera pa' decirselo a mi amigo",
                "(repeat 2x)"
            ]
        ]
    },
    {
        "author": "Akwid",
        "title": "Pobre Compa (Fixed)",
        "text": [
            [
                "Pobre compa no? Que puede hacer uno!!!"
            ],
            [
                "El otro dia me dijiste que me quieres",
                "mira como eres",
                "tu vato es camarada mio",
                "y quiero que te esperes",
                "para que, tu y el",
                "se separen de un final",
                "para que hacerle mal",
                "te quiere un chingo y quiere darte el resto de su vida",
                "y tu aqui en la movida",
                "sabes muy bien que me gustas",
                "so'ar no es malo",
                "espero el dia para echarte un palo",
                "sabes muy bien que llevamos un tiempo",
                "y yo escondiendo lo que siento",
                "no creo que tu sientas algo diferente",
                "siempre estas tu en mi mente",
                "que tal si lo enfrentamos los dos",
                "diga lo que diga",
                "que eres mas que mi amiga",
                "asi pudieras hacer todo",
                "lo que haz querido siempre",
                "enseñarme lo que sientes."
            ],
            [
                "Sin saber sin querer",
                "yo me enamore",
                "de una hermosa y bonita mujer",
                "Sin pensar siempre he sigo",
                "oye lo que digo",
                "no encuentro la manera pa' decírselo a mi amigo",
                "(repeat 2x)"
            ],
            [
                "No encuentro la manera",
                "de explicar lo que siento",
                "la vieja de mi compa esta bien buena y me arrepiento",
                "sin saber me enamore, de ella",
                "una chica sensual y muy bella",
                "sin querer me dio correspondencia",
                "no me la quito de encima es muy necia",
                "al mirarla, me capta con sus ojos",
                "es prohibido y lo sabemos los dos",
                "nunca me imagine",
                "terminar de esta manera",
                "vencido, so'ando, con una bella guera",
                "hay que mi compa",
                "lo siento te lo juro",
                "pero esta decisión pa'l corazón es muy duro",
                "que voy hacer la quiero a la brava",
                "tambien a veces siento que me lleva la chingada",
                "pues ni modo sera lo que dios diga",
                "pensar que hace unos dias solamente era mi amiga"
            ],
            [
                "Sin saber sin querer",
                "yo me enamore",
                "de una hermosa y bonita mujer",
                "Sin pensar siempre he sigo",
                "oye lo que digo",
                "no encuentro la manera pa' decírselo a mi amigo",
                "(repeat 2x)"
            ],
            [
                "Akwid - hola",
                "Mujer - hola",
                "Akwid - se puede",
                "Mujer - pienso que si",
                "Akwid - esta aqui?",
                "Mujer - no"
            ],
            [
                "Que es lo esperas",
                "llevas un rato",
                "mintiéndole a tu pobre vato",
                "todavia",
                "le dices que lo quieres y lo besas en mi frente",
                "ya es amigo es oponente",
                "no aguanto mas ver los dos juntos",
                "estoy celoso dijo que quiere ser tu esposo",
                "tal vez, tu todavia lo quieres",
                "conmigo juegas",
                "voy acabar patiando piedras"
            ],
            [
                "Ahora si se puso buena la movida",
                "porque de plano, no encuentro la salida",
                "me gustas mucho y yo soy hombre",
                "me cai de a madres pero no me olvido de su nombre",
                "que cosas no",
                "perder todo control",
                "pero ella es mas caliente que el sol",
                "y ahora solo queda explicárselo a mi compa",
                "se me hace que esta noche va ver bronca."
            ],
            [
                "Sin saber sin querer",
                "yo me enamore",
                "de una hermosa y bonita mujer",
                "Sin pensar siempre he sigo",
                "oye lo que digo",
                "no encuentro la manera pa' decírselo a mi amigo",
                "(repeat 2x)"
            ]
        ]
    },
    {
        "author": "Akwid",
        "title": "Principio",
        "text": [
            [
                "Comenzando desde El Principio,",
                "Vine A Los Estados Unidos,",
                "Como Mojado reconocido,",
                "Ahi nos reunimos,",
                "Los pocos que pasamos con hambre medio sufridos,",
                "Reconoser mi beneficio,",
                "Al edad de cinco anos viviendo un edificio,",
                "En un departamento sencillo,",
                "Perdido como una liebre entre la nieve,",
                "Eramos siete,",
                "Bueno.. menos mi jefe,",
                "No supo ser so mi jefa le dijo vete,",
                "Mis hermanos y mi carnala nadie supo nada,",
                "Mi jefa la que lloraba,",
                "Sin tener idea ibamos a clases,",
                "Extranjero hasta la madre haciendo pases,",
                "Gente desconocida,",
                "Hablaba en otra idioma la neta que yo me habria,",
                "Ni la menor idea de que se trata,",
                "Forzado a aprender sin saber lo que me falta,",
                "Uno que otro me extendio la mano,",
                "Paisano, resaltamos como grano,"
            ],
            [
                "(Coro)(2x)",
                "You can take me out the hood,",
                "But you can't take the hood out me,",
                "'Cause I'm 'a be where I come from,",
                "'Cause I'm 'a be where I come from, si!"
            ],
            [
                "(Verso 2)"
            ],
            [
                "Viviendo una mentira, con verguenza, confundido,",
                "Y no he comprendido que aqui todos,",
                "Paresen ser paisanos,",
                "Equivocado, todos son extranos,",
                "Pensando que para todos era igual,",
                "Comiendo tacos de tortilla con sal,",
                "Me siento solo en lo obscuro,",
                "Lo mas que aprendo lo mas que torturo,",
                "A copiar a ser igual que los demas,",
                "Hechando mentiras que mi madre no anda en bus",
                "Escondo la verdad,",
                "Y poco a poco me doy cuenta que todo esta normal,",
                "En la casa historia diferente,",
                "Pueda ser que hasta seamos parientes,",
                "Por nacidos aqui se creen gabachos,",
                "Y humillado quedo yo por ser del rancho,"
            ],
            [
                "(Coro)(2x)",
                "You can take me out the hood,",
                "But you can't take the hood out me,",
                "'Cause I'm 'a be where I come from,",
                "'Cause I'm 'a be where I come from, si"
            ],
            [
                "Y no importa donde me encuentre,",
                "Siempre me acuerdo de 'onde vengo,",
                "Pura raza mexicana.. 100%"
            ],
            [
                "(Verso 3)"
            ],
            [
                "Me preguntan que quien soy yo,",
                "De donde vengo,",
                "Con dos idiomas,",
                "Que es lo que pretendo,",
                "Iniciando los jales,",
                "Aprovechando y picudo como nopales,",
                "Yo no me quejo esta es mi pinche vida,",
                "Como mi jefa buscando la salida,",
                "No soy politico tampoco menso,",
                "nos han querido hechar desde el comienzo,",
                "Arrepentido porque mi personalidad es un engano,",
                "Y pasa ano tras ano y sin pensarlo una vez,",
                "Que estoy viviendo una vida al revez,",
                "Y se me quita el ignorante,",
                "Mande la vida falsa, a la chingada en un instante,",
                "Me pueden sacar del rancho a pasos,",
                "Pero a mi, el rancho no me lo sacan ni a madrazos"
            ],
            [
                "(Coro)(2x)",
                "You can take me out the hood,",
                "But you can't take the hood out me,",
                "'Cause I'm 'a be where I come from,",
                "'Cause I'm 'a be where I come from, si"
            ],
            [
                "",
                "(Gracias a kUrO KM por esta letra)"
            ]
        ]
    },
    {
        "author": "Akwid",
        "title": "Pues Si",
        "text": [
            [
                "*Me pediste una explicación,",
                "una razón x cual t kebre",
                "tu corazón si ahora crees",
                "k aki estoy llorando yo..aaah...pues si..pues si"
            ],
            [
                "Poder y la fama siempre acostumbrado a hacer",
                "lo k me daba la gana, no habia mañana,",
                "no realizaba lo k buskaba estaba enfrentito",
                "de mi hasta k te perdí; no reconoci tu valor",
                "nunka aprecie sentir tu calor y ahora",
                "mi dolor, mi tristeza: estar aki extrañando tu naturaleza,",
                "como pude ser tan ciego cuando t dije hasta",
                "luego, ahora comprendo k fuiste mandada del cielo",
                "el fuego k siento x dentro, en el centro, daría todo por un momento."
            ],
            [
                "*Se repite 2 veces"
            ],
            [
                "Agua k no has de beber deja correr, entiendo",
                "k va a doler despues vas a entender, no pudieras",
                "comprender lo k no puedes ver, fuera injusto k",
                "me dieras todo tu ser. Mi deber seria llenarte",
                "de alegria; y te amo demasiado para hecharte",
                "esa mentira mira kiza no estoy listo ((kizas))",
                "hay lugares k no he visto y le pido a Jesucristo",
                "k si lo nuestro es divino, si eres mi destino,",
                "entonces otravez cruzaras mi camino, si amas",
                "algo lo tienes k soltar: mi muchachita linda vas a aprender a volar."
            ],
            [
                "*Se repite 2 veces"
            ],
            [
                "Mas se perdio en la guerra de alma unida, rebajado a",
                "kualkiera de tesoro a tierra crusarias tierras y mar",
                "para borrar el mal k t hice, tu sabes k t kize.",
                "Con tanto amor me mirabas a los ojos ahora, de tanto llorar",
                "tengo los ojos rojos ((enojos)), me suplikaste con gritos de llanto,",
                "me hice el santo, se k t lastime tanto ((cuanto!?!)) sufrimiento",
                "t cause ((cuanto!?!)) resentimiento, no lo se, lo k si se es",
                "k ya no estas aki, lo k si c es k fue a causa de mi."
            ],
            [
                "*Se repite 3 veces"
            ]
        ]
    },
    {
        "author": "Akwid",
        "title": "Qué Quiere La Nena?",
        "text": [
            [
                "Sabes que te vez Buena y bien te gusta que",
                "te miren, haces que los hombres suspiren,",
                "la manera que tu bailas y te vistes, todos te pelan y",
                "bien saben que existes, te cres todo te crees",
                "princesa a que no sabias que eras una fresa",
                "provocativa no mas bromeando los que",
                "se acercan, los bas echando te gusta",
                "vailar la banda, la quebradora te dicen en las",
                "parrandasno aflojas nada y lo opues",
                "pero to me dices con esa Mirada, eres cerida",
                "eres coqueta, que es lo que pides, eso es",
                "la neta no te agas y dejate un poquito",
                "te prometo que le empiezo despacito."
            ],
            [
                "(que es lo que quiere la nena, que va",
                "pedir la princesa que se le antoja a la reina,",
                "que quiere la niña fresa)x2"
            ],
            [
                "Que sabor quieres, ya pues tranquila mija no",
                "veas con los ojos al reves, estas como",
                "quieres ya vez, por ti hasta me pongo a",
                "prender el ingles, eres algo diferente",
                "pa que me hago guey, pati necesito corona",
                "de rey, me pa nada te parece solo lo caro",
                "ya me viera yo cada dia un regalo, tienes",
                "algo para todos menos pami si quieres",
                "el domingo te llevo al party ,te compro",
                "unas botas te saco a bailar, despues",
                "yo te enseño a prender a flogar solamente",
                "dos cosas que debes saber montar a",
                "caballo y la otra…. Entre melon y me",
                "lambes pues ya te la sabes, mejor",
                "ahi le paro y ojala y jales."
            ],
            [
                "(que es lo que quiere la nena, que va pedir",
                "la princesa que se le antoja a la reina",
                "que quiere la niña fresa)x2"
            ],
            [
                "No te gusta que te hablen ni que te toquen,",
                "no ocupas una calentada pa que te provoquen",
                "te vas a hechar a perder que tanto te cuidas",
                "no te vayan a morder, mejor echate un trago",
                "sueltate el pelo y deja de caminar asi no eres",
                "modelo, se que eres especial pero no me",
                "desanimas ya tuve exito con tus primas",
                "y vueltas la neta contigo no puedo seras",
                "de porcelana o cristal del bueno quizas eres",
                "novia de un pinche guero, talvez es sordo",
                "mudo y un poco ciego. por decir ni un pin..cado",
                "se te arrima por ahi te anda busCando",
                "tu vecina, que traes bronca y anda",
                "encabronada le caes gorda por ser tan mal…"
            ],
            [
                "(que es lo que quiere la nena, que va pedir",
                "la princesa que se le antoja a la reina,",
                "que quiere la niña fresa)x2"
            ]
        ]
    },
    {
        "author": "Akwid",
        "title": "Quien",
        "text": [
            [
                "Quién"
            ],
            [
                "Quién? Quién? Sino Yo, Yo Los hace correr Corran!, te ven correr",
                "Porque? A ver porqué? Escucha:"
            ],
            [
                "Suenen alarmas y trompetas q llegó el profeta,",
                "protéjanse con todo lo que tengan en la puerta,",
                "cuelguen sus cruces, sus rosarios, agua bendita escapularios,",
                "soy conocido en diferentes barrios, por varios odiado y por muchos respetado",
                "y en el pasado se han quedado los que me han brincado,",
                "pues como libros de historietas yo los he cerrado y como velas encendidas yo los he apagado.",
                "Callado, pues mientras hablo no respires,",
                "ni tampoco tu me mires, te hago trizas como Ricardo Ramírez,",
                "no te confíes que la confianza te hace débil y vulnerable a cualquier ataque,",
                "una masacre es el paisaje es el montaje,",
                "soy como Ignacio Zaragoza en frente del tremendo ataque,",
                "ese que inventa los rumores mejor que se aplaque",
                "porque lo mando de rodillas hasta Tlaquepaque."
            ],
            [
                "Quién, te diré lo que te digo yo,",
                "vas a caminar por donde pase yo,",
                "pues, el tiempo y vida se te terminó,",
                "la vida es prestada y llora te la rebató.",
                "Quién, te diré lo que te digo yo,",
                "vas a caminar por donde pase yo,",
                "pues, el tiempo y vida se te terminó,",
                "la vida es prestada y llora te la rebató."
            ],
            [
                "Mant�n los ojos y la mira sobre tus amigos,",
                "pues en cualquier momento se transforman én enemigos,",
                "este es un juego sucio, es un campo de guerra,",
                "no cierres tú los ojos que te ponen bajo tierra.",
                "YO SOY MUJERIEGO, TENGO LO QUE QUIERO, SOY POBRE NO NIEGO, YO SERIO NO JUEGO Y ADIóS HASTA LUEGO TE DIGO CUANDO Tú YA VAS YO YA VENGO Y ASí YO LOS TENGO",
                "y al enemigo paniqueado yo lo tengo",
                "y si me cruzas una vez te juro que me vengo.",
                "Yo te destrozo a ti la cara como Oscar a Fernando Várgaz,",
                "piensa dos veces mejor no lo hagas,",
                "que he reencarnado soy profeta ya soy legendario,",
                "tengo más rimas que las letras de abecedario.",
                "Se me hace extraño que se enfrente con este profeta,",
                "porque su pecho explota cuando abrazo mi escopeta.",
                "Todo mundo que corre, que el impostor no llore,",
                "que lo abarato, lo remato y ay te wacho al rato."
            ],
            [
                "Quién, te diré lo que te digo yo,",
                "vas a caminar por donde pase yo,",
                "pues, el tiempo y vida se te terminó,",
                "la vida es prestada y llora te la rebató.",
                "Quién, te diré lo que te digo yo,",
                "vas a caminar por donde pase yo,",
                "pues, el tiempo y vida se te terminó,",
                "la vida es prestada y llora te la rebató."
            ],
            [
                "Nunca tengas miedo que por la espalda nunca llego,",
                "así no juego porque yo no soy un traicionero,",
                "a mi enemigo y mis rivales los acabo yo,",
                "los brincan barrios y rajones los aplasto yo,",
                "Porque? Porque un testigo abre la boca,",
                "en el suelo su cuerpo rebota, no me mires que te toca,",
                "o te despiertas bien envuelto en una bolsa rota,",
                "como un regalo bien forrado, ve tomando nota.",
                "Los federales van buscando, ¡al diablo!,",
                "tocan puertas, los impostores van cayendo como moscas muertas,",
                "pues la estrategia es efectiva, es cono telaraña,",
                "causándoles dolor mas fuerte que la tal migraña.",
                "La hazaña, el terminar con todo y cada uno,",
                "de todo aquel que quiera a mi matarme te lo juro,",
                "que se protejan que usen sus chalecos contra balas,",
                "que se despidan porque sus horas están contadas."
            ],
            [
                "Quién, te diré lo que te digo yo,",
                "vas a caminar por donde pase yo,",
                "pues, el tiempo y vida se te terminó,",
                "la vida es prestada y llora te la rebató.",
                "Quién, te diré lo que te digo yo,",
                "vas a caminar por donde pase yo,",
                "pues, el tiempo y vida se te terminó,",
                "la vida es prestada y llora te la rebató."
            ]
        ]
    },
    {
        "author": "Akwid",
        "title": "Rodeado De Mujeres",
        "text": [
            [
                "Estas son las historias",
                "De unas muchachas",
                "Q conocemos por ahí",
                "Y vamos a empezar así."
            ],
            [
                "Conozco una muchacha",
                "Bella me fascina,",
                "La conocí en la doctrina",
                "Cual es su nombre, si Yolanda esta media pesada porque nadie la manda",
                "Tiene su genio se pone de malas pero es bien buena para darlas",
                "Me gusta mas Lucrecia si es más conservada al principio no quería aflojar nada",
                "Pero Maria me hace feliz me saca la sonrisa cuando el mundo esta gris",
                "algo distinto que tiene de Yesenia hace unos jales y a todas les enseña",
                "Es muy difícil escoger mi favorita si los pechos de Ibed o las nalgas de laurita",
                "Pues yo no se haber con quien me toca Maribel la del vecino es talentosa con la boca."
            ],
            [
                "Coro:",
                "Rodeado de mujeres me encontré de repente, Fue algo diferente",
                "Yo busco hasta debajo de las piedras chinas, güeras o morenas",
                "Me hace sentir la vida un poco mas de lo normal no le encuentro ni un mal",
                "Yo conquisto las q puedo entre los días con sonrisas y mentiras."
            ],
            [
                "Yo conozco una muchacha q se llama Sara",
                "Es buena onda y bonita de su cara q no te engañe su apariencia en la cama no tiene nada de inocencia",
                "Y que les cuento de socorro muy besola pero cada año le sale un morro",
                "Me recuerda de Dolores nos conocimos los dos cuando éramos menores",
                "Ahora tienes cuatro niños un Paisa un güero y los otros dos chinos",
                "Y no hay otra como ana hablaba chistoso porque era dominicana",
                "Era bien sospechuda estaba alta morena y huesuda uuuuurrrrmmmmm",
                "Las mas rara era Yolanda la conocí cuando de moda estaba la banda",
                "Imagínate la bota así tejana y nada mas puesto hasta ahorita me dan ganas",
                "Les quisiera contar lo q me falta ahorita les sigo mientras este güey canta."
            ],
            [
                "Coro:",
                "Rodeado de mujeres me encontré de repente, Fue algo diferente",
                "Yo busco hasta debajo de las piedras chinas, güeras o morenas",
                "Me hace sentir la vida un poco mas de lo normal no le encuentro ni un mal",
                "Yo conquisto las q puedo entre los días con sonrisas y mentiras."
            ],
            [
                "Y eso es que todavía no le decimos de Lourdes, Isabel, Sochy, Raquel, Josefina, Susana y Cristina."
            ],
            [
                "Pues Cristina es mas calentona q Susana tiene Tatuaches como nada por otro lado la q nunca se me agüita mi consentida Martita",
                "No me reniega, nunca me niega nada esta muy bien acostumbrada con mis princesas día a día me la paso como con tres en mi regazo, Y Venga",
                "De q les diga de una q estaba linda se llamaba Fabiola y tenia el pelo linda",
                "Me llevaba en su carrito y de ahí me gritaba q yo era su favorito",
                "Mi favorita era Juana tenia una lengua de iguana Neta",
                "Pa contarles mas no me alcanza el tiempo si quieres regresa la canción del comienzo."
            ],
            [
                "Coro:",
                "Rodeado de mujeres me encontré de repente, Fue algo diferente",
                "Yo busco hasta debajo de las piedras chinas, güeras o morenas",
                "Me hace sentir la vida un poco mas de lo normal no le encuentro ni un mal",
                "Yo conquisto las q puedo entre los días con sonrisas y mentiras."
            ]
        ]
    },
    {
        "author": "Akwid",
        "title": "Sentir La Vida",
        "text": [
            [
                "Uh ¡¡Que ondas wey!!",
                "Hoy si que me la rifo neta",
                "tengo ganas de ponerme hasta la madre",
                "con mis weyes y mis weyas",
                "suena raro, pues como crees",
                "la unica manera pa' bajarme el pinches estres",
                "no se si siento coraje o arrepiento",
                "quisiera regresar y detener el puto tiempo",
                "no quiero nada mas que compas y amigas",
                "chupe de lo que caiga pa' si te animas",
                "anduve mucho tiempo como perro del mal",
                "muchos de mis años fuero algo brutal",
                "creo que mi niñes pues no fue muy feliz",
                "y la vieja que ahora quiero pues me pinta de gris",
                "a la gaver pues se que es 1 poco tarde",
                "para reconciliar y pa' tratar de contemplarte",
                "estoy roto del pinche corazon",
                "estoy dolido y me dedico esta cancion",
                "a nadie mas mas que a mi y solo a mi",
                "y sigo siendo el cabron que siempre fui",
                "es lo que siento y te la dejo de tarea",
                "diviertete antes que suba la marea"
            ],
            [
                "(coro)",
                "Hay que tirar desmadre como no",
                "Hay que ponernos locos todos y perder todo control",
                "Hay que ponerle a todo y al ???",
                "Sentir la vida y sentir que si extisto",
                "Hay que ponerle toda la noche",
                "Hay que perdernos sin guardar ningun reproche",
                "Hay que vivir como el ultimo dia",
                "Pase lo que pase y que siga la alegria"
            ],
            [
                "Se le acabaron los trucos y llegaron los jefes frescos",
                "de la area 2 -13 pesados",
                "me tienen miedo los tramposos",
                "como si fuera 1 abogado",
                "cuando me echan la luz yo ilumino",
                "igual que mis discos de platino",
                "y ya llegue de donde andaba",
                "pa' calmarle el llanto a esas viejas que lloraban",
                "y no es que ande presumiendo soy orgulloso",
                "y disculpa si te ofendo 2 años y 1 par de meses",
                "avanzados como los pinches japoneses",
                "este negocio esta lleno de copiones",
                "no comparan son puras decepiones",
                "todavia paseo bajo en mis asientos",
                "nomas que esta vez en un 600",
                "los odiosos me miran con coraje y por eso les hice este homenaje",
                "indio del rancho con ingles",
                "y paisa asi como me ves wey!!!"
            ],
            [
                "(coro)",
                "Hay que tirar desmadre como no",
                "Hay que ponernos locos todos y perder todo control",
                "Hay que ponerle a todo y al ???",
                "Sentir la vida y sentir que si extisto",
                "Hay que ponerle toda la noche",
                "Hay que perdernos sin guardar ningun reproche",
                "Hay que vivir como el ultimo dia",
                "Pase lo que pase y que siga la alegria"
            ],
            [
                "(hey wey esta buena esa madre de...",
                "de hay que echar desmadre ponernos locos eso...",
                "es..esta bueno dilo...dilo pa' hay otra vez orale",
                "echale wey echale)"
            ],
            [
                "(coro)",
                "Hay que tirar desmadre como no",
                "Hay que ponernos locos todos y perder todo control",
                "Hay que ponerle a todo y al ???",
                "Sentir la vida y sentir que si extisto",
                "Hay que ponerle toda la noche",
                "Hay que perdernos sin guardar ningun reproche",
                "Hay que vivir como el ultimo dia",
                "Pase lo que pase y que siga la alegria"
            ],
            [
                "Esto es para bailar de brinquito",
                "aganse a 1 lado que ya me puse pedo 1 poquito",
                "nos la pasamos de weyes con el cheko",
                "juntos no ni 1 viaje andemos secos",
                "me encanta a mi las viejas",
                "no te encabrones y enderezate las cejas",
                "ya sabes como somos los machos",
                "osicones mentirosos y borrachos"
            ],
            [
                "Sin embargo esta vez me declare machin",
                "no me agüito y lo grito esto no tiene fin",
                "y es que lunes a viernes me la rajo trabajando",
                "los fines de semana son de puro contrabando",
                "cotorreando haber con quien y pa' donde",
                "S600 gris todo sabor de la unica manera de poderme salir",
                "con el resto del mundo y poder compartir"
            ],
            [
                "(coro)",
                "Hay que tirar desmadre como no",
                "Hay que ponernos locos todos y perder todo control",
                "Hay que ponerle a todo y al ???",
                "Sentir la vida y sentir que si extisto",
                "Hay que ponerle toda la noche",
                "Hay que perdernos sin guardar ningun reproche",
                "Hay que vivir como el ultimo dia",
                "Pase lo que pase y que siga la alegria"
            ]
        ]
    },
    {
        "author": "Akwid",
        "title": "Siempre Ausente",
        "text": [
            [
                "Se aguitan las haynas cuando no me allan.",
                "Les voy a dedicar una cancion alli les va."
            ],
            [
                "Que es lo que tanto me buscas cuando no estoy",
                "me sacas de onda porque tu ya sabes donde voy",
                "cuando no estoy en la casa me suena el cellular",
                "apenas de mire ayer y no te puedes aplacar",
                "ya sabes mi situacion no te salgas del calzon",
                "yo no te debo nada para darte una razon",
                "donde voy, donde vengo, donde estoy no te interesa",
                "con que te compre algo pa'que no tengas tristesa",
                "no preguntes con quien ando y quien es ella",
                "ya sabes cuando quieras mi cañon rompa mi estrella",
                "no soy solo tuyo y bien lo sabes no mas porque no me allas",
                "no es razon pa'que te claves cuantas veces te tengo que explicar",
                "que pa'que yo este contento nesecito un par y como no estoy amarado",
                "deja de chingar! yo sigo siendo el ausente y no voy a parar."
            ],
            [
                "(chorus):",
                "Ya llege de donde andaba",
                "se me consedio volver",
                "a ti se te a figuraba",
                "que no me volverias a ver",
                "(repeat 2x)"
            ],
            [
                "Por alli dicen voces nena",
                "que te andabas decidiendo",
                "partir de nuestro hogar por lo que te han diciendo",
                "a las voces no hagas caso ni a lo que diga la gente",
                "me quieres fucilar nomas por que andaba ausente",
                "te guste o no te guste decidimos hasta el fin",
                "me veas pelon a rapa o me veas de malandrin",
                "te veo de hoy en ocho cosa que me vale madres",
                "tambien tu no te fijes ni le expliques a tus padres",
                "ya sabes la rutina no estoy so no me busques",
                "te explico cuando llege con tus chicles y tus dulces",
                "como dicen mejor pedir perdon que permiso",
                "tengo mis huevos puestos y a nadien me le humillo",
                "da te la vuelta pero ya sabes cuando llege",
                "respeta tu papito y me saludas a mi nene",
                "tu no preguntes con quien ando y que a donde voy",
                "estoy donde me encuentre y hando donde estoy.."
            ],
            [
                "(chorus):",
                "Ya llege de donde andaba",
                "se me consedio volver",
                "a ti se te a figuraba",
                "que no me volverias a ver",
                "(repeat 2x)"
            ],
            [
                "Si porque vengo de lejos",
                "me niegas la luz del dia",
                "se me hace que a tu esperanza",
                "le paso lo que a la mia"
            ],
            [
                "Ya sabes que dia te toca",
                "para mirarme no seas egoista",
                "cuando veas otras tocarme son amigas con derechos",
                "que yo les doy a ti te toca mañana pero por el dia de hoy",
                "ya no marques este numero ando por alli",
                "pero si quieres te llamo para decirte \"hi\"",
                "y para confirmar mañana que te mirare",
                "pero aguas con tu vato te le tienes que esconder"
            ],
            [
                "Las ganas me hacen falta neta",
                "por andar de callejero",
                "tomando entre las barras y andando de mujeriego",
                "por eso mismo no me quieren tus papas",
                "yo no me mortifico y ademas",
                "nada yo pido de nadien vivo como yo se",
                "cuando a mi me de la gana llegare!",
                "tambien no andes mitoteando mis negocios",
                "de eso no sabes nada por un eror asi",
                "puedes darte una quemada."
            ],
            [
                "(chorus):",
                "Ya llege de donde andaba",
                "se me consedio volver",
                "a ti se te a figuraba",
                "que no me volverias a ver",
                "(repeat 2x)"
            ],
            [
                "Pinche escuincla!"
            ]
        ]
    },
    {
        "author": "Akwid",
        "title": "Sifi Ofo Nofo",
        "text": [
            [
                "Haha"
            ],
            [
                "Ke ondas nena"
            ],
            [
                "Di-fi me-fe Si-fi Kie-fe-Re-fes"
            ],
            [
                "Ke-fe No-fo??"
            ],
            [
                "Haha"
            ],
            [
                "Para comenzar con este rollo que traigo aqui,",
                "Pues algo diferente,",
                "Poner en orden las muchachas que traigo en la mente,",
                "y luego no pregunten que por que soy así",
                "que soy el unico y me quieren solo a mi",
                "desde hace mucho yo tengo mi rutina en no volverme a enamorar",
                "pues el amor arruina a unos que viven vidas diferentes,",
                "quizas somos distintas gentes entre veces,",
                "Me pongo a refinar las ideas y con quien quisiera estar esta noche",
                "Sin guarder ningún reproche, mira nena si te digo que te amo",
                "tal vez por el momento y luego vienen los reclamos,",
                "para evitarnos peleas y desengaños",
                "Llévatela fácil y que decidan los años",
                "así se me hace que podemos convivir",
                "Y disfrutar de todo aquello que te hace derretir"
            ],
            [
                "Si-fi Tu-fu Kie-fe-Re-fes Ha-fa-Ce-fer Co-fo-Sa-fas Ma-fa-La-fas",
                "Co-fon-Mi-fi-Go-fo E-fen Mi-fi Ca-fa-Mafa So-fo-Lo-fo Lla-fa-Me-fe",
                "Pa-fa-Ra-fa Ke-fe Te-fe De-fe Lo-fo Kie-fe-Re-fes"
            ],
            [
                "Pe-fe-Ro-fo Si-fi Tu-fu Kie-fe-Re-fes Ke-fe Yo-fo Te-fe Rue-fe-Gue-fe",
                "No-fo Va-fa Su-fu-Ce-fe-De-Fer",
                "Po-forofo Ke-fe Yo-fo No-fo Le-fe Rue-fe-Go-fo A-fa",
                "Na-fa-Die-fe."
            ],
            [
                "Manejando con kompas a mi lado,",
                "buscando a donde y con quien,",
                "Vamos a ponernos briagos,",
                "el tercer ojo abierto wachando pa las chicas,",
                "es lo que nos trae bien inquietos, es buen día para encontrarme a una nueva, así es que escuinclas salgan de sus cuevas,",
                "Mi estándar no es tan alto,",
                "simplemente que me atraegan de sus nalgas y sus pechos no le falto,",
                "para major explicacion,",
                "que me haga sentir como la melodía de esta cancion,",
                "gordas, flacas, feas también necesitan,",
                "o si no se awitan,",
                "no discrimino,",
                "sigo el camino que me encanta y la prueba,",
                "haber si me awantan,",
                "y el pegue lo traigo komo goma,",
                "si no entendiste ay te va en otro idioma:"
            ],
            [
                "Si-fi Tu-fu Kie-fe-Re-fes Ha-fa-Ce-fer Co-fo-Sa-fas Ma-fa-La-fas",
                "Co-fon-Mi-fi-Go-fo E-fen Mi-fi Ca-fa-Mafa So-fo-Lo-fo Lla-fa-Me-fe",
                "Pa-fa-Ra-fa Ke-fe Te-fe De-fe Lo-fo Kie-fe-Re-fes"
            ],
            [
                "Pe-fe-Ro-fo Si-fi Tu-fu Kie-fe-Re-fes Ke-fe Yo-fo Te-fe Rue-fe-Gue-fe"
            ],
            [
                "No-fo Va-fa Su-fu-Ce-fe-De-Fer",
                "Po-forofo Ke-fe Yo-fo No-fo Le-fe Rue-fe-Go-fo A-fa",
                "Na-fa-Die-fe."
            ],
            [
                "Pues hablando con la neta",
                "siempre se llega a algún acuerdo y no tener que hacer inventos",
                "nomás pa darte besos",
                "cuando tu quieras simplemente me lo dices,",
                "si se puedo bueno y si no pos te lo debo,",
                "creo que así no anduviéramos con broncas,",
                "viviendo cosas que sin querer provocas,",
                "so que ondas nena que vas a hacer a hoy,",
                "le hacemos como quieras y si no pos por Detroit,",
                "esto es par alas chicas pongan atención,",
                "esta es su invitación pa que se salgan del calzon,",
                "para las que tienen duda quien sabe y les guste,",
                "lo que yo digo no es pa que se asusten,",
                "es por si, si quieres jalar conmigo no tengas pena y quitate el abrigo,",
                "aqui estoy yo listo para calentarte,",
                "parece que me quedas como un guante,"
            ],
            [
                "Si-fi Tu-fu Kie-fe-Re-fes Ha-fa-Ce-fer Co-fo-Sa-fas Ma-fa-La-fas",
                "Co-fon-Mi-fi-Go-fo E-fen Mi-fi Ca-fa-Mafa So-fo-Lo-fo Lla-fa-Me-fe",
                "Pa-fa-Ra-fa Ke-fe Te-fe De-fe Lo-fo Kie-fe-Re-fes"
            ],
            [
                "Pe-fe-Ro-fo Si-fi Tu-fu Kie-fe-Re-fes Ke-fe Yo-fo Te-fe Rue-fe-Gue-fe",
                "No-fo Va-fa Su-fu-Ce-fe-De-Fer",
                "Po-forofo Ke-fe Yo-fo No-fo Le-fe Rue-fe-Go-fo A-fa",
                "Na-fa-Die-fe."
            ]
        ]
    },
    {
        "author": "Akwid",
        "title": "Sin Fortuna (Feat. Raul Hernandez)",
        "text": [
            [
                "nadie quiere ser pobre en su vida",
                "toda la gente tiene sueños y planes para salir arriba (asi es)",
                "nunca acabe mi educacion",
                "estudie once años",
                "y no le alle ni una razon",
                "sin diploma y en busca de dinero",
                "acabe con mandil en una tienda de cajero",
                "y con trabajo quien se queja",
                "mas de la mitad del cheque se va directo a mi jefa"
            ],
            [
                "mi vida no les vale",
                "mi hermano va al colegio",
                "y yo me la paso en la calle",
                "con amistades que no valen",
                "ni 21 años tienen y de la carcel no salen",
                "voy en chinga a ningun lado y de la familia (aja) soy el mas despreciado",
                "acabare siendo nada y mi meta",
                "la veo mas lejos que un planeta"
            ],
            [
                "(Raul Hdz)",
                "diamante negro eres As de mala suerte",
                "voy a vencerte aunque me enfrente a la muerte",
                "de esa amargura ese orgullo el que me brota",
                "fue mi destino no lo puedo remediar"
            ],
            [
                "",
                "me siento como nada",
                "y me declaro desafortunado",
                "nada mas que un pinche vago",
                "maldita suerte",
                "y es la neta nunca en mi vida me han golpeado tan fuerte",
                "me siento arrepentido",
                "de haber nacido juzgado entre la pobreza",
                "de mi trsirteza",
                "mi corazon ya no sirve",
                "pues mi pecho se revienta",
                "y lo quiere dejar libre"
            ],
            [
                "pero yo soy de aquellos machos (a webo) valiente",
                "y de repente pongo la frente aunque me critique la gente",
                "busco la puerta miro hacia arriba cambio mi suerte",
                "tiro mordidas como un perro (grrr) arrinconado arrebatandote el dinero pensando positivo",
                "no me dominan las cosas malas de la vida",
                "ya no me lastiman",
                "camino fuerte pa tener un buen futuro",
                "si un muro se me atraviesa pego mas duro",
                "y bien parado pa lo que sigue y que la gente grite cuidao que ahi viene un tigre"
            ],
            [
                "(Raul Hdz)",
                "tigre de rayas yo le llamo al rojo rojo",
                "al polvo polvo y a lo negro desgraciado",
                "me sangra el alma que me miren para abajo que mi destino no lo puedo remediar"
            ],
            [
                "",
                "desde la edad de 5 años he batallado",
                "con el camino de la desgracia siempre a mi lado ninguna vez me he superado el rumbo a la gloria y herido como soldado el tiempo es ahorita quien me lo quita no puedo estar muerto si mi corazon palpita",
                "seguire siempre adelante (siempre) sin detenerme y terminar de ultima vez con esta maldita suerte"
            ],
            [
                "tengo que tenerme mas confianza",
                "todavia estoy joven y me contempla la esperanza",
                "debo hacerlo debo enfocarme",
                "debo creerlo debo hallarme",
                "estoy decidido de hoy en adelante cambia la manera en que vivo",
                "y con eso en la mente la siguiente novedad",
                "cambia mi vida para siempre"
            ],
            [
                "(Raul Hdz)",
                "maldita suerte",
                "cuanto me gusta el dinero porque he perdido el cariño de mi vida",
                "como fallaste si una siembra perdida",
                "fue mi destino no lo puedo remediar"
            ],
            [
                "",
                "(Gracias a Iris por esta letra)"
            ]
        ]
    },
    {
        "author": "Akwid",
        "title": "Sin Ti",
        "text": [
            [
                "(Coro)",
                "Aunque tu no puedas ver yo te esperaré",
                "sé bien que te lastimé, eso siempre recordaré",
                "soy culpable siempre fui por eso estoy aquí",
                "dame otra oportunidad, no quiero estar sin ti"
            ],
            [
                "No tengo ninguna duda de lo que has hecho con tu vida",
                "mataste la esperanza que contigo yo tenia",
                "suspiraba cada vez que me decías",
                "que tus ojos eran míos y que tu vida era la mía",
                "reconocía que eras toda una mujer",
                "que tonto fui al pensar que nunca te iba a perder",
                "creía que lo tenia todo, a mi modo",
                "pensaba compartir contigo, ya ni modo",
                "nunca desconfió de ti, así",
                "tampoco esperaba que me fueras a mentir",
                "aunque fuiste todo para mi sabía",
                "que todo acabaría en el tiempo de tu partida",
                "manejando loco, borracho por tu ausencia",
                "nublando el pensamiento por que tu ya no eras mía",
                "so de hoy en delante de nadie puedo confiar",
                "es fuerte el corazón pero es difícil olvidar."
            ],
            [
                "(Coro)",
                "Aunque tu no puedas ver yo te esperaré",
                "sé bien que te lastimé, eso siempre recordaré",
                "soy culpable siempre fui por eso estoy aquí",
                "dame otra oportunidad, no quiero estar sin ti"
            ],
            [
                "Desde el día en que tú te fuiste",
                "se me acabaron los problemas",
                "y a mi vida le cambiaron los temas",
                "eras la única mujer que yo he querido",
                "y por tus modos fui herido",
                "tenías todo lo que una mujer quisiera en un hombre",
                "buscaba cómo y por dónde",
                "darte lo que tu siempre quisieras y a tu modo",
                "y te valió dejarme solo",
                "hiciste lo que hiciste",
                "y a cualquiera que quisiste",
                "y todavía en mi cara me dijiste",
                "que yo era el único que tu querías",
                "y en mi espalda te reías, (lo se)",
                "fue mi misma culpa que yo tuve",
                "por andar muy en mi nube",
                "hubiera hecho lo posible por nosotros pero a la misma vez",
                "te estuviera compartiéndote con otros, no crees?"
            ],
            [
                "(Coro)",
                "Aunque tu no puedas ver yo te esperaré",
                "sé bien que te lastimé, eso siempre recordaré",
                "soy culpable siempre fui por eso estoy aquí",
                "dame otra oportunidad, no quiero estar sin ti"
            ],
            [
                "Nunca más volveré a so'ar",
                "nunca más me podrán dañar",
                "nunca más volveré a sufrir",
                "nunca más pensaré en ti"
            ],
            [
                "Nunca más volveré a so'ar",
                "nunca más me podrán dañar",
                "nunca más volveré a sufrir",
                "nunca más pensaré en ti"
            ],
            [
                "Lo que hiciste con nosotros",
                "Viviré siempre en ti",
                "No te puedo culpar porque siempre fuiste así",
                "Bien sabias que esto nunca duraría",
                "Tampoco te importé que a mi sí me dolería",
                "Viviré con mi derrota ahora vete por tu lado",
                "Hoy quieres regresar ya que todo se ha calmado",
                "Mirándolo bien, sé pudiste ser mi esposa",
                "Ahora te encuentras sola por tramposa",
                "Ya deja de pensarlo mucho, nos acabamos",
                "Estamos bien adonde estamos",
                "Me dices que es duro para ti comprender que te dejé",
                "De experiencia yo lo se (te acuerdas?)",
                "Tu misma escogiste tu destino",
                "Y nos partimos de camino",
                "No deberías de estar triste, piénsalo así",
                "Te voy a dedicar esta canción a ti"
            ],
            [
                "(Coro)",
                "Aunque tu no puedas ver yo te esperaré",
                "sé bien que te lastimé, eso siempre recordaré",
                "soy culpable siempre fui por eso estoy aquí",
                "dame otra oportunidad, no quiero estar sin ti"
            ]
        ]
    },
    {
        "author": "Akwid",
        "title": "Soledad",
        "text": [
            [
                "A veces quiero estar solo,",
                "que no me chingue la gente",
                "soy humano y traigo pedos en la mente",
                "cualquier cosa, persona o razon,",
                "me puede hacer pensar que porque ando de cabron",
                "la mayoria de personas no me entienden",
                "lo mas que les explico, no me comprenden",
                "cada quien por su lado y yo en el mio",
                "me vale madre si piensas que soy frio",
                "nadie en este mundo es perfecto y soy ejemplo,",
                "y lo digo bien honesto",
                "a todas las personas que he hecho mal,",
                "me arrepiento y no me quiero recordar",
                "pero quien puede cambiarme como soy",
                "no mas me sacan de onda, y ahi les voy",
                "y por eso mismo, me gusta andar gorro",
                "luego me canto yo solo esto",
                "hola soledad, no me extraña tu presencia",
                "casi siempre estas conmigo,",
                "te saluda un viejo amigo",
                "este encuentro es uno mas",
                "de un momento a otro, suceden tantas cosas",
                "unas buenas y unas menos cariñosas",
                "muy profundo, dentro de mi ser",
                "camino solo, con un triste amanecer",
                "pero bueno fuera, perderme para siempre",
                "y nunca mas dar la cara entre la gente,",
                "pero que cobarde fuera si eso yo lo hiciera",
                "se que estas cosas no las aguanta cualquiera",
                "aveces briago pero me pierdo entre los tragos",
                "como si me valiera todo, rolando lados",
                "mas tranquilo compa aguantame tantito",
                "tengo lo que debo pero quiero otro poquito",
                "aveces sueño con mis compas y mujeres",
                "aveces sueño que abandono mis deberes",
                "aveces simplemente sueño que me maldisen",
                "y aveces sueño que el mundo me contradice",
                "hola soledad, no me extraña tu presencia",
                "casi siempre estas conmigo",
                "te saluda un viejo amigo,",
                "este encuentro es uno mas",
                "aqui en mi mundo, comparto con mi sombra",
                "ese compa siempre me acompaña, sin bronca",
                "aveces juntos, compartimos aventuras",
                "dos viejos amigos de confianza, sin duda",
                "pero a delante, pues las cosas siempre cambian",
                "tambien me acuerdo con la cura, ya me traeman",
                "sera de nuevo, bienvenida soledad",
                "solo tu que conoces mi sentido de verdad",
                "como quisiera que me comprandan un poco",
                "y no me busquen de loco",
                "la neta si te me acercas y no te pelo",
                "y te trato como hielo guacha ocupo que me dejen solitario un momento mientras yo me contemplo",
                "dejame con mi mente comprartir yo solo",
                "y me ponga a decir esto",
                "hola soledad, no me extraña tu presencia",
                "casi siempre estas conmigo te saluda un viejo amigo",
                "este encuentro es uno mas"
            ],
            [
                "",
                "(Gracias a Maira por esta letra)"
            ]
        ]
    },
    {
        "author": "Akwid",
        "title": "Solo Contigo (Feat. Rocio",
        "text": [
            [
                "Que bonita es la vida, y que bonito es el cielo",
                "Yo me desespero por tu amor porque te quiero",
                "Soy feliz porque te tengo conmigo",
                "Hago lo que pidas nada mas por tu cariño",
                "Señorita labios de rubi",
                "Pida sus deseos se los voy a cumplir",
                "Me paso suspirando , pensando en ti",
                "Contando los minutos que no estas junto a mi",
                "Le compro un par de rosas, la llevo al cine",
                "Pongo mi camisa en el suelo pa' que camine",
                "No hay cosa que no pueda hacer por ti mi niña",
                "Pues te lo mereces, eres dulce como piña",
                "A lo que me refiero, yo sin ti me muero",
                "No tengo ni un futuro sin ti asi no puedo",
                "Tu ser no es en vano, y es porque Te Amo",
                "Es un infinito lo que siento a tu lado"
            ],
            [
                "Solo contigo, contigo quiero estar",
                "No me la paso ni un minuto sin pensar",
                "Con tu cariño y con tu amor yo quiero estar y gozar",
                "Y perderme en tu calor hasta llegar al final…"
            ],
            [
                "Solo pienso en estar contigo",
                "Y solo quiero que todo lo que quieras hacer lo hagas conmigo",
                "Tu me haces feliz y si esto es amor",
                "No creo que seas capaz de darme dolor",
                "En el telefono nos dormimos platicando",
                "Queriendo estar juntos para estarnos abrazando",
                "Son sentimientos que yo nunca he sentido",
                "Pasar el tiempo contigo es lo mas chido",
                "Inseparables de la mano en todos lados",
                "Jurando nunca pasar la vida separados",
                "Nos conocemos de los pies a la cabeza",
                "Y te trato como si fueras mi princesa",
                "De vez en cuando por cositas alegamos",
                "Pero lo mas que me gusta es cuando nos contentamos",
                "No tengo duda que eres solo para mi",
                "Y la vida no me la puedo imaginar sin ti"
            ],
            [
                "Solo contigo, contigo quiero estar",
                "No me la paso ni un minuto sin pensar",
                "Con tu cariño y con tu amor yo quiero estar y gozar",
                "Y perderme en tu calor hasta llegar al final",
                "Hasta llegar al final…"
            ],
            [
                "Sera por tus lindos ojos",
                "O tu manera de ser",
                "Sera por lo que jugamos al anochecer",
                "No se, pero yo estoy enamorado",
                "No siento ni un celo, estoy asegurado",
                "Se que tambien me quieres",
                "Pues me lo dijiste",
                "Nunca mas pasare un momento triste",
                "Eres quien adoro",
                "Eres pa' mi solo",
                "Eres mi corazon y mi tesoro"
            ],
            [
                "No dudo que me quieres",
                "Pero mis compas me dicen que no hay que confiar en las mujeres",
                "Yo no les creo, les digo que eres fiel",
                "Ademas le dejo marcas intimas en su piel",
                "Pero la duda me implantaron",
                "Tal vez no he visto lo que ellos ya miraron",
                "Le pregunto o me espero a ver que pasa",
                "Porque esta noche pensaba ir yo a su casa"
            ],
            [
                "Solo contigo, contigo quiero estar",
                "No me la paso ni un minuto sin pensar",
                "Con tu cariño y con tu amor yo quiero estar y gozar",
                "Y perderme en tu calor hasta llegar al final",
                "Hasta llegar al final…"
            ]
        ]
    },
    {
        "author": "Akwid",
        "title": "Soy Capaz",
        "text": [
            [
                "deja me trago mi orgullo",
                "tengo algo que decirte",
                "desde el día que tú te fuiste",
                "sé que tienes alguien",
                "que te quiere...y supe..",
                "que tú no quieres que me entere !mira!",
                "yo sé que estan contentos",
                "por eso no cambiaré mis sentimientos",
                "no pasa un día",
                "que yo no pienso en ti",
                "y las cosas que sentí",
                "me da tristeza, ya no tenerte",
                "pero sonrío, nomas al verte",
                "quiero que sepas que",
                "hasta que quieras yo te espero",
                "porque todavía te quiero",
                "nadamas para estar a tu lado",
                "soy capaz de hacerme amigo de tu enamorado(así es)",
                "por el momento no me meto",
                "y a ese que te cuida le mando mis respetos"
            ],
            [
                "Cesar Valdiosera:",
                "que sepan todos que por ti yo soy capaz",
                "de ser amigo del que ocupa mi lugar",
                "por que es más fuerte",
                "que mi orgullo y mucho más",
                "saber que existe quien te quiera como yo"
            ],
            [
                "miré a tu mejor amiga",
                "le pregunté que como sigues",
                "despues de habernos separado y olvidado",
                "creeme que todavía me preocupo",
                "si aquel que llenó mi espacio no fue falso",
                "te fuiste de mi lado",
                "tu motivo no sé",
                "aunque me duele el alma",
                "tengo suficiente calma",
                "y ser mejor amigo",
                "del que robó mi corazón",
                "y no me agwito",
                "viviendo en tu prisión",
                "me duele al saber",
                "si fuiste maltratada",
                "todavía te recuerdo por cada mañana",
                "mi orgullo y sentimiento",
                "no me dejan ser",
                "siendo suficiente hombre",
                "pa' cualquier mujer",
                "pero déjame te digo",
                "que te deseo lo mejor",
                "aunque sienta que me mate el dolor",
                "según tus amigas",
                "eres una maravilla",
                "y te la pasas sonríendo todo el día"
            ],
            [
                "coro:"
            ],
            [
                "Cesar Valdiosera(hablando)"
            ],
            [
                "Sabes, aunque corra el tiempo,",
                "quiero que sepas que sigo siendo el mismo",
                "y que soy suficiente hombre pa' ser amigo",
                "de aquel que hoy ocupa mi lugar."
            ],
            [
                "Aunque me juzgue a mí la gente",
                "no he podido sacarte de mi mente",
                "y les deseo lo mejor",
                "me aguanto y escondo todo mi dolor",
                "con que estes contenta y no me olvides",
                "siempre sere tuyo por si me pides",
                "me da gusto que el te conoció",
                "y saber que alguien más te quiere igual que yo",
                "que lo sepa todo el mundo que tengo celos",
                "que me la paso sufriendote a los cielos",
                "no te maldigo ni te deseo nada malo",
                "quizas él sea lo que siempre has buscado",
                "que nunca estes triste",
                "que seas feliz",
                "que nunca sepas lo que es un mundo gris",
                "que nunca sufras",
                "vive cien años",
                "que nunca sepas de mentiras y engaños"
            ],
            [
                "",
                "(Gracias a Gabriel por esta letra)"
            ]
        ]
    },
    {
        "author": "Akwid",
        "title": "Subir Arriba",
        "text": [
            [
                "El tiempo es ahora",
                "De tenerlos bien puestos",
                "Llegó la hora de enfrentaráte",
                "Con tu oponente",
                "Todo se ve oscuro entre la gente",
                "No busques la salida",
                "Piensa en tu movida (sí)",
                "Tiempo de desahogarte de esta pinche vida",
                "Buena mano me pusieron",
                "En este día de hoy",
                "Lo que tengo, si muero te lo doy",
                "Maneras me hacen falta",
                "Paá lanzarme con mis puños",
                "Un hombre no conoce de rasguíos",
                "Dos brazos, dos manos, dos codos y diez dedos",
                "Reventar toda la madre (sí)",
                "Eso es lo de menos",
                "Paá subir arriba",
                "Hay que ser el ganador",
                "Ni miedo ni conozco de dolor",
                "En este mundo nada sirve (no)",
                "Siempre hay que estar al brinco",
                "Por que los compas no se animan sin los otros cinco",
                "Todo en la línea",
                "Tienes que representar",
                "Ni modo te los tienes que agarrar."
            ],
            [
                "CORO:",
                "Para subir arriba",
                "No hace falta una escalera",
                "Maneras me hacen falta para seguirte cuando quiera",
                "Para llegar a lo alto",
                "No hace falta un par de alas",
                "El mundo se revela entre las caras (x2)"
            ],
            [
                "Agarrate bien",
                "Traigo peso como un tren",
                "Deshace del que se cruce",
                "No me importa con quién",
                "Se me quiera poner al brinco",
                "Aquí estoy",
                "Piensas que por que me gustas voy a parar donde voy",
                "Mi camino es marcado",
                "Y no me puedes parar",
                "Yo nací para ganar (hazte)",
                "Nunca acepto una derrota",
                "Me sacudo y me levanto",
                "Cualquier cabrón yo le aguanto",
                "Contra lo que yo traigo no hay remedio",
                "Y nunca lo habré",
                "Terminaré cuando yo muera",
                "Lo dudo que sea pronto",
                "Soy duro como el fierro",
                "Atr'vete y tu mundo cierro",
                "No creo que les aguante",
                "Eres hecho de papel",
                "Te rompo, te arrugo y te tiro como aquel",
                "Que trato de dominarme",
                "Y no pudo",
                "Para estas broncas yo no subo.",
                "CORO"
            ],
            [
                "Cuando está todo en la línea",
                "Hay que saber representar",
                "Así, ¿qué no?",
                "Más de diez maneras (sí)",
                "De expresarme por total",
                "Pelón, súper natural",
                "Batallando con las curvas",
                "Que la vida me dejó",
                "Peleando con las manos del reloj",
                "Sin querer queriendo (qué)",
                "Tengo que seguirme riendo",
                "Pisando fuerte",
                "Para no seguir sufriendo",
                "Sígueme viendo",
                "Mira lo que estoy haciendo",
                "Los muros de la vida deshaciendo (uuhhh)",
                "Ya que sientes pura lumbre",
                "En la cara",
                "Y que te lleva la chingada",
                "Pero otra vez trata de pensarlo dos veces antes",
                "De que me ponga yo mis guantes",
                "Hazte de mi cara",
                "No quiero ver lo que te hice",
                "Voltea para el espejo y ahí",
                "Tú me lo dices",
                "Podrías haber parado",
                "Y evitado",
                "Es lo que pasa cuando",
                "Mi camino es cruzado"
            ],
            [
                "CORO"
            ],
            [
                "¿Quieres de éstos?"
            ]
        ]
    },
    {
        "author": "Akwid",
        "title": "Taquito De Ojo",
        "text": [
            [
                "Si…….que les parace un taquito de ojo",
                "Cuando me miras asi, se lo que quieres de mi",
                "sientes ganas de amar mi cuerpo quieres tocar",
                "cuando me miras asi me pones loca por ti",
                "tu ojos quieren ver tus labios quieren morder",
                "Primeramente de todo devo decir halgo",
                "desde muy joven me pasado buscando",
                "lo dulce nunca lo dejo pasar, y las haynas me hacen hasta cantar",
                "lo que verdad me vuelve loco y me hace sentir como un dios",
                "son las piernas, caderas y los labios",
                "y esa briantina si devo de ser derecho,",
                "me encanta cuando lucen en tus pechos",
                "Vieras como loco me traes me esplota la cabeza",
                "tengo que pausar con mi noblesa",
                "quieres ser mi una ves quedarianos encantados",
                "lucen bien tus pechos implantados",
                "nadamas una ves como quieras a la vuelta",
                "tu vato nunca se dara cuanta",
                "es la cosa que me da vida, nomas para mi",
                "que me pone tentacion como un candy",
                "Cuando me miras asi, se lo que quieres de mi",
                "sientes ganas de amar mi cuerpo quieres tocar",
                "cuando me miras asi me pones loca por ti",
                "tu ojos quieren ver tus labios quieren morder",
                "Me puedes llamar delicado pero ya sabes como va",
                "me gustan las mexicanas gueras casi sin ropa",
                "el trasero de \"baum!\" y los pechos de \"whoa!\"",
                "me tiene alta como humo",
                "tiene un olor que puede estas con ella noche y de dia",
                "ellas es mi fantasia",
                "listo paso para la pansa de los pantalones bajos",
                "y su edad es otro caso",
                "me tienes frotandome las manos como si fuera una rata",
                "imaginandomela a gatas",
                "puede calentar a un perro y hacerme infiel",
                "asi como mueve la piel",
                "se le ve el brazier y se le nota que lo estira",
                "y unas gorditas dicen que son de mentiras",
                "es tan exajerado que hasta me puse rojo",
                "echandome un taquito de ojo",
                "Cuando me miras asi, se lo que quieres de mi",
                "sientes ganas de amar mi cuerpo quieres tocar",
                "cuando me miras asi me pones loca por ti",
                "tu ojos quieren ver tus labios quieren morder",
                "Cuando me ves asi se lo quieres de mi",
                "sientes ganas de amar siento que quieres mas mi cuerpo quieres probar",
                "Puedes mirar sin tocarlas son las reglas de juego",
                "seria une loquera enamorarme de nuevo",
                "viendo por la ventana rozando la baqueta",
                "subir a dos treces es la meta",
                "tentacion nunca me iso sufrir ven nena quieres ir",
                "tengo maneras de hacerte desvestir",
                "me tienes enloquecido en el modo que te meneas",
                "y en verdad yo te haria donde quieras",
                "camina como si tuviera comezon en la espalda",
                "como quisiera rascarla",
                "ella me hace inios con la mano a la cadera",
                "con su mirada me encuera",
                "quiere que la haga respirar y que se lo haga en la mesa",
                "y que la llame travieza",
                "dice que ella quiere ser mi dulce para mi ojo",
                "y por esa razon la escojo",
                "Cuando me miras asi, se lo que quieres de mi",
                "sientes ganas de amar mi cuerpo quieres tocar",
                "cuando me miras asi me pones loca por ti",
                "tu ojos quieren ver tus labios quieren morder",
                "Hay hay hay hay hay hay hay hay papi hay papi",
                "hay hay hay hay hay hay hay hay papi hay papi"
            ]
        ]
    },
    {
        "author": "Akwid",
        "title": "Traigo La Muerte A Mi Lado (Feat. Fidel Rueda)",
        "text": [
            [
                "(akwid)",
                "Suena la campana",
                "y tengo el tiempo de verdad",
                "me toca caminar solo",
                "para mi vencidad",
                "aqui donde se me",
                "sale lo valiente",
                "por q el camino",
                "pa mi casa esta",
                "caliente",
                "paso el barrio de tres",
                "pandillas",
                "todos los dias",
                "es la misma pesadilla",
                "pero aqui no hay lugar",
                "para el miedo",
                "ni aqui estan",
                "sus barrios pero esa no",
                "es la novedad",
                "los mas rucos",
                "tienen mi misma",
                "pinche edad",
                "y son los",
                "q se creen los mas locos",
                "y todavia",
                "ni se saben limpiar solos",
                "los mocos",
                "y todos traen un filero",
                "que no me toque a mi hoy",
                "es lo q espero",
                "pero ya no fallaba",
                "c me havienta un morro",
                "hasi a la brava",
                "con navaja me dice",
                "q de cual soy le",
                "dije de niguno",
                "mientras los",
                "dmas welles me circulan",
                "me imagine",
                "lo q e visto",
                "un morro piqueteado",
                "aqui en el piso",
                "cuando un wey se le",
                "revela q me dejen ir",
                "q me conoce q soy",
                "de la escuela",
                "y me sueltan con la",
                "cara bn amarilla",
                "y todavia me",
                "toca pasarle a otras",
                "dos pandillas"
            ],
            [
                "(fidel)",
                "no le busquen a la",
                "fiera que la muerte",
                "les espera",
                "el que traiciona es culebra",
                "y pagara su condena"
            ],
            [
                "(akwid)",
                "como seis criminales me buscan",
                "a las tres en punto",
                "saliendo de la escuela",
                "es otro mundo",
                "me arranco y ni",
                "quien me detenga",
                "listo y dispuesto",
                "pa lo que venga",
                "con mis cuadrenos al hombro",
                "caminando rumbo a casa",
                "checando todo",
                "un automovil se acerca",
                "me ponen una escopeta en la maseta",
                "que paresco un contrario y",
                "me preguntan q chingados ando",
                "haciendo en su barrio",
                "retacado de",
                "adrenalina le contesto",
                "compa vivo aqui en la",
                "esquina tengo mas de quince",
                "años aqui viviendo y",
                "los hijos de puta",
                "c van riendo",
                "ya nada me domina",
                "por que vivo la",
                "misma historia todos",
                "los dias"
            ],
            [
                "(fidel)",
                "reza que no tienes tiempo",
                "que vas a irte al infierno",
                "traigo a la muerte a mi lado",
                "vas a quedar sepultado"
            ],
            [
                "pongase trucha compa anda la gallada brava",
                "uuuaaaaaaaaaaaaaaa¡¡¡¡¡¡¡¡¡¡¡¡"
            ],
            [
                "(akwid)",
                "hasi deves en cuando se ollen",
                "balasos y aqui todos",
                "los dias se ollen madrasos",
                "pa eso aique tener la",
                "sangre fria",
                "por eso",
                "no c arrima la policia",
                "aqui del otro lado vive una pleve",
                "sin bromca despacha al q le llegue",
                "aqui se vive todo",
                "al q le pese",
                "si no tienes",
                "valor aqui te crece",
                "mientrs mas tiempo pasa",
                "mas kabron",
                "c pone y llega el",
                "tiempo cuando te expones",
                "y te conocesn",
                "ya no te suda",
                "y en ves",
                "de chingarte te saludan",
                "mientras mas cresco c me",
                "pone mas duro",
                "estoy consiente en el futuro",
                "pienso en sinero pienso en riquesas",
                "pero mi vida haorita es un rompecabesas"
            ],
            [
                "(fidel)",
                "reza que no tienes tiempo",
                "que vas a irte al infierno",
                "traigo a la muerte a mi lado",
                "vas a quedar sepultado"
            ]
        ]
    },
    {
        "author": "Akwid",
        "title": "Tu Mentira",
        "text": [
            [
                "Sí, un tema muy diferente algo serio, no?",
                "te recuerdas cuando estabamos juntos tú y yo?",
                "teníamos un detallito, malentendidos",
                "pensar que estaríamos toda la vida juntos, solos sin despedidas",
                "fue un engaño que yo mismo merecí",
                "pensando que todo lo tuyo era para mí",
                "decidiste jugar juegos y perdiste",
                "y ahora te la pasas en la vida triste",
                "cómo pensar hallar otro como yo",
                "estás loca?, no existe en este mundo",
                "fui el unico que te dio todo y te valió madre",
                "y te awitas cuando me ves en la nave paseando",
                "hoy lo que me admira es que quieres regresar",
                "y me dices que soy yo el que quieres más",
                "yo te dañé tu corazón sin tratar",
                "y por eso sé que no me puedes olvidar"
            ],
            [
                "Sé tú no puedes aunque intentes olvidarme",
                "siempre volverás una y otra vez"
            ],
            [
                "Cómo he de hacer pa'olvidarte, niña mía",
                "hoy te juro nunca mas volverme a enamorar",
                "no miento sin recordar ningún momento sufrido",
                "sigue con tu vida te lo pido",
                "nada más una vez se rompió mi corazón",
                "tu decepción mi peor desilusion",
                "y aquellos tiempos salieron por la ventana",
                "mujeres como tú no valen nada",
                "lamento pensar también que fuiste mia",
                "y aquello que vivimos era solo una mentira",
                "por eso mismo te conpuse esta canción",
                "direccionada a tu falsa decisión",
                "ya ves? cómo son las cosas",
                "tiempo que pasó y ahora ¡todo me vale madre!",
                "con este tema aveces siento que me quema",
                "igual que cada trago que corre por mis venas"
            ],
            [
                "Sé tú no puedes aunque intentes olvidarme",
                "siempre volverás una y otra vez"
            ],
            [
                "Sí, cómo no? de ves en cuando",
                "hay que hacer las cosas aunque nos valga madres",
                "pero en esta ocasión se han volteado las cosas",
                "y ahora.. qué será de ti?"
            ],
            [
                "Mi intención no es de hacerte sentir mal",
                "simple decirte todo lo bueno que perdiste",
                "y no me hagas malas caras por decirte la verdad",
                "te lo mereces y no te puedo esperar",
                "ya no puedo ser el mismo o regresar contigo",
                "eso con huevos te lo digo",
                "por qué no buscas otro menso para hacer sufrir",
                "y por el tiempo, asi te voy a dejar ir",
                "que triste es recordar y no saber aprovechar",
                "todas las cosas que siempre te quice dar",
                "y ahora me ves cómo gozo de la vida",
                "mientras que tú finges siendo la sufrida nada te queda",
                "que mala suerte no lo crees?",
                "porque las cosas se voltearon al revés",
                "vive tu vida y déjame vivir la mía",
                "crees que valió la pena tu mentira?"
            ],
            [
                "Sé tú no puedes aunque intentes olvidarme",
                "siempre volverás una y otra vez"
            ]
        ]
    },
    {
        "author": "Akwid",
        "title": "Un Día",
        "text": [
            [
                "un dia como a las diez de la mañana,",
                "que me timbra el telefo quien creen que era,",
                "se le habian olvidado sus aretes a thalia,",
                "en mi ropero,que mas espero y yo le dije te los",
                "llevo al ratito no se valla a enojar",
                "aquel viejito que te los compro,mira esperame en la esquina",
                "donde llegas a comprar lo que tu llamas,",
                "medicina,bueno arranco de todos modos tenia",
                "que hacer una parada en el banco mientras",
                "yo estaba parado en la linea se miraba",
                "conocido el del insignia,me le quedo viendo",
                "y se me hizo familiar y no me acuerdo pero",
                "ha si este guey es bueno pa' pelear",
                "que ondas pinches chavez le grito guantame",
                "un momento mientras deposito yo he fanatico",
                "voy a saludarlo me le hacerco y tratando de imitarlo",
                "cuando le di yo reconocimiento,avienta",
                "su pistola al viento y dice este es un asalto",
                "avientense todos al asfalto de volada",
                "y en eso entran otros seis hombres enmascarados",
                "y bien acelerados dicen nadie grite y nadie corra",
                "lo juro por mi jefe,por mi madre y por mi morra",
                "que les meto un par y no lo pienso en el",
                "momento le jalo al gatillo y se me pierde el",
                "pensamiento les grita su acomplice chavez",
                "¡hey! gueyes aca tengo las llaves,va uno van dos,",
                "y los demas sigiendo en eso sali en chinga",
                "yo corriendo les note cuando pase por ahi",
                "volando las chamarras decian montez de durango",
                "corriendo como si fuera maraton",
                "con los huevos en la mano y la caca",
                "en el calzon hay guey me les escape a penas todo esto por",
                "tratar de complacer a gente ajenas",
                "me trato de esconder en un hotel por favor",
                "no molesten decia el papel entro y la muchacha me resueña",
                "era mister bermudez besando al miss es peña",
                "hey compa no es por ser malvado pero",
                "fuera buena onda si me dices a que sabo",
                "y me brinco por la ventana bajo a la esquina",
                "se me quedan viendo los dos por la cortina",
                "la moraleja de la historia es la siguiente",
                "tanto pinche pedo por un pinche par de aretes,",
                "estas son las historias son la realidad",
                "no se mentir pues yo siempre digo la verdad",
                "yo soy honesto me tienes que creer no soy",
                "como pinocho yo no se pretender lo que hoy escuchas fue",
                "lo que paso,tambien tengo una nave",
                "que en marciano me dejo neta fue la tercera vez que",
                "fuimos ala luna y nos estacionamos debajo de la laguna."
            ],
            [
                "escribiendo como niño bueno estaba yo",
                "tu sabes las escenas y los chistes pa'",
                "mi compa polo-polo,pues a mi lado se sienta jorge campos",
                "me cuenta que madreo a blue demon y a santo,",
                "calmate le digo que quieres hacer",
                "se me hace heria a uno y tengo que corre",
                "no hay pedo vente conosco unas amigas las angeles",
                "de charly son cabronas y se animan,hay te quedas tu mientras",
                "salgo a vigilar no asomes la cabeza",
                "si es que llegan a tocar tambien por si las moscas",
                "guey hay ta'la chinita por que tengo apartadas",
                "a las dos de las gueritas pues pa' no andar",
                "a pata dando vueltas por el barrio me lleve el pinche caballo",
                "de llanero solitario hace quince dias",
                "me lo dejo por que se fue,que iba rehacer su vida con otra",
                "mujer por que la que tenia se le escondio",
                "con sadam hussein pero el esta convencido",
                "que se fue con kaliman pues hay boy yo muy valiente",
                "y con machete le llamo a valentin trujillo",
                "y llega como cuete con dos pistolas",
                "y poca suerte ya chingamos le digo vamos",
                "a la esquina y los esperamos en poco rato llega",
                "lola la trailera pregunta donde esta el cabron",
                "y saquenlo pa' fuera,me debe feria y",
                "por eso fue que huyo como crees que",
                "iva a madrear a blue demon le digo vamos lola yo",
                "te llevare que llega batman y que dice yo tambien",
                "te ayudare y en poco tiempo regresamos al",
                "local pinche campos ya tenia de su lado a superman",
                "neta no te miento esa no me la crei pero no",
                "pensaron que tambien fui alumno de brus lee",
                "y en poco tiempo pues que se arman los",
                "madrazos,con pedro y mario almada",
                "los sacamos a balazos,estas historias son la realidad no",
                "se mentir pues yo siempre digo la veredad yo",
                "soy honesto me tienes que creer no soy como",
                "pinocho yo no se pretender lo",
                "que hoy escuchas fue lo que paso,tambien",
                "tengo una nave que un marciano me dejo",
                "fue la tercera vez que fuimos a la luna",
                "y nos estacionamos debejo de la laguna."
            ]
        ]
    },
    {
        "author": "Akwid",
        "title": "Yo No Sé",
        "text": [
            [
                "Te he maldicho cada vez que te recuerdo",
                "con cada tonteria que me sale desde adentro,",
                "al decir tu nombre me sale pura lumbre",
                "nose si de coraje o de pura pinche costumbre,",
                "como tubiste a ver tenido el corazon",
                "pá mentirme tanto y para herirme sin razon,",
                "me aguanto mucho y lamento la tristeza",
                "hoy comprendo que lo bueno para ti no te",
                "intereza,",
                "te di lo que tube, y con sonrisas y abrazos,",
                "yo la neta pensaba que eras mi nube,",
                "hoy me preguntan que por que mi corazon",
                "es frio y deprimido de pasion,",
                "yo les contesto es que soy a si,",
                "y luego me pregunto que por que te conosi,",
                "arrepentido o mas bien deprimido,",
                "estoy jodido y no me e decidido,",
                "pero aqui entre nos,",
                "por las noches sigues siendo lo que",
                "fuiste pá los dos,",
                "cinceramente ser amado,",
                "una ilusion y ahora tan destrosado,",
                "bamos año tras año,",
                "y me mejor secreto es que te extraño,",
                "no le cuentes a nadie mi tristeza,",
                "asme tu ultima promesa."
            ],
            [
                "CORO",
                "yo no se por que hablas mal de mi,",
                "si tu fuiste el que me hizo sufrir a mi,",
                "si me fui fue por causa de ti,",
                "ahora vivo la vida mejor sin ti."
            ],
            [
                "Como le he de hacer para olvidarte,",
                "todo el di a pienso en ti,",
                "no se me borra lo demaciado que sufri,",
                "tantos año que te di yo de mi vida,",
                "pá que me aplastes el alma como hormiga,",
                "pudiera ser cualquiera y olvidarte para siempre",
                "pero por ti el sentimiento es diferente,",
                "he tratado de seguir igual con otras",
                "pero presiento que me faltan mas pelotas,",
                "para entregarme igual como con tigo",
                "mi soledad sera mi unico testigo,",
                "por eso en veces recibes mis llamadas",
                "imaginandome que fueras tu mi almuhada,",
                "no puedo mas imaginarte en los brazos de otro",
                "me awito, yo solo me vuelvo loco,",
                "quisiera odiarte, es imposible",
                "lo que tu y yo pasamos fue increible,",
                "otra oportunidad seria un fracaso",
                "como darle la pistola al que te dio el balazo,",
                "en veces siento que no aguanto mas el llanto",
                "y como hacerle para no quererte tanto."
            ],
            [
                "CORO"
            ],
            [
                "Todo mi pecho tu lo abriste",
                "esta cabron perdonarte por que nunca me quisiste,",
                "eso lo digo, lo se de corazon,",
                "por que yo aqui, y tu a ya en el reventon,",
                "discutiendo en el espejo",
                "paresco loco o mas bien como pendejo,",
                "si te la rayo es por que lo mereces",
                "y si me awito no mas por unos meses,",
                "aunque la gente nunca se olvida",
                "a ti te quiero aunque me trague mi saliva,",
                "si quieres verme ya tu sabes donde encontrarme",
                "y si no pos uta madre,",
                "fuera bueno si sintieras tu lo mismo",
                "tu trabajas con diferente mecanismo,",
                "en tu cara te digo no te quiero",
                "y en veces eso es lo que prefiero,",
                "en vez de que tu sepas lo que yo siento",
                "no habido otra en mi vida no te miento,",
                "ojala y no te olvides de nosotros",
                "mientras te diviertes tu con otros."
            ],
            [
                "CORO"
            ]
        ]
    }
]