[
    {
        "author": "Alcalina",
        "title": "¿Dónde Está el Fusil?",
        "text": [
            [
                "Me exiliaron en dictadura de un país militarizado",
                "Me quitaron la opción de trabajar bien informado",
                "Me dijeron que yo estaba en contra de la nación",
                "Yo no pude contestarles, y no fue porque me faltara valor",
                "…y pensaba… ¿Dónde está el fusil?",
                "¿Dónde está el cañón?",
                "¿Dónde la picana? díganmelo",
                "Quiero que me den las armas a mí, y vamos a ver si me falta valor",
                "Me cuestionaron mi entorno",
                "Mi familia y allegados decían: \"en alguna habrá andado\", en vez de haberme apoyado",
                "Desamparado y muy lejos",
                "Con conciencia de no haber pecado",
                "No me pude rebelar",
                "Y no fue porque me faltara valor"
            ]
        ]
    },
    {
        "author": "Alcalina",
        "title": "Angustia Cerebral",
        "text": [
            [
                "Ay! y la vida se nos va",
                "comiendo un salamín",
                "y mirando al costado,",
                "y estamos todos de la mano",
                "juntos como hermanos",
                "latinoamericanos,",
                "peinaos para el costado,",
                "en autos alquilados,",
                "…y no puedo parar esta angustia cerebral."
            ],
            [
                "Pensando siempre soluciones",
                "entre diez naciones.",
                "Ya no me apasionen...",
                "...y pocas raciones para desayunar…"
            ],
            [
                "Hoy no diré \"no toco\".",
                "Es la angustia, que está subiendo."
            ],
            [
                "…y la vida se nos va.",
                "El dinero ¿dónde está?",
                "¿Dónde iremos a jugar?",
                "¿Cuánto más vamua votar?",
                "Deptos. nuevos a estrenar.",
                "Familias a disfrutar.",
                "Están publicitando",
                "un cuentito estelar."
            ],
            [
                "Es nuestra gloria",
                "poder ver cómo gozamos",
                "la miseria integral.",
                "¿Qué hacés vendiendo-deambulando?",
                "Vas en contra del pueblo",
                "sin pagar tus impuestos.",
                "Para trabajar, antes tenés que pagar."
            ],
            [
                "No sos fiel a nuestra patria,",
                "tendremos que encerrarte",
                "y reacondicionarte",
                "para que recites el himno nacional."
            ]
        ]
    },
    {
        "author": "Alcalina",
        "title": "El Cambio Necesario",
        "text": [
            [
                "Nuevas escenas se van a suscitar. Los movimientos sociales van a desgajar a los titiriteros que por siglos se aliaron con fuerzas militares para coercionar. Pero ya es hora de ponerles un final. El mundo entero esá pidiendo equidad. La autarquía parece ser la unanimidad. Ya no existe mas la fuerza de su majestad. ...y ahora caen los mitos sobre la autodeterminación, sobre la acefalía, sobre la insumisión. Se supera el mal trago, los dioses no entienden por qué todo es fiesta y quién tiene el poder. Se acalla el llanto de los que pedían pan. Los gritos claman ala ansiada libertad. Los sabios discuten si estó prosperará o si el fanatismo o el activismo traerá algún líder más."
            ]
        ]
    },
    {
        "author": "Alcalina",
        "title": "Estoy Alerta",
        "text": [
            [
                "¿Quién pidió nacer en este mundo insano sin equidad? ¿Quién eligió mi nombre tan inapropiado sin preguntar? ¿Por qué tengo que cumplir con lo legislado si no voté? No quiero vivir acostumbrado sin preguntármelo. Yo renuncio a mi cargo de ser ciudadano y no me digas otra vez que yo soy tu hermano. Si no dudo no resisto a esta falacia sometiéndome a un pseudo bienestar. No me voy a integrar. no me van a matar. No me voy a traicionar. No voy a descansar. No me van a obligar a un entorno familiar. No voy a elegir cuando hay única opción. ¿Quién será mi juez por haber pecado Mas allá de Dios? ¿Cuál es mi libertad si debo usar candado en mi opinión? ¿Por qué cuestionan mi vida privada sin conocerme bien? No me hablen más de ser prudente y florecer."
            ]
        ]
    },
    {
        "author": "Alcalina",
        "title": "Etra",
        "text": [
            [
                "Tapitas de gaseosas pintadas con lápiz,",
                "mamarrachos al oleo con sabor a paisaje.",
                "Cuatro pelos en un diario apelmazados.",
                "Todo psico-bolche, todo trillado."
            ],
            [
                "Todos pasan, todos admiran",
                "a ese creador, ¡qué genio! ¡cómo domina!",
                "¡qué estética!, ¡qué percepción!, ¡qué vuelta de tuerca!",
                "¡la vida y la muerte sintetizadas!"
            ],
            [
                "Etra, al derecho o al revés,",
                "a veces no es como parece."
            ],
            [
                "Si supieran cómo produjo el hecho artístico",
                "perdería la gracia esta exposición.",
                "Lo hizo sentado en el inodoro",
                "entre ventosidades y dolor de estómago."
            ],
            [
                "Miseria artística,",
                "mediocridad espiritual,",
                "postulación caudillística,",
                "falsedad intelectual."
            ]
        ]
    },
    {
        "author": "Alcalina",
        "title": "Funcional",
        "text": [
            [
                "Sin tu cadena atada a una pena, y sin un supiro por lo vivido. Se esfuma el punto de lo luchado, se afloja el alma de lo vencido. No hay destino predeterminado para desandar un futiro camino. Lavar deseos, sembrar rutina, no era lo que habías elegido. Se nota que no podés destellar. Te falta el aire no podés gritar. Esto de la necia comodidad ya se instauró y es mas que funcional. Se extinguió la ilusión deseada. Eras vos el que nos enseñaba a vivir toda esa grandeza espiritual impostergable. Eras vos."
            ]
        ]
    },
    {
        "author": "Alcalina",
        "title": "Integrados Al Sistema",
        "text": [
            [
                "Cómo no se me ocurrió trabajar toda la vida? ¿Cómo no se me ocurrió besar mi tierra querida? ¿Cómo no se me ocurrió gritar por Argentina y todas otras cosas que convierten mi vida en vegetativa? Hablar sobre anarquismo y no querer leerlo. Tirar consignas vacías como: paz, trabajo y bienestar social. Para que en definitiva no haya cambio alguno y quede todo integrado al modelo de aplastamiento mental que se alimenta sin alimentarlo. Integrados al sistema justificando la integración. Trabajando para los políticos. Aceptando adaptación... ...integración. Los más apocalípticos al mediatizarse son los mas integrados en esta industria cultural. En esta industria cultural."
            ]
        ]
    },
    {
        "author": "Alcalina",
        "title": "Memoria Perpetua",
        "text": [
            [
                "El cuchillo que atravesó mis ojos",
                "hizo entumecer mi cerebro.",
                "La sangre que emanó como manantial",
                "tiñó mi cuerpo, antes blanco y frío.",
                "Mis dientes no existen; mi cabeza,",
                "pelada y con marcas de hoja de afeitar.",
                "Mi única oreja cuelga de una vena.",
                "Mis pies, quemados en las plantas.",
                "Mis labios, despellejados y sangrantes.",
                "Mi espalda latigada con odio.",
                "Succionado lo que queda de mi rostro.",
                "Mis uñas violetas, flexibles como papel.",
                "Mis órganos genitales fueron violentados.",
                "Mis huellas digitales fueron borradas.",
                "Ya no tengo sombra,",
                "sólo tengo memoria,",
                "y apenas reflexiono",
                "bajo tierra y sin ataúd.",
                "Tal vez alguien me recuerde."
            ]
        ]
    },
    {
        "author": "Alcalina",
        "title": "Mi Canal",
        "text": [
            [
                "Estaba mirando TV cuando me avisaron que me sacaban mi canal preferido. La verdad no sé qué hacer, no me gusta ya leer y no tengo hace rato amigos. Sus personajes eran como mi familia. Se regocijaban cuando escuchaban mi risa. Yo perdí un canal que me miraba a mí y me hacía reir cuando estaba deprimido. Junto a él aprendí que cuando ponen play yo me debo reír con las risas grabadas. Ya no me divertí más. Cuando el tiempo transcurrió no fui el mismo que solía ser. Hoy me siento en el sillón intentando recordar. Mi única adicción fue ese canal. Y de repente me miré la piel: estaba arrugada y vieja ya. Había pasado una vida mirando… ...a mi canal."
            ]
        ]
    },
    {
        "author": "Alcalina",
        "title": "Mi Ley",
        "text": [
            [
                "No tengo para comer,",
                "me pregunto ¿qué puedo hacer?",
                "No tengo herencias para cobrar,",
                "nadie me toma para trabajar."
            ],
            [
                "Es oportunismo, es vandalismo",
                "andar robando.",
                "Oportunidades ya se me han dado."
            ],
            [
                "Me contaron una ley",
                "que garantiza la igualdad.",
                "Pero parece que hay que remar,",
                "está muy lejos de la verdad."
            ],
            [
                "Será que esa ley no me ha tocado",
                "¿no la habré votado?",
                "Mi ley es la calle, no la del estado (engominado)."
            ],
            [
                "Acá mi ley se respeta,",
                "nadie la reinterpreta.",
                "Solidaridad es muy concreta,",
                "no tiene incisos ni vueltas."
            ],
            [
                "Acá mi ley",
                "no está en un papel.",
                "Callejero sabe de qué hablo.",
                "Ciudadano llama a un abogado."
            ],
            [
                "Acá mi ley."
            ]
        ]
    },
    {
        "author": "Alcalina",
        "title": "Moderna Sociedad",
        "text": [
            [
                "Amo a un ser muy especial, ella es Agustina. Desde que nacimos juntos los dos, todo lo hicimos. Diversión, trabajo y amistad, siempre tuvimos. Pero nunca imaginé el final tan obsceno. Agustina, Agustina. No puedo dejar de pensar en Agustina, Agustina. Su cuerpo traicionado injustamente. Agustina, Agustina. El cáncer le comía los huesos. Agustina, Agustina. Moderna es la sociedad pero malvada. Mi hermana ahora es parte de una estadística, lo cual para mí no tiene ningún significado. Quiero saber si el pecado fue haber creído que seríamos felices toda la vida viviendo juntos. Moderna, moderna, moderna, moderna sociedad."
            ]
        ]
    },
    {
        "author": "Alcalina",
        "title": "Mundo Dual",
        "text": [
            [
                "Vivir implica estar en deuda con la sociedad y hay que pagarla con sudor desigual. Trabajar, obligación moral, explotación formal, alienación ideal declarada. Créditos hipotecarios simulan acercar irrealidades robando en cuatas legales. Abajo: la miseria, que castiga fuerte y que no se basa en la \"falta de capacidad personal\". Arriba: la grandeza, que da las lecciones sobre el bien y el mal pero nuinca de cómo acumular capital. En democracia quiero optar por impuestos que no sean fijos sino proporcionales; y así poder desterrar tanta riqueza legal inhumana. Esa riqueza era nuestra pero aceptamos donarla por ley para viles causas justas. Pero ahora debo despertar de esta pesadilla que me genera angustia."
            ]
        ]
    },
    {
        "author": "Alcalina",
        "title": "Post-Civilización",
        "text": [
            [
                "La inmadura colonia se desvanece en su grito de libertad. La música efervece cerebros blancos y el libro se hace cenizas. Yace el cloro digno que enjuaga, la memoria es destituída. Tachas oxidadas reemplazan la gomina, y la carne viva no sufre. Cruzo la calle, el barrio no existe. La arena erosiona las casas de chapa. Distorsión, compresión, hipnotismo publicitario, fosforescencia castrense, la inmunidad ilógica. La sábana que cubre mi espalda cubierta de lágrimas permanece, y el zócalo negro concluye en que todavía lo peor no ha llegado. Amanece mi cerebro pero con cierta neblina. Tus ojos en corrosión manifiestan tu locura. Mis oídos se estremecen con sirenas de fondo. Nuestras vidas son llevadas por las manos ¿del bien?"
            ]
        ]
    },
    {
        "author": "Alcalina",
        "title": "Tesoro Americano",
        "text": [
            [
                "Tesoro americano que vas cobrándonos las deudas. Nos das trabajos sanos, nos dejás limpiando la mierda. Creando fantasías y triturando autarquías. Tesoro americano, siempre de nuestro lado, haciendo donaciones y torturando naciones. Imponiendo tu estilo, ya ni sabemos qué consumimos. Clavaste tu bandera vulnerando nuestras fronteras. Nosotros indefensos cedimos a tu viles inventos. Lo latino es Miami y en Latinoamérica el dancing. Lo bailo satisfecho, estoy en todo mi derecho."
            ]
        ]
    },
    {
        "author": "Alcalina",
        "title": "Tu Buena Intención",
        "text": [
            [
                "Te pido un favor, un cumplido: no te hagas rogar, dejate de joder superdios, benefactor de la nada, no aproveches la ignorancia que le das a los pueblos. Terminala ya con la miseria y con el hambre, no sé qué esperás, no creo en tu justicia, tampoco en moralejas puritanas. Tu buena intención es mi preocupación, no quiero que seas mi monarca. ¿Quién te dio esa atribución? No comparto tu opinión. Yo pienso que vos sos un garca. Tengo un par de trámites para hacer, ¿no querés bajar? Estoy acá. Ya que te ausentás todo el tiempo y a la vez siempre estás, explicame ¿cómo es que hacés? porque quiero aplicarlo en mi trabajo. Ya estoy estudiándome la biblia para poder acercarme mucho más a vos. Explicame la ruta y no quiero metáforas. Si cristo es el camino siempre hay un atajo. No perdamos más el tiempo. Tu buena intención es mi preocupación. Está soplando fuerte el viento… ¿De qué sirve hablarte si no acusás recibo? Estoy acá. Estoy acá. Venime a buscar, yo te prometo que seré el más fiel de tu hermandad. Tu buena intención es mi preocupación, no quiero que seas mi monarca. ¿Quién te dio esa atribución? No comparto tu opinión. Yo pienso que vos sos un garca. Tengo un par de trámites para hacer, ¿no querés bajar? Estoy acá. Estoy acá. Venime a buscar, yo te prometo que seré el más fiel de tu hermandad."
            ]
        ]
    },
    {
        "author": "Alcalina",
        "title": "Una Temible Coincidencia",
        "text": [
            [
                "Procedimiento policial. Todos los cuerpos preparados para accionar. Asumen firme autoridad para iniciar una emboscada anticriminal. El enemigo es un menor que va cruzando su mirada sin sospechar... ...que caerá como carnada, cubríendose atrás la verdad. Mientras los crueles en retirada cumplen el trato inicial. Luego la ley hace vista gorda repitiendo un triste accionar. Una terrible coincidencia: todo estaba cronometrado. Una terrible coincidencia: no se oyó el \"no disparen\". Una terrible coincidencia. Una temible coincidencia. No se lo puede resucitar. Los policías estresados volvieron pronto asus casas a descansar. Y la familia del menor se congregó en una plaza a protestar. Los medios acudieron para infectar \"la nueva causa\" y ayudar al barrio para que... ...se arme en defensa propia, exponiéndose a la derrota de no confiar en quien lo ampara. Los funcionarios aducen: \"el plan económico es el culpable\" pero de la delincuencia ellos son sus padres. Una terrible coincidencia: igual que en Sudamérica. Una terrible coincidencia. Una temible coincidencia."
            ]
        ]
    }
]