[
    {
        "author": "Alcolirykoz",
        "title": "Comediantes De Velorio",
        "text": [
            [
                "Kaztro: \"Pillá: calle, carrera... Aquí es. Sí es ahí\"",
                "Gambeta: \"Mirá... Señora, mirá, es que nos contrataron para un toque acá\"",
                "Señora: \"¿Un toque?\"",
                "Gambeta: \"Nosotros somos Alcolirykoz\"",
                "Señora: \"Pues cómo se les ocurre, ¿no ven que esto es un velorio?",
                "Los primeros que vienen a tocar a un velorio",
                "¡Ah, ah! A mí no me van a co... a echar ese muerto encima de cobrarme esa plata\""
            ],
            [
                "[Verso 1: Gambeta]",
                "Señoras y señores venimos desde la Quinta Porra",
                "Nos dijeron que había una fiesta pero veo que llegamos a mala hora",
                "La banda lleva adentro los instrumentos",
                "Si esto no le gusta al difunto debe ser que no hago rap para muertos (Es cierto)"
            ],
            [
                "Muertos de ganas de vivir en el Dann Carlton",
                "El lujo no es para tanto, es para tontos",
                "Olviden el llanto",
                "La muerte no hace descuentos, Alcolirykoz mmm... de pronto",
                "Lo de hacer bailar a tu novia no estaba en el contrato",
                "Por eso nos va como a los perros en misa",
                "Difícil tarea decir lo que no quieren oír y esperar a cambio una sonrisa",
                "Si nos dejan, estamos dispuestos a decepcionar a todos los que nos odian antes de que caiga la caja"
            ],
            [
                "Échale un vistazo a la hoja de vida de mi grupo",
                "Amamos la pureza de lo clásico y el humor negro por aquello del luto",
                "Somos todo lo contrario a 50 Cent y punto",
                "Él es un bruto lleno de diamantes, nosotros somos un diamante en bruto"
            ],
            [
                "Que en paz descanse tu música, mi más sentido pésame",
                "Si ven que me estoy muriendo de hambre por hacer el rap que quiero, déjenme",
                "Fuimos teloneros de Method Man",
                "Entramos en un carro de rodillos y empujando el mismo carro nos fuimos a pie, amén",
                "Oremos por la almas en pena de los que siguen buscando pegar haciendo rap de discotecas, ¡pa' nenas!"
            ],
            [
                "Mi orquesta en ayunas y la luna tan llena",
                "Somos los grillos de las comunas en una esquina ahogando las penas",
                "Soy partidario de la Gaminería Sound",
                "Hincha del rap underground",
                "Qué se muera el \"chis pum\", qué viva James Brown",
                "Askahp dirige la orquesta cinemática, toca la viola",
                "Mientras que mi rap viola todo lo que toca, señora"
            ],
            [
                "[Coro]",
                "No nos han visto (ah, ah), no nos han visto (no)",
                "Si nos vieran cuánto nos hubieran da'o, ¡qué va!",
                "No nos han visto (nunca), no nos han visto (jamás)",
                "Si nos vieran cuánto nos hubieran roba'o (cuánto) (bis)"
            ],
            [
                "[Interludio]",
                "Señora: \"Oiga, ¿es que yo estoy aquí pintada o qué?",
                "¡Abusivos!",
                "Cómo se les ocurre",
                "¡Ah, ah! y que fuera que se bailara",
                "Pero vienen a animar esto, en vez de haber traído un mariachi\""
            ],
            [
                "[Verso 2: Kaztro]",
                "Vea doña, sé que llego tarde pero acá noté",
                "Como siempre la atención tan pobre pero post mortem",
                "Ésta es la oración que el difunto necesita",
                "Por más que este velorio venda entradas nadie resucita"
            ],
            [
                "Esta trágica comedia que pronostica que",
                "Tengas que comprar los méritos que no te den",
                "Y a no ser de que conveniencias te observen",
                "Todos tendrán la razón aquí nadie pierde",
                "A este costal de huesos lleno de años, y una gota sin sabor",
                "El porvenir estuvo por venir y aquí nunca apareció"
            ],
            [
                "Trajimos la honestidad del engañado, pero sin nombre",
                "Ya cada cual coge la culpa que mejor le corresponde",
                "Levántate Lázaro, o recoge tu cara sinvergüenza",
                "El inglés no es la cura, pero llegas al punto de que le rezas",
                "Bienvenidos feligreses, al palco de los suicidios",
                "Prefiero el anonimato que darle al rap a los domicilios"
            ],
            [
                "Ranking cantin pásame que nadie esta tranquilo",
                "Pedimos más eventos, un video y dan un mal partido",
                "Que en paz descanse lo que verdaderamente se siente",
                "Y aquí es prohibido hablar mal de una muerte",
                "Hasta el güevón tiene suerte"
            ],
            [
                "Guarda los elogios en un ataúd, pensando que era un locker",
                "Le encargan eso a la autoridad",
                "Para que como siempre, se equivoquen",
                "\"¿Quién son?, ¿quién los mando?, ¿a qué vienen?",
                "Me imagino que a robar porque de cantantes cara no tienen\""
            ],
            [
                "A ese apoyo algún día le sacaran los restos",
                "Aquí queda la satisfacción que la música al cual demos presto",
                "Silencio, que los ajenos a esto estuvieron mas atentos (Aranjuez)",
                "Y yo olvidé recoger la cuenta de para quién fue este concierto"
            ],
            [
                "[Coro]",
                "No nos han visto (ah, ah), no nos han visto (no)",
                "Si nos vieran cuánto nos hubieran da'o, ¡qué va!",
                "No nos han visto (nunca), no nos han visto (jamás)",
                "Si nos vieran cuánto nos hubieran roba'o (cuánto) (bis)"
            ],
            [
                "[Outro]",
                "Señora: \"¡Eh! Es que estos raperos sí no",
                "Dizque 'Alcolirykoz'",
                "¡Cabeza 'e rapao's, descara'os!\""
            ]
        ]
    }
]