[
    {
        "author": "Alexis Ramos",
        "title": "Estos Celos",
        "text": [
            [
                "Las caricias que le das a él debieran ser mías, él te tiene al anochecer y mis noches son frías, Y he tratado de hacerte ver, que yo siento, todo lo que llevo dentro, pero no cambia mi situación",
                "Me está matando, la confusión."
            ],
            [
                "He intentado ahogar mis penas y mis fantasías, En su cama sueñas conmigo, cuando estás dormida,",
                "Y no puedo aceptar que no te tengo cerca, y que el dueño de tu puerta, es él.",
                "Y te tengo que admitir, que no paro de sufrir."
            ],
            [
                "Por estos celos, que me roban el aliento,",
                "Él te besa y me lamento, no te debo codiciar, Pero me matan estos celos, de este amor que llevo dentro",
                "Él me quita tus momentos, y porqué debo olvidar, lo que más quisiera amar."
            ],
            [
                "He grabado tu nombre en tinta y en tantas partes,",
                "Aunque sé que otro hombre ya lo comparte yhe tratado de ocultar, mis sentimientos, me preguntan y les miento",
                "que ya no te engaño a ti, y no puedo ya fingir."
            ],
            [
                "Por estos celos, que me roban el aliento,",
                "Él te besa y me lamento, no te debo codiciar, Pero me matan estos celos, de este amor que llevo dentro",
                "Él me quita tus momentos, y porqué debo olvidar, lo que más quisiera amar."
            ],
            [
                "Como puedo saber que sigo aquí y tú estás con él Y me hiere pensar como disfrutará tu piel",
                "Y vivo por tu amor, entre la espada y la pared, y la pared."
            ],
            [
                "Estos celos, que me roban el aliento,",
                "Él te besa y me lamento, no te debo codiciar, Pero me matan estos celos, de este amor que llevo dentro",
                "Él me quita tus momentos, y porqué debo olvidar, lo que más quisiera amar."
            ]
        ]
    }
]