[
    {
        "author": "Alexandra",
        "title": "Dos Locos",
        "text": [
            [
                "El tiempo no ha logrado que te olvide.",
                "No ha borrado las huellas de tu amor.",
                "Todavia siento el sabor de tus besos en mi boca.",
                "Todavia siento tus manos acariendome la piel."
            ],
            [
                "Y yo no quiero seguir asi, estando con ella y pensando en ti.",
                "A mi me esta pasando igual, no dejo de pensar en ti.",
                "Hay dia que me levanto contigo en la cabeza, lo llamo por tu nombre."
            ],
            [
                "Y yo no quiero seguir asi, estando con ella y pensando en ti.",
                "Que tontos que locos somos tu y yo, estando con otros y amandonos.",
                "Que tontos que locos somos tu y yo, estando con otros y aun amandonos."
            ],
            [
                "Y yo no quiero seguir asi, estando con ella y pensando en ti.",
                "A mi me esta pasando igual no dejo de pensar en ti.",
                "Hay dia que me levanto contigo en la cabeza, lo llamo por tu nombre."
            ],
            [
                "Y yo no quiero seguir asi, estando con ella y pensando en ti.",
                "Que tontos que locos somos tu y yo, estando con otros y amandonos.",
                "Que tontos que locos somos tu y yo, estando con otros y aun amandonos."
            ],
            [
                "Todavia no me acostumbro ni al cafe hecho por sus manos.",
                "Me sabe mal, no es como el tuyo."
            ],
            [
                "Y yo, cuando siento sus caricias, cierro los ojos y pienso en ti.",
                "Que tontos que locos somos tu y yo, estando con otros y amandonos.",
                "Que tontos que locos somos tu y yo, estando con otros y aun amandonos."
            ],
            [
                "Que tontos que locos somos tu y yo, estando con otros y amandonos.",
                "Que tontos que locos somos tu y yo, estando con otros y aun amandonos."
            ],
            [
                "Que tontos."
            ]
        ]
    },
    {
        "author": "Alexandra",
        "title": "Hoja en Blanco",
        "text": [
            [
                "Fue imposible sacar tu recuerdo de mi mente",
                "Fue imposible olvidar que algún día yo te quise."
            ],
            [
                "Tanto tiempo pasó desde el día que te fuiste",
                "Ahí yo supe que las despedidas son muy tristes.",
                "Nunca me imagine que un tren se llevara en su viaje",
                "Aquellas ilusiones que de niños nos juramos",
                "Todos tus sentimientos los guardaste en tu equipaje",
                "Quisiste consolarme y me dijiste yo te amo"
            ],
            [
                "Desde entonces no supe que sería de tu vida",
                "Desde entonces no supe si algún día regresabas",
                "Los amigos del pueblo preguntaban si volvías",
                "Llorando dí la espalda y no les pude decir nada"
            ],
            [
                "Ayer que regresé a mi pueblo,",
                "Alguien me dijo que ya te casaste",
                "Mírame y dime si ya me olvidaste",
                "Me marcharé con los ojos aguados"
            ],
            [
                "Después le pregunté a la luna,",
                "Me dio la espalda e intentó ocultarse,",
                "Hasta la luna sabe que me amaste,",
                "Hasta la luna sabe que aun me amas."
            ],
            [
                "Y vuela vuela por otro rumbo",
                "Ve y sueña sueña que el mundo es tuyo"
            ],
            [
                "Tu ya no puedes volar conmigo",
                "Aunque mis sueños se irán contigo"
            ],
            [
                "Es tan triste tener que decirte que me olvides",
                "Otro amor ha llegado a mi vida y no te quiero"
            ],
            [
                "Es muy tarde no puedo negarte que me muero",
                "Pero no callarán mis palabras pa' decirte",
                "Que soñaré contigo siempre que cierre mis ojos",
                "Que entonaré por ti mis cantos tristes noche a noche",
                "Que lloraré sin ti cuando recuerde que estoy solo",
                "Y al recordar que duermes en los brazos de otro hombre."
            ],
            [
                "Me pregunto si aun reflejas algo de mi vida",
                "Si en tu memoria vive aquel amor de tantos años",
                "Aquel hombre que siempre te ha querido desde niña",
                "Que llora porque el amor de su vida se ha casado."
            ],
            [
                "Es triste ver que un tren se aleja",
                "Y en él se va lo mejor de tu vida",
                "Dime el motivo de tu despedida",
                "Por qué te fuiste dejando mil penas?"
            ],
            [
                "Un día recibí tu carta",
                "Quise leerla y era una hoja en blanco",
                "Pues de tu vida nunca supe nada",
                "Como preguntas que si es que aún te amo."
            ],
            [
                "Y vuela vuela por otro rumbo",
                "Ve y sueña sueña que el mundo es tuyo",
                "Alejandra:",
                "Tu ya no puedes volar conmigo",
                "Aunque mis sueños se irán contigo"
            ],
            [
                "Y vuela vuela por otro rumbo",
                "Ve y sueña sueña que el mundo es tuyo",
                "Alejandra:",
                "Tu ya no puedes volar conmigo",
                "Aunque mis sueños se irán contigo"
            ],
            [
                "Y vuela vuela por otro rumbo",
                "Ve y sueña sueña que el mundo es tuyo",
                "Alejandra:",
                "Tu ya no puedes volar conmigo",
                "Aunque mis sueños se irán contigo"
            ]
        ]
    },
    {
        "author": "Alexandra",
        "title": "No A Sido Facil",
        "text": [
            [
                "no sabes como me duele saber que de mi tu ya no quieres nada",
                "no sabes no te imaginas como duele verte y tu ya no me amas",
                "aunque tu me ves tranquila, por dentro me sangra el alma",
                "es dificil aceptar que ya no queda nada"
            ],
            [
                "no sabes no te imaginas esperava anciosa el dia de tu llegada",
                "pero me sorprende ver que cuando pasa el tiempo las personas cambian",
                "tu te ves muy diferente. tu cambio es brusco y se siente",
                "tu mirada no es la misma que mirabas siempre"
            ],
            [
                "ay amor, si ya no piensas amarme, ayudame a olvidarte",
                "ayudame estar sin ti",
                "vete ya, donde no vuelva mirarte pues yo quiero imaginarme",
                "que me quieres de verdad",
                "ay amor, no sabes como me duele"
            ],
            [
                "",
                "perderte no a sido facil, perderte no a sido facil",
                "mira como duele el corazon"
            ],
            [
                "no sabes no te imaginas esperava anciosa el dia de tu llegada",
                "pero me sorprende ver que cuando pasa el tiempo las personas cambian",
                "tu te ves muy diferente. tu cambio es brusco y se siente",
                "tu mirada no es la misma que mirabas siempre"
            ],
            [
                "ay amor, si ya no piensas amarme, ayudame a olvidarte",
                "ayudame estar sin ti",
                "vete ya, donde no vuelva mirarte pues yo quiero imaginarme",
                "q' me quieres de verdad",
                "ay amor, no sabes como me duele",
                "perderte no a sido facil, perderte no a sido facil",
                "mira como duele el corazon"
            ]
        ]
    },
    {
        "author": "Alexandra",
        "title": "Te Quiero Igual Que Ayer",
        "text": [
            [
                "Alexandra: Hoy vuelvo a sentir tus ojos sobre mi pasado,",
                "Y es como una nube repentina pero eterna,",
                "Eres un infierno donde corre brisa fresca,",
                "Y esa tentacion que dice que aun te amo..."
            ],
            [
                "Monchy: Yo nunca he podido controlar mis sentimientos,",
                "Y hoy soy el licor que se escapo de una botella,",
                "Disfraze de canto uno mas de mis silencios,",
                "Para decirte..."
            ],
            [
                "Monchy: Que se me ahoga la vida si tu,",
                "Tienes otro amor y no vas a volver;",
                "Alexandra: Aun tengo tu nombre sembrado en mi piel;",
                "Monchy: Entonces si puedes volver junto a mi..."
            ],
            [
                "Alexandra: Y yo quisiera abrazarme de ti,",
                "Y llegar al cielo con esa pasion;",
                "Monchy: Yo pense que habias olvidado el ayer,",
                "Alexandra: Yo tambien pensaba pero ya me ves..."
            ],
            [
                "Coro:",
                "Alexandra: Te quiero igual o mas que ayer,",
                "Monchy: Yo tambien te quiero igual que ayer,",
                "Alexandra: Te quiero igual o mas que ayer,",
                "Monchy: Yo tambien te quiero mas que ayer..."
            ],
            [
                "Alexandra: Y yo quisiera abrazarme de ti,",
                "Y llegar al cielo con esa pasion;",
                "Monchy: Yo pense que habias olvidado el ayer;",
                "Alexandra: Yo tambien pensaba pero ya me ves ya me ves..."
            ],
            [
                "Monchy: Eres simplemente el lado bello de mi vida,",
                "Eres la esperanza que le queda a mi esperanza,",
                "Cuanto diera por hacerte mia vida mia,",
                "Y que esta tristeza se convierta en alegria..."
            ],
            [
                "Alexandra: Es tan evidente que te sigo amando tanto,",
                "Que me falta poco para entregarme a tus labios,",
                "Que tiemblan mis manos cada vez que estas mas cerca,",
                "Y que te extrano..."
            ],
            [
                "Alexandra: Y que me ahoga la vida tambien,",
                "Si descubro que amas a otra mujer;",
                "Monchy: Como crees que voy a besar otra piel;",
                "Alexandra: Entonces abrazame y ven junto a mi..."
            ],
            [
                "Monchy: Yo nunca pude olvidarme de ti,",
                "Puedes perdonarme si un dia te falte,",
                "Alexandra: Estas perdonado por mi corazon,",
                "Monchy: Entonces acompaname en mi cancion..."
            ],
            [
                "Alexandra: Te quiero igual o mas que ayer,",
                "Monchy: Yo tambien te quiero igual que ayer,",
                "Alexandra: Te quiero igual o mas que ayer,",
                "Monchy: Yo tambien te quiero mas que ayer..."
            ]
        ]
    }
]