[
    {
        "author": "Alfredo Zitarrosa",
        "title": "Adagio En Mi País",
        "text": [
            [
                "En mi país, qué tristeza,",
                "la pobreza y el rencor.",
                "Dice mi padre que ya llegará",
                "desde el fondo del tiempo otro tiempo",
                "y me dice que el sol brillará",
                "sobre un pueblo que él sueña",
                "labrando su verde solar.",
                "En mi país, qué tristeza,",
                "la pobreza y el rencor."
            ],
            [
                "Tú no pediste la guerra,",
                "madre tierra, yo lo sé.",
                "Dice mi padre que un solo traidor",
                "puede con mil valientes;",
                "él siente que el pueblo en su inmenso dolor",
                "hoy se niega a beber en la fuente",
                "clara del honor.",
                "Tú no pediste la guerra,",
                "madre tierra, yo lo sé."
            ],
            [
                "En mi país somos duros,",
                "el futuro lo dirá.",
                "Canta mi pueblo una canción de paz.",
                "Detrás de cada puerta",
                "está alerta mi pueblo,",
                "y ya nadie podrá",
                "silenciar su canción",
                "y mañana también cantará.",
                "En mi país somos duros,",
                "el futuro lo dirá."
            ],
            [
                "En mi país, qué tibieza",
                "cuando empieza a amanecer.",
                "Dice mi pueblo que puede leer",
                "en su mano de obrero el destino",
                "y que no hay adivino ni rey",
                "que le pueda marcar el camino",
                "que va a recorrer.",
                "En mi país, qué tibieza",
                "cuando empieza a amanecer."
            ],
            [
                "En mi país somos miles y miles",
                "de lágrimas y de fusiles,",
                "un puño y un canto vibrante,",
                "una llama encendida, un gigante",
                "que grita: ¡Adelante... adelante...!"
            ],
            [
                "En mi país brillará,",
                "yo lo sé,",
                "el sol del pueblo arderá",
                "nuevamente, alumbrando mi tierra."
            ]
        ]
    },
    {
        "author": "Alfredo Zitarrosa",
        "title": "Doña Soledad",
        "text": [
            [
                "Mire, doña soledad",
                "Póngase un poco a pensar",
                "Doña soledad",
                "Cuántas personas habrá",
                "Que la conozcan de verdad",
                "Yo la vi en el almacén",
                "Peleando por un vintén",
                "Doña soledad",
                "Why otros dicen, haga el bien",
                "Hágalo sin mirar a quién"
            ],
            [
                "Cuántos vintenes tendrá",
                "Sin la generosidad",
                "Doña soledad",
                "Con los que pueda comprar",
                "El pan why el vino nada más",
                "La carne why la sangre son",
                "De propiedad del patrón",
                "Doña soledad",
                "Cuando cristo dijo no",
                "Usted sabe bien lo que pasó"
            ],
            [
                "Mire, doña soledad",
                "Yo le converso de más",
                "Doña soledad",
                "Why usted para conversar",
                "Hubiera querido estudiar",
                "Cierto que quiso querer",
                "Pero no pudo poder",
                "Doña soledad",
                "Porque antes de ser mujer",
                "Ya tuvo que ir a trabajar"
            ],
            [
                "Mire, doña soledad",
                "Póngase un poco a pensar",
                "Doña soledad",
                "Qué es lo que quieren decir",
                "Con eso de la libertad",
                "Usted se puede morir",
                "Eso es cuestión de salud",
                "Pero no quiera saber",
                "Lo que le cuesta un ataúd"
            ],
            [
                "Doña soledad",
                "Hay que trabajar",
                "Pero hay que pensar",
                "No se vaya a morir",
                "La van a enterrar",
                "Doña soledad",
                "Hay que trabajar",
                "Pero hay que pensar",
                "Doña soledad"
            ]
        ]
    },
    {
        "author": "Alfredo Zitarrosa",
        "title": "Guitarra Negra",
        "text": [
            [
                "Introducción",
                "Cómo haré para tomarte en mis adentros, guitarra... Cómo haré para que",
                "sientas mi torpe amor, mis ganas de sonarte entera y mía... Cómo se",
                "toca tu carne de aire, tu oloroso tacto, tu corazón sin hambre, tu",
                "silencio en el puente, tu cuerda quinta, tu bordón macho y oscuro, tus",
                "parientes cantores, tus tres almas, conversadoras como niñas... Cómo",
                "se puede amarte sin dolor, sin apuro, sin testigos, sin manos que te",
                "ofendan... Cómo traspasarte mis hombres y mujeres bien queridos,",
                "guitarra; mis amores ajenos, mi certeza de amarte como pocos... Cómo",
                "entregarte todos esos nombres y esa sangre, sin inundar tu corazón de",
                "sombras, de temblores y muerte, de ceniza, de soledad y rabia, de",
                "silencio, de lágrimas idiotas..."
            ],
            [
                "Allanamiento",
                "Hoy anduvo la muerte buscando entre mis libros alguna cosa... Hoy por",
                "la tarde anduvo, entre papeles, averiguando cómo he sido, cómo ha sido",
                "mi vida, cuánto tiempo perdí, cómo escribía cuando había verduleros",
                "que venían de las quintas, cuando tenía dos novias, un lindo jopo, dos",
                "pares de zapatos, cuando no había televisión, ese mundo a los pies,",
                "violento, imbécil, abrumador, esa novela canallesca escrita por un",
                "loco... Hoy anduvo la muerte entre mis libros buscando mi pasado,"
            ],
            [
                "buscando los veranos del 40, los muchachitos bajo la manguera, las",
                "siestas clandestinas, los plátanos del barrio, asesinados, tallados en",
                "el alma... Hoy anduvo la muerte revisando mi abono del tranvía, mis",
                "amigos, sus nombres, las noches del Café Montevideo, las encomiendas"
            ],
            [
                "por la Onda con olor a estofado, revisando a mi padre, su Berreta, su",
                "Baldomir, revisando a mi madre, su hemiplejia, al Uruguay batllista, a",
                "Arístides querido, a mis anarcos queridos bajo bandera, bajo mortaja,"
            ],
            [
                "bajo vinos y versos interminables... Hoy anduvo la muerte revisando",
                "los ruidos del teléfono, distintos bajo los dedos índices, las fotos,",
                "el termómetro, los muertos y los vivos, los pálidos fantasmas que me",
                "habitan, sus pies y manos múltiples, sus ojos y sus dientes, bajo",
                "sospecha de subversión... Y no halló nada... No pudo hallar a Batlle,",
                "ni a mi padre, ni a mi madre, ni a Marx, ni a Arístides, ni a Lenin,",
                "ni al Príncipe Kropotkin, ni al Uruguay ni a nadie... ni a los muertos",
                "Fernández más recientes... A mí tampoco me encontró... Yo había tomado",
                "un ómnibus al Cerro e iba sentado al lado de la vida... Pasé frente al",
                "Nocturno y la vida había pintado unos carteles... Pregunté en una",
                "esquina por la hora, y en la bolsa del hombre que me dijo la hora iba",
                "la vida, junto con su almuerzo... Hoy dejaré las puertas y las",
                "ventanas de mi casa abiertas... y la noche entrará por todas las",
                "ventanas de mi casa, por todas las ventanas de todo el barrio, por",
                "todas las ventanas de todos los cuarteles y de todas las cárceles, por",
                "todas las ventanas de los hospitales... la noche entrará, cabeceando,",
                "saltará para adentro, sombra a sombra a la luz del farol... y se",
                "echará en el piso como un perro... y aguardará hasta la madrugada...",
                "Hoy... dejaré las puertas y las ventanas de mi casa, abiertas, para",
                "siempre..."
            ],
            [
                "La casa",
                "... Mi corazón está mejor sitiado que mi casa... mi casa, más cercada",
                "que mi barrio... mi barrio, cercado por mi Pueblo... En mi barrio vive",
                "el Presidente, cercado por un muro casi derrumbado..."
            ],
            [
                "Uruguay for export",
                "Temblando, con el frontal partido por el marrón, por el marronero, cae",
                "sobre sus costillas, pesada como un mundo, la res... Cae con",
                "estrépito, de bruces sobre el cemento... balando al descuajarse su",
                "osamenta, ya sólo un pobre costillar enorme, ya sólo un pobre cuero y",
                "sangre, media tonelada de huesos astillados, hincados en toda esa vida",
                "temblorosa y atónita... Ahí se va alzando, como un pesado pingajo,",
                "atrapada por la pata por un gancho que le salta arriba, que la alza",
                "por un ojal abierto en el garrón de un cuchillazo en plena estupidez",
                "sentimental, en plena media tonelada de monstruoso dolor,",
                "incomprensible, absurdo, balando, plañidera y tonta, como un",
                "escarabajo que no piensa, mientras medita lentamente por qué duele",
                "tanto y por qué duele qué parte de quién que es ella misma, la res,",
                "abierta al descuartizamiento atroz por todas partes, que nunca habían",
                "dolido y que eran tantas partes, tan extensas... y que pastando nunca",
                "habían dolido... haciendo leche, esperma, músculos, crin y cuero y",
                "cornamenta viva, que eran la vida misma manando hacia sus adentros,",
                "vibrando tiernamente como un sol cálido hacia sus adentros... y nunca",
                "habían dolido... Ya está colgada... Las patas delanteras se enderezan,",
                "se endurecen y avanzan hacia adelante y hacia arriba, implorantes y",
                "fatalmente rígidas, rematadas en cortas pezuñas que hace un instante",
                "amasaban el barro del corral, el estiércol de otros cien balidos,",
                "dinosaurios del siglo de las máquinas, nacidos para morir de un",
                "marronazo... Ahora ya es carne azul colgada en la heladera: \"Uruguay",
                "for export\"... Aquella res, que murió de un marronazo, cayó y tembló",
                "todo el frigorífico... Aquella otra res que recibió el marronazo en",
                "plena frente, de dos dedos de espesor, mientras entraba al tubo",
                "desconfiando porque allí no había pasto, alcanzó a comprender que",
                "había otra res delante, balando, que ya se la llevaba el gancho... y",
                "cayó detrás, también, y el cemento tembló bajo esos huesos... Aquella",
                "otra res, que esquivó el marronazo y que cayó también, con un ojo",
                "reventado y una guampa partida, deshecha, también cayó y tembló la",
                "tierra, tembló el marrón, tembló el marronero; la res, murió temblando",
                "de dolor y de miedo... de un marronazo en plena frente \"for export\"",
                "del Uruguay..."
            ],
            [
                "Flor show (por vals)",
                "En la punta del agua... una flor blanca, luminosa, de quince dólares,",
                "se hace chispa, se abulta, se diluye, chorrea entre otras flores más",
                "pequeñas, llora, se agita, la catapulta el chorro de agua y sube como",
                "bola en el aire... Está naciendo siempre, mientras el agua canta en",
                "esa fuente de la boîte... Entre aplausitos, al compás de la orquesta,",
                "blanda flor blanca, acuosa, nostalgiosa en el aire... subida en los",
                "aplausos como espitada, hendida, empitonada... gime y llora en la",
                "noche, tira estrellas bailando bajo el humo, renace, llora por el",
                "chorro azul-blanco de la fuente como si fuera planta que la cría -y",
                "que no es-... y sin embargo, así seguirá abriéndose, muriendo,",
                "hinchándose y flotando, mientras duren la noche, su belleza infantil",
                "de ingeniería, su blando corazón bajo el foquillo fijo y lechoso... el",
                "gringo, el chorro de agua a precio, el aire de importación, esas",
                "hembras, el mozo, esos señores..."
            ],
            [
                "Mis alas",
                "... Hace un buen rato ya que doy trabajo y vengo acostumbrándome al",
                "desuso de mi alma, a la razón del enemigo, a mis sesenta cigarrillos",
                "diarios, a las malas costumbres de mis canciones, que de algún modo",
                "siempre fueron nuestras, vos lo sabés, Guitarra Negra... Hoy reanudo",
                "en un cómico enderezo la hora de ayer parada en su nostalgia… Me hacen",
                "sufrir las alas que me puse para volar, mas grito y se alzan, gimo y",
                "me acompañan, río y baten de a dos, como que están amándose y se odian",
                "sin embargo mis dos alas... se odian, se enderezan, se hacen amigas",
                "mías para llevarme por todas partes: allá está la canción, aquí la",
                "nada... más allá el Pueblo y más acá el Amor... Pero el Pueblo está",
                "también más acá... y antes estaba allá también, detrás del Pueblo el",
                "Pueblo... Hemos viajado por todos mis caprichos y el Pueblo osando",
                "(sic) el piso, amándose con alas como las mías... odiando su destino,",
                "odiándome y amándome sin alas, con millones de pies, con manos y",
                "cabezas y lenguas... y sus mil bocas dicen: \"ahora, la suerte ya está",
                "echada...\""
            ],
            [
                "La mariposa",
                "La mariposa viene hacia mí en la calle, en el aire húmedo, por el aire",
                "húmedo bailando, por el aire agobiante, ominoso, bailando en el aire",
                "caliente... y yo vi que no era a mí a quien buscaba sino a la",
                "muerte... y que no buscaba la muerte también vi, porque no era",
                "mariposa de la ciudad de hierro, ni nacida para eso... sino que era",
                "mariposa nada más, en la ciudad, presa y ya muerta de antemano,",
                "fatalmente... buscando en ese bailar loco y frágil un ala, un grano,",
                "una pizca de polen en el cemento... Porque la mariposa nace y no",
                "aprende nada hasta que muere en cualquier sitio, herida de muerte por",
                "su semana justa, por su tiempo preciso, por su sorbito de vida ya",
                "bebida... Eso no es tan triste... triste es ver su cadena de huevos en",
                "el hollín, depositados junto a un río de aceite, a la sombra de las",
                "altas paredes de cemento... Su cadena de huevos de seda..."
            ],
            [
                "Hago falta",
                "Hago falta... yo siento que la vida se agita nerviosa si no",
                "comparezco, si no estoy... Siento que hay un sitio para mí en la fila,",
                "que se ve ese vacío, que hay una respiración que falta, que defraudo",
                "una espera... Siento la tristeza o la ira inexpresada del compañero,",
                "el amor del que me aguarda lastimado... falta mi cara en la gráfica",
                "del Pueblo, mi voz en la consigna, en el canto, en la pasión de andar,",
                "mis piernas en la marcha, mis zapatos hollando el polvo... los ojos",
                "míos en la contemplación del mañana... mis manos en la bandera, en el",
                "martillo, en la guitarra, mi lengua en el idioma de todos, el gesto de",
                "mi cara en la honda preocupación de mis hermanos."
            ],
            [
                "Exhortación y propósitos",
                "Cómo haré para tomarte en mis adentros, guitarra, guitarra negra...",
                "Dice Enrique, mi hermano, que hay cierto perro hundido que se lame",
                "mansamente y nos lame, lamiéndose, una herida quieta allá al fondo,",
                "sentado en su escalón... Y dice más mi hermano el otro Enrique, en",
                "Praga: dice que amarte con certeza, hacerte enteramente hembra, darte",
                "lo que de vida tengan mis urgencias, será amar más y más a Jaime;",
                "amarlo, más de veras... por su alma, su propio perro mordedor bajo el",
                "garrote, el cable, el puñetazo, la bolsa de arpillera, el plantón y el",
                "insulto... la olvidada mejilla que no ponen ni él ni nadie a",
                "golpear... sino con hambre y Rita y José Luis, por Gerardo y Raúl y",
                "Rosa y Sara y Mauricio... y por todos nuestros muertos... Y he sabido,",
                "guitarra, que este otro perro que criaste, ladrador, campesino, a",
                "veces manso o vigilante, que roe su propio hueso en la penumbra y",
                "gruñe... cual casi todo perro popular, vagará por tus anchas veredas,",
                "tus milongas sangrantes... hasta morir también... tal vez un día... de",
                "soledad y rabia... de ternura... o de algún violento amor; de amor...",
                "sin duda."
            ]
        ]
    },
    {
        "author": "Alfredo Zitarrosa",
        "title": "Hoy Desde Aqui",
        "text": [
            [
                "(Pablo Neruda - Eduardo Galeano - Ángel Oliva - Juan Capagorry -",
                "Milton Schinca - Alfredo Zitarrosa)"
            ],
            [
                "El pueblo",
                "(Pablo Neruda)"
            ],
            [
                "De aquel hombre me acuerdo y no han pasado",
                "sino dos siglos desde que lo vi,",
                "no anduvo ni a caballo ni en carroza:",
                "a puro pie",
                "deshizo",
                "las distancias",
                "y no llevaba espada ni armadura,",
                "sino redes al hombro,",
                "hacha o martillo o pala,",
                "nunca apaleó a ninguno de su especie:",
                "su hazaña fue contra el agua o la tierra,",
                "contra el trigo para que hubiera pan,",
                "contra el árbol gigante para que diera leña,",
                "contra los muros para abrir las puertas,",
                "contra la arena construyendo muros",
                "y contra el mar para hacerlo parir."
            ],
            [
                "Lo conocí y aún no se me borra."
            ],
            [
                "Cayeron en pedazos las carrozas,",
                "la guerra destruyó puertas y muros,",
                "la ciudad fue un puñado de cenizas,",
                "se hicieron polvo todos los vestidos,",
                "y él para mí subsiste,",
                "sobrevive en la arena,",
                "cuando antes parecía",
                "todo imborrable menos él."
            ],
            [
                "En el ir y venir de las familias",
                "a veces fue mi padre o mi pariente",
                "o apenas si era él o si no era",
                "tal vez aquel que no volvió a su casa",
                "porque el agua o la tierra lo tragaron",
                "o lo mató una máquina o un árbol",
                "o fue aquel enlutado carpintero",
                "que iba detrás del ataúd, sin lágrimas,",
                "alguien en fin que no tenía nombre,",
                "que se llamaba metal o madera,",
                "y a quien miraron otros desde arriba",
                "sin ver la hormiga",
                "sino el hormiguero",
                "y que cuando sus pies no se movían,",
                "porque el pobre cansado había muerto,",
                "no vieron nunca que no lo veían:",
                "había ya otros pies en donde estuvo."
            ],
            [
                "Los otros pies eran él mismo,",
                "también las otras manos,",
                "el hombre sucedía:",
                "cuando ya parecía transcurrido",
                "era el mismo de nuevo,",
                "allí estaba otra vez cavando tierra,",
                "cortando tela, pero sin camisa,",
                "allí estaba y no estaba, como entonces,",
                "se había ido y estaba de nuevo,",
                "y como nunca tuvo cementerio,",
                "ni tumba, ni su nombre fue grabado",
                "sobre la piedra que cortó sudando,*",
                "nunca sabía nadie que llegaba",
                "y nadie supo cuando se moría,",
                "así es que sólo cuando el pobre pudo",
                "resucitó otra vez sin ser notado."
            ],
            [
                "Era el hombre sin duda, sin herencia,",
                "sin vaca, sin bandera,",
                "y no se distinguía entre los otros,",
                "los otros que eran él,",
                "desde arriba era gris como el subsuelo,",
                "como el cuero era pardo,",
                "era amarillo cosechando trigo,",
                "era negro debajo de la mina,",
                "era color de piedra en el castillo,",
                "en el barco pesquero era color de atún",
                "y color de caballo en la pradera:",
                "cómo podía nadie distinguirlo",
                "si era el inseparable, el elemento,",
                "tierra, carbón o mar vestido de hombre?"
            ],
            [
                "Donde vivió crecía",
                "cuanto el hombre tocaba:",
                "la piedra hostil",
                "quebrada",
                "por sus manos,",
                "se convertía en orden**",
                "y una a una formaron",
                "la recta claridad del edificio,",
                "hizo el pan con sus manos,",
                "movilizó los trenes,",
                "se poblaron de pueblos las distancias,",
                "otros hombres crecieron,",
                "llegaron las abejas,",
                "y porque el hombre crea y multiplica",
                "la primavera caminó al mercado",
                "entre panaderías y palomas."
            ],
            [
                "El padre de los panes fue olvidado,",
                "él que cortó y anduvo, machacando",
                "y abriendo surcos, acarreando arena,",
                "cuando todo existió ya no existía,",
                "él daba su existencia, eso era todo.",
                "Salió a otra parte a trabajar, y luego",
                "se fue a morir rodando",
                "como piedra del río:",
                "aguas abajo lo llevó la muerte."
            ],
            [
                "Yo, que lo conocí, lo vi bajando",
                "hasta no ser sino lo que dejaba:",
                "calles que apenas pudo conocer,",
                "casas que nunca y nunca habitaría."
            ],
            [
                "Y vuelvo a verlo, y cada día espero."
            ],
            [
                "Lo veo en su ataúd y resurrecto ."
            ],
            [
                "Lo distingo entre todos",
                "los que son sus iguales",
                "y me parece que no puede ser,",
                "que así no vamos a ninguna parte,",
                "que suceder así no tiene gloria."
            ],
            [
                "* Alfredo Zitarrosa dice \"sobre la piedra que él cortó sudando\".",
                "** Alfredo Zitarrosa dice \"Donde vivió crecía. Cuando el hombre tocaba",
                "/ la piedra hostil / quebrada / por sus manos, / se convertía en",
                "orden\"."
            ],
            [
                "Comentario",
                "(Eduardo Galeano)",
                "(por E. Galeano)"
            ],
            [
                "Aplicaron un plan de exterminio: arrasar la hierba, arrancar de raíz",
                "hasta la última plantita todavía viva, regar la tierra con sal.",
                "Después, matar la memoria de la hierba. Estaba prohibido recordar. Se",
                "formaban cuadrillas de presos. Por las noches los obligaban a tapar",
                "con pintura blanca las frases de protesta que en otros tiempos cubrían",
                "los muros de la ciudad. Pero la lluvia, de tanto golpear los muros,",
                "iba disolviendo la pintura blanca y reaparecían, poquito a poco, las",
                "porfiadas palabras."
            ],
            [
                "Apoya tu mano",
                "(Ángel Oliva)",
                "(por Á. Oliva)"
            ],
            [
                "Apoya tu mano derecha en mi cabeza y con tu brazo izquierdo aprieta mi",
                "cintura. Pon tus labios en el umbral de mi boca, y acompáñame.",
                "Es noche y allí están, sembrando, durmiendo debajo de los tornos,",
                "apretados junto al horno frío, compartiendo el tabaco y la foto del",
                "hijo.",
                "Pan y rosas para los hombres del mundo, para los que siembran el trigo",
                "y levantan la flor. No te vayas, conversa con ellos, y sabrás qué",
                "fuerza tienen las palabras con sudor, y verás músculo a músculo,",
                "sostener gajo a gajo los gajos de la tierra.",
                "Aquí están los obreros, ocupando y cantando, y volviendo a ocupar.",
                "Ocupando y cantando, cantando la luz en que se teje sangre recién",
                "caída; sangre recién caída y caliente porvenir. Pan y rosas para los",
                "hombres del mundo, para los amantes de la paz, para los iniciadores de",
                "la máquina y la producción maquinista, para los vestidores de los",
                "sitios por donde el hombre pasa, para los que siembran el trigo y",
                "levantan la flor.",
                "Hoy cuando desperté, miré las paredes despintadas de mi cuarto y solté",
                "una carcajada, un beso y un pan. 15 de marzo de 1985. La luz resbala",
                "por nuestros hombros, y los ojos se abren sin fierros ni fusiles;",
                "somos nosotros, los del dolido traje gris y los versos clandestinos,",
                "los que sabemos seguro que entre espuelas, martillos y esperanza,",
                "dulce y amarga, Patria, nos espera."
            ],
            [
                "",
                "Comentario",
                "(Eduardo Galeano)",
                "(por E. Galeano)"
            ],
            [
                "Amigos de hace treinta años, de cuando yo estrené los pantalones",
                "largos en las manifestaciones callejeras, me estaban esperando en",
                "Montevideo. Hacía once años que no los veía, casi doce, y desde",
                "entonces había llovido mucha ceniza sobre el Uruguay. La tortura se",
                "había convertido en costumbre, la solidaridad en delito y la delación",
                "en virtud, la mentira y la desconfianza se habían hecho necesidades",
                "cotidianas, y el miedo y el silencio, modos de vida. Pero no bien los",
                "vi, supe que esos viejos amigos habían sabido guardar el fuego bajo la",
                "helada, seguían siendo capaces de indignación y de asombro y de",
                "chiquilín entusiasmo, y ahora tenían todas las edades a la vez."
            ],
            [
                "",
                "Y estamos…",
                "(Juan Capagorry)",
                "(por J. Capagorry)"
            ],
            [
                "Y estamos… como saliendo de un pozo, desde una noche atroz,",
                "interminable, donde corrían desbocados caballos, pisoteaban sueños,",
                "recuerdos y guitarras. Nos resultaba procaz, prohibido, amarlo desde",
                "adentro, porque adentro teníamos la llaga punzante del dolor, dolor",
                "por los tantos y tantos compañeros, y en las manos se nos secaban las",
                "caricias, lentas, y con llanto para las cabecitas de los niños. Y",
                "pensábamos en otras manos, otras manos que pegaban, torturaban. Y",
                "afuera la noche, atroz, interminable, y en ella, ellos buscando y",
                "buscando compañeros. Y bajo otros cielos, ojos de este cielo nuestro",
                "revisando otros cielos, preguntando a otros cielos, y nosotros",
                "deshaciendo todos nuestros recuerdos; y nosotros esperando cartas, que",
                "no llegaban. Y afuera seguía la noche… atroz, interminable."
            ],
            [
                "Comentario",
                "(Eduardo Galeano)",
                "(por E. Galeano)"
            ],
            [
                "Requiere más coraje la alegría que la pena. A la pena, al fin y al",
                "cabo, estamos acostumbrados."
            ],
            [
                "Exhortación a los jóvenes",
                "(Milton Schinca)",
                "(por M. Schinca)"
            ],
            [
                "Me dijeron que enrollaste la bandera del Frente, no como quien la",
                "guarda hasta el próximo acto, sino casi como quien está arriando una",
                "bandera. Estás decepcionado porque el Frente no sacó todos los votos",
                "que tú hubieras querido. Un día sentiste el orgullo de estar con el",
                "Frente, de ese Frente que ponía cada día los presos, los desterrados y",
                "los muertos, y en la calle y con el Frente viviste los grandes",
                "momentos con que paso a paso se le fue ganando la pulseada al régimen,",
                "hasta llegar por fin a su derrota final. Ahora pensá… en tu",
                "adolescencia, en lo que caminaste por dentro de ti mismo, en lo que",
                "caminó el país junto contigo. ¡Cuidado!, porque estás en un filo",
                "difícil, en que la palabra decepción, con sólo cambiarle un sonido, se",
                "te puede convertir en deserción. Que no te ocurra eso. Enrollá esa",
                "bandera pero despacito, pensando en todo lo que contiene, para vos",
                "mismo, para la gente que más te importa, para tu país. Ahora sí,",
                "guardala. Pero guardala como para sacarla en todos los momentos de los",
                "años que vienen, que el gesto de guardarla no se parezca, ni por",
                "asomo, al gesto de quien estuviera arriando semejante bandera."
            ],
            [
                "Comentario",
                "(Eduardo Galeano)",
                "(por E. Galeano)"
            ],
            [
                "Los muchachos se asoman a un país arrasado, donde encontrar trabajo",
                "resulta una hazaña, y sobrevivir un milagro; pero no asisten de brazos",
                "cruzados a la desgracia nacional. El sistema quiso castrar a los",
                "jóvenes uruguayos, y ellos son los más fecundos; quiso callarlos, y",
                "son los más decidores; fracasaron quienes prohibieron el agua porque",
                "no pudieron, porque nadie puede, prohibir la sed."
            ],
            [
                "Hoy te puedo decir…",
                "(Alfredo Zitarrosa)",
                "(por Nancy Marino)"
            ],
            [
                "",
                "Hoy te puedo decir que no confíes",
                "en el amor hambriento ni en la suerte.",
                "Si estar vivo es viajar hacia la muerte,"
            ],
            [
                "la vida es una viuda que sonríe."
            ],
            [
                "Cuando te toque hablar hazlo de modo",
                "que el que escucha comprenda lo que sientes.",
                "Cuando debas obrar que sepan todos",
                "que el fruto de tus obras es simiente."
            ],
            [
                "No te aconsejo el odio, pero escucha,",
                "tú que en viaje de ida me recibes,"
            ],
            [
                "odia profundamente a aquel que vive",
                "luchando a muerte por odiar la dicha."
            ],
            [
                "El júbilo de ser un día cualquiera",
                "parte del todo, en uno resumido,",
                "es el júbilo pájaro del nido",
                "saltando al árbol de la primavera."
            ],
            [
                "Pero esas alas tuyas ya nacidas,",
                "querrán volar más lejos de este suelo:",
                "nunca olvides -volando- que la vida,",
                "te dio esas alas para alzar el vuelo."
            ],
            [
                "El pueblo (Continuación)",
                "(Pablo Neruda)"
            ],
            [
                "Yo creo que en el trono debe estar",
                "este hombre, bien calzado y coronado."
            ],
            [
                "Creo que los que hicieron tantas cosas",
                "deben ser dueños de todas las cosas."
            ],
            [
                "Y los que hacen el pan deben comer!"
            ],
            [
                "Y deben tener luz los de la mina!"
            ],
            [
                "Basta ya de encadenados grises!"
            ],
            [
                "Basta de pálidos desaparecidos!"
            ],
            [
                "Ni un hombre más que pase sin que reine."
            ],
            [
                "Ni una sola mujer sin su diadema."
            ],
            [
                "Para todas las manos guantes de oro."
            ],
            [
                "Frutas del sol a todos los oscuros!*"
            ],
            [
                "Yo conocí aquel hombre y cuando pude,",
                "cuando ya tuve ojos en la cara,",
                "cuando ya tuve la voz en la boca",
                "lo busqué entre las tumbas y le dije",
                "apretándole un brazo que aún no era polvo:"
            ],
            [
                "\"Todos se irán, tú quedarás viviente."
            ],
            [
                "Tú encendiste la vida."
            ],
            [
                "Tú hiciste lo que es tuyo.\""
            ],
            [
                "Por eso nadie se moleste cuando",
                "parece que estoy solo y no estoy solo,**",
                "no estoy con nadie y hablo para todos:"
            ],
            [
                "Alguien me está escuchando y no lo saben,",
                "pero aquellos que canto y que lo saben",
                "siguen naciendo y llenarán el mundo."
            ],
            [
                "* Alfredo Zitarrosa dice \"Frutas de sol a todos los oscuros!\".",
                "** Alfredo Zitarrosa dice \"parece que estoy solo y no estoy\"."
            ]
        ]
    },
    {
        "author": "Alfredo Zitarrosa",
        "title": "Milonga Más Triste",
        "text": [
            [
                "Quisiera decir que tengo",
                "Alegría en lo que doy",
                "Pero con mi canto voy",
                "Más triste de lo que vengo."
            ],
            [
                "Tengo un canto que me canta,",
                "Tal vez para que me asombre,",
                "Cuando canto soy un hombre",
                "Con un pueblo en la garganta."
            ],
            [
                "Nací en tierras de estancieros",
                "Y ya me sé de memoria",
                "Que aquí se escribe la historia",
                "Según valen los terneros."
            ],
            [
                "Al pobre nadie lo hamaca,",
                "Nadie tasa su desgracia,",
                "La justicia es una vaca",
                "Pastando en la democracia."
            ],
            [
                "Si alguien conoce el secreto",
                "Supongo que me dirán",
                "Por qué donde falta el pan,",
                "Siempre sobran los decretos."
            ],
            [
                "Las leyes no son iguales",
                "Pa' los que no andan unidos,",
                "Con que advierta el que ha sufrido,",
                "Dónde están sus propios males."
            ],
            [
                "No se trata del dinero",
                "Sino más bien del trabajo,",
                "Con los tomates de abajo",
                "Se llena el cajón entero."
            ],
            [
                "El que lo entienda primero",
                "Que no se ponga tan duro,",
                "Que sepa que en el futuro",
                "Lo esperan sus compañeros."
            ],
            [
                "Y también decirle quiero",
                "Que en la milonga canté",
                "Todo lo poco que sé,",
                "Todo lo mucho que espero."
            ]
        ]
    },
    {
        "author": "Alfredo Zitarrosa",
        "title": "Zamba Para Vos",
        "text": [
            [
                "Yo no canto por vos",
                "Te canta la zamba",
                "Y dice al cantar ]",
                "no te puedo olvidar ] BIS",
                "No te puedo olvidar ]"
            ],
            [
                "Yo no canto por vos",
                "Te canta la zamba",
                "Y cantando asì",
                "Canta para mì",
                "Canta para mì",
                "Y cantando asi",
                "Canta para mi",
                "Canta para mi."
            ],
            [
                "",
                "Estribillo"
            ],
            [
                "Zambita canta",
                "No la esperes màs",
                "Tenes que pensar",
                "Que si no volviò",
                "Es que ya te olvidò",
                "Perfuma esa flor",
                "Que se marchitò",
                "Que se marchitò"
            ],
            [
                "Yo tuve un amor",
                "Lo dejè esperando",
                "Y cuando volvì",
                "No la conocì",
                "No la conocì"
            ],
            [
                "Dijo que tal vez",
                "Me estuviera amando",
                "Me mirò y se fue",
                "Sin decir porque",
                "Sin decir porque"
            ],
            [
                "Estribillo"
            ]
        ]
    }
]