[
    {
        "author": "Alguna Vez Fui Ciego",
        "title": "Catarsis Para Una Humanidad Sumergida En Sentimientos Efimeros.",
        "text": [
            [
                "La humanidad se ha vuelto tan insensible. Hasta cuando permitiremos semejante atrocidad en esta sociedad caotica que no observa mas alla de su falsa realidad. Sufrimiento es el que viven los animales no humanos por la injusta experimentacion la cual es la causante de la tortura y muerte del inocente, Para asi crear productos para la arrogancia y vanidad del hombre.Si tengo algo por el cual luchar esta es mi causa VEGAN LIBERACION VEGAN PURIFICACION. No puedo entender como no quieres darte cuenta que estos productos son la causante de miles de muertes dia tras dia VEGAN LIBERACION llevando una vida mejor VEGAN PURIFICACION. Como te puedo hacer entender, como te puedo hacer razonar cuando te niegas a ver la realidad. Hablando y protestando por aquellos seres sintientes que no pueden hacerlo , la ignorancia ha permanecido tanto tiempo solo porque las personas no quieren enterarse. Nosotros seremos el conducto de su liberacion... Y acabaremos con el especismo que prevalece en una cultura totalmente egoista"
            ]
        ]
    },
    {
        "author": "Alguna Vez Fui Ciego",
        "title": "El Fin De Nuestra Existencia",
        "text": [
            [
                "¿que es lo que pasara? cuando una nube gris cubra la tierra y esta pierda su color. cae la lluvia y quema la tierra y pierde su color. y esta es una gran masa y crece día a día junto con la inconciencia de la raza humana. el agua oscurece, el aire se agota y todas las personas y animales morirán, poco a poco... el hombre anuncia el fin de su existencia, tendremos que vivir en un mundo triste y enfermizo, tan enfermizo como el odio que me corroe, grito y nadie escucha. ¿que es lo que puedo hacer? solo espero a que la madre naturaleza enfurezca y ponga un alto. solo puedo gritar que esta gran masa gris es la polución. contaminación"
            ]
        ]
    },
    {
        "author": "Alguna Vez Fui Ciego",
        "title": "La Conducta Colapsada Y Enfermiza De Un Ser Egoista E Irracional",
        "text": [
            [
                "BUSCARA EL AMOR INEXISTENTE CON LA AGRESIVIDAD Y MANIPULACION... LA INOCENCIA E INGENUIDAD SERA EL MAYOR DE SUS DESEOS.TE AMO-PERDONAME!."
            ],
            [
                "Tu aversion llegara a su fin, tus actos y ternura momentanea no deben seguir salvajes palabras que lastiman al igual que un acto. Tu nesesidad de amor es solo satisfacer tu necesidad del sexo seco y precoz y ahora esto se ha vuelto el desahogo de la masculinidad. La gravedad de tu misoginia no tiene perdon"
            ]
        ]
    },
    {
        "author": "Alguna Vez Fui Ciego",
        "title": "Oscura Obsesion De Falsas Esperanzas",
        "text": [
            [
                "Las nombras escrituras sacras. las llamas imágenes divinas. ¿esa es tu respuesta? quedamos en tinieblas, hambre y desolación consecuencia de tus mentiras (desde ahora me rehúso a seguir creyendo en ellas). predeterminando vidas y a su vez destruyéndolas. no formare parte de tu hipocresía. me rehúso a seguir viviendo en tu mentira. abro mi mente y mi corazón, para forjar mi propio destino. he escuchado hablar de personas que son toda misericordia. ¿y haz llegado a creer en ellas? me hablas de un lugar donde todo es hermoso y que solo siguiendo los 10 mandatos (que rompes a cada instante) pretendes llegar al llamado paraíso. las creencias se tornan como una obsesión, oscura obsesión de falsas esperanzas"
            ]
        ]
    },
    {
        "author": "Alguna Vez Fui Ciego",
        "title": "Tiempos Dificiles Y Amargas Esperiencias",
        "text": [
            [
                "Tiempo es lo que pido para olvidar las cosas del pasado, pero recuerdo esas cosas que hice mal, trato de olvidar y quitarme este mal sabor. no se como olvidar esos recuerdos, solo se que me ayudan a no volver a caer y tengo impulsos que me motivan a seguir y cada vez me hacen mas fuerte. se que siempre tuve tiempo y nunca fue demasiado tarde para cambiar. me matan mis recuerdos, trato de olvidar, olvidar las cosas del pasado, cosas que hice mal. me matan mis recuerdos trato de olvidar , se que siempre hay tiempo y nunca es tarde para cambiar"
            ]
        ]
    },
    {
        "author": "Alguna Vez Fui Ciego",
        "title": "Un Estilo De Vida Libre De Crueldad",
        "text": [
            [
                "Amor, respeto y comprensión no son palabras son nuestra arma para terminar con el sufrimiento de animales no humanos. la agonía es interminable y están destinados a vivir en un mundo de egoísmo . esto puede cambiar, no puede seguir por siempre. viviendo en un mundo oscuro y lleno de dolor donde mueren para dar diversión. o para alimentar a una sociedad regida por tradiciones alimenticias (solo buscas satisfacer tu paladar) donde su símbolo es la ignorancia y la crueldad. es tiempo de pensar y abrir los ojos. es tiempo de hacer acción y dar liberación. mantengo firme mi mente y mi corazón, siguiendo un estilo libre de crueldad, respetando todo tipo de vida. estoy en contra de lugares donde vidas inocentes son tratadas sin compasión. no mas vivisección, no mas muerte por sus pieles, no mas farsa ni palabrería, no mas sangre por tu vanidad. la crueldad es uno de los rasgos que revelan la identidad de la humanidad. es tiempo de hacer acción y dar liberación"
            ]
        ]
    },
    {
        "author": "Alguna Vez Fui Ciego",
        "title": "Una Sensacion Vaga De Felicidad",
        "text": [
            [
                "El dolor que llevo no es del exterior, es de mi corazón por el cual corría sangre. pero ahora solo corren las cenizas de un viejo amor, siento la caída del cielo en mi espalda y veo morir el atardecer, se eclipsa mi vida se oscurece mi ser y esto agudiza mi dolor, repito en mi cabeza cada una de las frases que ella me decía, busco una frase trivial para decirle que regrese, pero eres tan vacía y egoísta que solo has querido escuchar los latidos de tu corazón, hoy solo eres un recuerdo en mi mente y recordarte duele y mi corazón enferma y no puede mas, ya no se si el amor existe o solo es un capricho de nuestros vulnerables cuerpos, solo extiendo mi mano y caer una lagrima del cielo y se multiplica, acaso son los ángeles que lloran por una persona mas que ha dejado de creer en el amor. llevo en mi pecho un vació por dejar mi corazón clavado en ti, me doy cuenta por fin que no eres lo que mi vida necesitaba, me doy cuenta que así no se encuentran sensaciones con felicidad me doy cuenta de lo cruel observando el cielo consumirse en llamas, emergiendo lo cruel sintiendo mi corazón hundirse en lagrimas, llevo en mi pecho un vació no estoy bien, busco respuesta al sentido de tu ser. solo fuiste una sensación vaga de felicidad. tu amor para mi se convirtió en dolor y este dolor solo el tiempo lo disipara"
            ]
        ]
    }
]