[
    {
        "author": "Alpuritano",
        "title": "Al Servicio Nicagando",
        "text": [
            [
                "Lo siento en el aire no soy bienvenido",
                "los perros me miran como a un enemigo",
                "vestido de verde no encuentro el sentido",
                "sus guerras frustradas no es asunto mio",
                "no quiero jugar a ser rambo",
                "no quiero meterme en trincheras",
                "no quiero escuchar esa bomba",
                "yo al servicio nicagando.",
                "Disparos al frente no hay ni un enemigo",
                "hay solo fantasmas que acusan a gritos",
                "bastardos te insultan te exigen respeto",
                "quizas sean mas hombres si guardan silencio",
                "no quiero sentirme humillado",
                "no quiero jugar a la guerra",
                "no quiero escuchar esa bomba",
                "Yo al servicio nicagando",
                "sangramos igual ya no hay diferencia.",
                "Perdemos dos años de nuestra existencia",
                "sin duda no tiene sentido",
                "mejor ser remizos felices."
            ]
        ]
    },
    {
        "author": "Alpuritano",
        "title": "Gritando En Vano",
        "text": [
            [
                "El fuerte viento sopla las cenizas,",
                "no quiero recordar",
                "Respiro hondo y recojo pedazos de mi triste corazon",
                "Y llego el dia en que tuvo que acabar",
                "La linda historia que no puedo olvidar",
                "Rece desesperado confiando en la oracion",
                "Pero sigo buscando la solucion",
                "Y se esfumo en mi vida",
                "y no la volvi a ver,",
                "mi sangre muerta y fria esperando algo que nunca llegara",
                "Gritando en vano quedare",
                "Gritando en vano me quede",
                "Gritando en vano quedare",
                "Solo y malhumorado contra la pared",
                "Quita este abandono y vengate en mi locura",
                "Absorbe y mi alma y llevate mi amargura",
                "Y arrancame las venas con toda tu furia",
                "Exclama de una vez, termina esta tortura."
            ]
        ]
    },
    {
        "author": "Alpuritano",
        "title": "Hemorragia Cerebral",
        "text": [
            [
                "Los dias pasan sin parar y me pongo a recordar",
                "Con tristeza la emocion de sentir la luz del sol",
                "Estoy postrado en esta cama de la cual ya formo parte",
                "En silencio voy cayendo mi vida se va pudriendo",
                "Me pense desconectar para ya no sufrir mas",
                "Mi conciencia se durmio en mi mente algo se oyo",
                "Veo mi cuerpo abatido tieso entre sabanas blancas",
                "Encomiendo mi alma al cielo no se donde ire a caer",
                "Ya mi cabeza no da mas, hemorragia cerebral",
                "Mi luciernaga murio, mi futuro se esfumo",
                "Los amigos que perdi no los veo desde aqua",
                "Estoy a oscuras con mi soledad."
            ]
        ]
    },
    {
        "author": "Alpuritano",
        "title": "Infancia Robada",
        "text": [
            [
                "La risa en la cara para poder sobrevivir",
                "Las manos vacias y sin miedo a morir",
                "Tu vida marchita, tu infancia robada",
                "Crecistes muy pronto y te perdiste en la nada",
                "Pasa el dia por las calles frente a los demas",
                "Por tu cara triste siento ganas de llorar",
                "Tu futuro en la basura y nada mas que hacer",
                "Con tu vida por el suelo y nada en que creer",
                "No tuve nunca amigos fui un perdedor",
                "Me patearon como a un hueon",
                "Y jamas podre decir que tuve una infancia feliz."
            ]
        ]
    },
    {
        "author": "Alpuritano",
        "title": "Intento ser normal",
        "text": [
            [
                "Miro la gente pasar, de las manos todos van",
                "Sonriendo con amor, siempre solitario en mi hábitat",
                "Intentando ser normal y ser como los demás",
                "Una mujer me hará cambiar, me fumigara todo esto",
                "Y pienso que no te encontrare",
                "Siento en el aire lo difícil que es creer",
                "Queme toda mi aflicción ganas ya no tengo de seguir este dolor",
                "Mis sueños siguen igual, solo migas y nada mas",
                "Por que mierda soy así?",
                "Sigo aquí esperando estar junto a ti",
                "Timidez mi cualidad",
                "Falta de personalidad",
                "Absorbido yo en si esperando un cambio"
            ]
        ]
    },
    {
        "author": "Alpuritano",
        "title": "Jamás lo vi",
        "text": [
            [
                "Sin mas palabras que decir",
                "Sin mas remedio que ponerme a reir",
                "La verdad es dura mejor olvidar",
                "En el cielo me lo voy a encontrar",
                "Jamas supe la razon con el viento se nos fue su cancion",
                "Las cenizas quedan su vida se fue",
                "Jamas lo vi, jamas lo vere",
                "Y sigo esperando aquí"
            ]
        ]
    },
    {
        "author": "Alpuritano",
        "title": "Lombriz Solitaria",
        "text": [
            [
                "Me siento amarrado y desolado",
                "Pienso en problemas todo el tiempo",
                "Ya no tengo sentimientos compartidos",
                "Ya no puedo escribirle a un amigo",
                "Yo no se si durara siete año algo mas",
                "A mi paso llegare y muy pronto lo sereun reo sin ley",
                "Parezco una lombriz solitaria y protesto a favor de mis derechos",
                "Sigo encerrado aca en un hoyo social y vomito lo que trago y lo vuelvo a tragar",
                "Pero espero Con paciencia poder respirar",
                "Yo no se si durara siete año algo mas",
                "A mi paso llegare y muy pronto lo sere",
                "Un reo sin ley"
            ]
        ]
    },
    {
        "author": "Alpuritano",
        "title": "Lucho",
        "text": [
            [
                "Me da vergüenza que me mires a la cara",
                "Estoy cansado de que me azoten la espalda",
                "Estoy hasta los cocos de pedir limosnas",
                "Por mas que pido ni si quiera me dan bola",
                "Estoy tirado aquí bajo bien hundido",
                "Me pisan todos mientras yo solo me rió",
                "Soy un farsante, soy ladrón y delincuente",
                "Soy drogadicto sin familia, mala suerte",
                "Enviar \"Lucho\" tono al teléfono de la c"
            ]
        ]
    },
    {
        "author": "Alpuritano",
        "title": "No Ver El Cielo",
        "text": [
            [
                "Asustado por no ver a dios",
                "inconciente por la maldicion",
                "profecia que nunca entendi",
                "mi destino ya esta por morir",
                "Y me encontre en un rincon escupiendo sangre y perdon",
                "Rogando fe a san jose para que me lleve con el",
                "Siento al diablo que suele venir",
                "Mi cabeza comienza a crujir",
                "En mis manos siento un gran calor",
                "Son las manos que me tiende mi pobre dios",
                "Y me encontre en un rincon escupiendo sangre y perdon",
                "Rogando fe a san jose para que me lleve con el",
                "Pasaba el tiempo y no queria gritar",
                "¿adonde estabas? No te podia hablar",
                "Caia la biblia que me dio mama",
                "Y se quemaba en las llamas de mi hogar",
                "Antes rezaba igual que los demas",
                "Un padre nuestro antes de acostar",
                "Y no se que fue que me hizo cambiar",
                "Ahora no puedo escucharte hablar,",
                "Escucharte al fin hablar",
                "Y tengo tanto miedo de no ver el cielo",
                "Tengo tanto miedo de seguir fingiendo."
            ]
        ]
    },
    {
        "author": "Alpuritano",
        "title": "Pena",
        "text": [
            [
                "Tantas cosas que no pude decir",
                "Un vacio cargaba Yo en si",
                "No me di cuenta y me hice un antisocial",
                "Y con desprecio miraba hacia atrás",
                "La risa fingida sentia ganas de llorar",
                "Humillaba siempre al resto por miedo de ir a fracasar",
                "El desconsuelo crecia nadie me podia sanar",
                "Con la espalda cargada yo solia ir a trabajar",
                "Con tus manos me construiste un hogar",
                "Una familia que no pude aceptar",
                "Soy muy poco humano para estar sentado aca",
                "Con un individuo que no es mi papa",
                "La risa figida sentia ganas de llorar",
                "Humillaba siempre al resto por miedo de ir a fracasar",
                "El desconsuelo crecia nadie me podia sanar",
                "Con la espalda cargada yo solia ir a trabajar",
                "Sentia pena por no poder encontrar",
                "Los rasgos que me hicieran sentir la felicidad",
                "Mi mente vuela sobre mis problemas",
                "Sigo siempre ocultandome dentro de mi hogar Busco la verdad"
            ]
        ]
    },
    {
        "author": "Alpuritano",
        "title": "Prefiero Luchar",
        "text": [
            [
                "Pasa el tiempo y sigo sumergido",
                "Intentando descubrir mis sentidos",
                "Proyectando siempre confundido",
                "un futuro que no quiero hacer mio",
                "que no quiero ver llegar",
                "No tengo mas remedio",
                "no puedo arrancar",
                "No puedo anclarme mirándome al espejo",
                "sin ver nada tras el vidrio delator",
                "Prefiero pensar, prefiero luchar",
                "Sin embargo todo lo aprendido",
                "me consuela",
                "logra algo positivo",
                "Y lo que ambos juntos consumimos",
                "esas tardes donde todas mis penas comienzo a olvidar",
                "y sigo dando vueltas bajo el mismo final",
                "sigo buscando preguntas y respuestas",
                "sin ver nada tras el vidrio delator",
                "y consultándome que voy a hacersentado",
                "en esta cama inquietando a los demas",
                "Prefiero pensar que todo se puede soñar",
                "Si juntos podemos luchar y avanzar."
            ]
        ]
    },
    {
        "author": "Alpuritano",
        "title": "Trago Tras Trago",
        "text": [
            [
                "Me cuesta tanto comprender",
                "Como es posible que aun no te despiertes",
                "Abre tus ojos a un mundo diferente",
                "Es que acaso no te das cuenta que tu entorno crecio",
                "Tu sigues peque encerrado solo tras la barra",
                "Se acaba el tiempo tu vida se escapa",
                "Y que respeto pretendes que te tenga?",
                "Si trago tras trago lo perdistes todo",
                "Perdistes todo, trago tras trago",
                "La mirada perdida en busca de algo que no existe",
                "Te distraes y no puedes sentir",
                "Es mas fuerte que tus sentimientos",
                "Tu familia perdida entre tus botellas",
                "Ilusiones perdidas entre tus deudas",
                "Los frutos que algun dia plantastes",
                "No los veras crecer jamas",
                "Y de que mierda sirvio todo tu esfuerzo?",
                "Si trago tras trago lo perdistes todo Perdistes todo",
                "Trago tras trago Tu familia, tu dignidad",
                "Ganas de vivir lo perdistes todo, lo tomastes todo",
                "Lo perdistes todo, todo, todo Trago tras trago"
            ]
        ]
    },
    {
        "author": "Alpuritano",
        "title": "Un Día Feliz",
        "text": [
            [
                "Escuchamos los gritos de nuestro interior",
                "Una rabia cautiva queriendo salir",
                "A quitar la apatia y lo antisocial",
                "Que se llevo la alegria y nuestra felicidad",
                "Y aqui estamos tan solos entre tanta gente",
                "Viendo morir el dia igual que ayer",
                "Viviendo por inercia",
                "Teniendo en la conciencia",
                "Que la vida es muy corta para seguir asi",
                "Esperando un futuro",
                "Desperdiciando el presente",
                "Riendo entre el humo los mismos de siempre",
                "Sin nada que perder",
                "Sin nada mas que hacer",
                "Que ir adelante frente en alto en busca de un dia feliz",
                "Atascada en la mente no puede quedar",
                "Esa luz que nos queda se puede apagar",
                "Reaccionemos y juntos podemos cambiar",
                "Ese mundo alla afuera esta por reventar",
                "Porque mirando el techo estamos permitiendo",
                "Llegar a viejos sin nada por que luchar",
                "?por qué äy que hacerse el santo si los diablos gobiernan?",
                "?por qué énemos que aceptar?",
                "Una vida vacia",
                "Un eterno cansancio",
                "Un descontento que marque la rutina a seguir",
                "Sin nada que perder, sin nada mas que hacer",
                "Que ir adelante fuerte en alto en busca de un dia feliz"
            ]
        ]
    },
    {
        "author": "Alpuritano",
        "title": "Vecinos",
        "text": [
            [
                "5 de la tarde los timpanos revientan",
                "El volumen esta al tope,",
                "mi cabeza ya ni piensa",
                "El sonido de las calles es peor que nuestro ruido",
                "Y la vida sin vecinos tendria un mejor sentido",
                "Ya no puedo entender",
                "tanto odio hacia mi",
                "Me quiero desahogar",
                "tranquilo quiero vivir",
                "Tocan nuestra puerta el vecino esta alegando",
                "Nos dan ganas de matarlo para sacarlo cagando",
                "Ojala que fuera sordo para dejarnos tranquilo",
                "Y que se meta por el culo su amenaza y su quejido",
                "Viejos llenos de hemorroides que no nos dejan vivir",
                "Viejas putas cahuineando en esta mierda de pais",
                "Perdon, no fue mi culpa",
                "Interrumpir tu placentera vida con mis gritos",
                "Y mi potencia, fiel reflejo de mi demencia",
                "Siente como remezco el pavimento",
                "Y hecho a bajo el vecindario y quiebro tu silencio",
                "No repitas mas tus insultos porque nadie nos va a callar."
            ]
        ]
    }
]