[
    {
        "author": "Amaltea",
        "title": "Ángel De Amor",
        "text": [
            [
                "Duerme el bosque en la oscuridad",
                "y en el silencio se le ve caminar",
                "vive un sueño en su interior",
                "que llena de paz a este joven buscador."
            ],
            [
                "Cada tarde salía a buscar",
                "a su ángel de amor que en sueños le habló",
                "cuerpo de mujer, alma inmortal",
                "que con sólo una mirada colmó su corazón."
            ],
            [
                "Dónde te hallaré, cómo podré",
                "arrancarte de mis sueños y abrazarte otra vez",
                "Cómo sabré el camino a seguir",
                "sin tu sonrisa, sin tus manos,",
                "si no estás junto a mí."
            ],
            [
                "Un día más la noche cayó",
                "y de nuevo la esperanza moría con el sol",
                "él nunca cesó de buscar, esperar,",
                "y junto a una fuente se sentó a descansar."
            ],
            [
                "Pero un llanto irrumpió en el lugar",
                "a quien tanto buscó tras un árbol halló",
                "la vista alzó con tal brillo en su mirar",
                "que volvió a respirar la libertad."
            ],
            [
                "Vengo de un lugar más allá de las estrellas",
                "soy tu ángel de amor, y cuidarte es mi misión.",
                "Lloro cuando llora tu corazón,",
                "soy yo quien te busca, pues tu eres mi sol."
            ],
            [
                "Eres todo lo que siempre esperé,",
                "quien da luz a mi vida y a mi caminar",
                "en mi corazón hallé la verdad",
                "y en tus ojos mi sueño se hizo real."
            ],
            [
                "Y los dos se fundieron en un solo amor",
                "y se unieron sus almas repletas de luz",
                "a tu lado andaré para hacerte feliz",
                "siempre estaré junto a ti"
            ]
        ]
    },
    {
        "author": "Amaltea",
        "title": "Amanecerá",
        "text": [
            [
                "Hoy tal vez me despierte en un infierno",
                "y vea mi vida rota una vez más.",
                "Hoy tal vez me ilumine un deseo",
                "y me de alas para volar."
            ],
            [
                "No me volverá a vencer el desaliento,",
                "hay tanto que soñar."
            ],
            [
                "Dame tu mano, acércate,",
                "siente que hoy el día deja atrás la oscuridad.",
                "No te dejes vencer, ven, no mirés atrás,",
                "sigue tu camino, abraza tu fe y a tus amigos,",
                "lucha hasta el final."
            ],
            [
                "Y aunque a veces sientas llegar el frío invierno",
                "y a tu corazón llorar, piensa que la noche nunca es para siempre, tarde o temprano amanecerá."
            ],
            [
                "No llores por aquello que has perdido",
                "ni por lo que has de dejar;",
                "fíjate bien en todo lo que has aprendido",
                "y empieza a caminar."
            ],
            [
                "Volverás a ver brillar el sol con fuerza,",
                "y no se apagará jamás."
            ],
            [
                "Dame tu mano, acércate,",
                "siente que hoy el día deja atrás la oscuridad.",
                "No te dejes vencer, ven, no mirés atrás,",
                "sigue tu camino, abraza tu fe y a tus amigos,",
                "lucha hasta el final"
            ]
        ]
    },
    {
        "author": "Amaltea",
        "title": "Dios Destrucción",
        "text": [
            [
                "He despertado en un abismo sin final",
                "¿qué está pasando? ¿cómo he llegado a este final?"
            ],
            [
                "Todo huele a polvo y gas, hay fuego a mi alrededor",
                "y en el silencio se oye una voz: ¡Te he venido a buscar!"
            ],
            [
                "Si, soy yo, soy el dios destrucción."
            ],
            [
                "Tu alma absorveré hasta que sea mío tu ser.",
                "No volverás a sentir, di adiós mortal es el fin."
            ],
            [
                "Algo se muere en mi interior, no puedo ni respirar.",
                "se está muriendo todo mi amor, quiero escapar de este lugar."
            ],
            [
                "Todo huele a polvo y gas, hay fuego a mi alrededor",
                "y en el silencio se oye una voz: ¡Te he venido a buscar!"
            ],
            [
                "Si, soy yo, soy el dios destrucción."
            ],
            [
                "Tu alma absorveré hasta que sea mio tu ser,",
                "Tú vida es para mí, y el infierno es para tí.",
                "No volverás a sentir, di adiós mortal, es el fin"
            ]
        ]
    },
    {
        "author": "Amaltea",
        "title": "Signos Del Destino",
        "text": [
            [
                "Largo es tu caminar y a veces no sabes como andar",
                "buscan en tu realidad que te ha de llevar hasta el final",
                "tratas de encontrar la dirección, una señal,",
                "o quizá una estrella fugaz que tus pasos pueda guiar."
            ],
            [
                "Son los signos del destino los que has de encontrar, búscalos;",
                "los verás en tu camino.",
                "Pon oído, escúchalos."
            ],
            [
                "Tras ese cristal de tus deseos no verás",
                "sólo pon atención a lo que ocurre bajo el sol",
                "y comprenderás que todo en el cielo escrito está",
                "los signos que de tu destino hablarán y a él te llevarán."
            ],
            [
                "Lucha por conquistar la llave de la libertad",
                "no mires atrás, comienza a andar, has de luchar.",
                "Ármate de valor y no te olvides de la ilusión",
                "tu camno verás, esperándote está, no le hagas esperar."
            ],
            [
                "Viento y fuego harán tambalear tu corazón",
                "coge fuerte el timón y empuña la espada del valor",
                "pues del dolor aprenderás una lección",
                "que a veces el frío debes probar para sentir calor."
            ],
            [
                "Son los signos del destino los que has de encontrar, búscalos;",
                "los verás en tu camino.",
                "Pon oído, escúchalos."
            ],
            [
                "Lucha por conquistar la llave de la libertad",
                "no mires atrás, comienza a andar, has de luchar.",
                "Ármate de valor y no te olvides de la ilusión",
                "tu camno verás, esperándote está, no le hagas esperar"
            ]
        ]
    }
]