[
    {
        "author": "Amarillo",
        "title": "Dios",
        "text": [
            [
                "¿para vos quiÉn es dios?",
                "Para mÍ es el vientoPara mÍ es una minaPara mÍ es un viejo que nos mira desde arribaPara mÍ es la sangrePara mi es un sÚper policÍaPara mÍ que es alguien que te espÍa todo el dÍa"
            ],
            [
                "¿para vos quiÉn es dios?",
                "Para mÍ es mi madrePara mÍ es un guarda de trenPara mÍ es el que hace que las cosas salgan bienPara mÍ es un ojoYo no sÉ quiÉn puede serPara mÍ que ni siquiera Él sabe quiÉn es"
            ],
            [
                "¿para vos quiÉn es dios?",
                "Para mÍ es el diegoPara mÍ es mÁs bien olmedoPara mÍ que es elvis que nos canta desde el cieloPara mÍ es un porroPara mÍ que es bien pajeroPara mÍ es barbudo y se le estÁ cayendo el pelo"
            ],
            [
                "¿para vos quiÉn es dios?",
                "Para mÍ es el solPara mÍ que es la lunaYo no sÉ quiÉn es pero seguro no es un curaPara mÍ que es tortaUna vieja manicuraA mÍ no me importa yo me quedo con la duda"
            ],
            [
                "¿para vos quiÉn es dios?"
            ],
            [
                "¿cÓmo voyA saber quiÉn es ÉlSi no sÉQuiÉn soy yo?"
            ]
        ]
    },
    {
        "author": "Amarillo",
        "title": "Flor",
        "text": [
            [
                "Fuimos flores. fuimos amor-altarFuimos aire puro en la panzaSomos cÁscaras. somos el disfrÁzSomos savia que se escapa",
                "Lagrimales que sangran como mielCuÁntas veces lloran las manos?Nuestra luna se nos quebrÓ al caerSopa de pasiÓn no tragamos,Derramamos",
                "Olvidamos los sueÑos, la flor,En un cajÓn rezÁndole al solOlvidamos los sueÑos, la flor,En un cajÓn rezÁndole al sol por vida",
                "Fuimos flores. fuimos amor-altarSomos cÁscaras. somos el disfrÁzFalsa perfecciÓn. nunca disfrutarNadie dijo que fuera fÁcilY no es fÁcil",
                "Olvidamos los sueÑos, la flor,En un cajÓn rezÁndole al solOlvidamos los sueÑos, la flor,En un cajÓn rezÁndole al sol",
                "Despertar, gritar, revivir, curar,Disfrutar, salvar, no olvidarnos mÁs"
            ]
        ]
    },
    {
        "author": "Amarillo",
        "title": "Gritame!",
        "text": [
            [
                "YA te dije muchas veces que te amo",
                "Una vez MAS te digo que te quiero pero no",
                "me lo preguntes mas",
                "No me preguntes mas"
            ],
            [
                "NO te quejes mas del fútbol ni el olor a vino",
                "NO me digas que es siempre lo mismo. Porque",
                "no te aguanto mas",
                "Yo no te aguanto mas"
            ],
            [
                "SE que salpique la tabla cuando fui al baño",
                "SE que no me acuerdo de nuestros aniversarios",
                "Soy normal",
                "No me critiques mas"
            ],
            [
                "TE NECESITO",
                "SIN VOS NO SOBREVIVO",
                "GRITAME EN EL OÍDO",
                "VOLVÉ, TOMAS"
            ],
            [
                "YA te dije que te queda muy bonito el pelo",
                "YA tendrías que haberte vestido y yo",
                "no puedo esperar mas",
                "no puedo esperar mas"
            ],
            [
                "NO me digas que no sabes que ponerte una vez MAS",
                "con tanta ropa en el ropero y yo",
                "que estoy por explotar",
                "estoy por explotar"
            ],
            [
                "TE NECESITO",
                "SIN VOS NO SOBREVIVO",
                "GRITAME EN EL OÍDO",
                "VOLVÉ, TOMAS"
            ],
            [
                "TE NECESITO",
                "ESPERO EL VEREDICTO",
                "TE NECESITO",
                "ME AHOGO SIN TUS GRITOS"
            ]
        ]
    },
    {
        "author": "Amarillo",
        "title": "Lloro",
        "text": [
            [
                "Lloro y no sÉ porquÉ. lloro sobre mis piesLloro y quiero estar bien . lloro y no sÉ porquÉ",
                "Mojo la sal del cuerpoQue se humedece adentro",
                "Lloro y no sÉ porquÉ",
                "Lloro y no sÉ porquÉ. lloro y me duele verLloro y ni me mojÉ. lloro y no sÉ porquÉ",
                "Quemando mis recuerdosComo el sol quema el tiempo",
                "Sin saber que tengoSin saber que hice malY sin entender lo que siento",
                "Lloro y no se porquÉ. lloro sobre mis piesLloro y quiero estar bien. lloro y no entiendo quÉ",
                "Quemando mis recuerdosComo el sol quema el tiempo",
                "Sin saber que tengoSin saber que hice malY sin entender lo que sientoLo que sientoLo que siento"
            ]
        ]
    },
    {
        "author": "Amarillo",
        "title": "Miento",
        "text": [
            [
                "Miento sentimientosMiento todo el tiempoPara ser el centroMiento sentimientos",
                "Mis anÉcdotas te voy a contarSon las mismas y nunca son igualModifico y mejoro mucho masPara que disfrutÉs al escuchar",
                "Miento sentimientosMiento todo el tiempoPara ser el centroMiento sentimientos",
                "Soy amigo de todos los demÁsSoy gracioso y te puedo hacer llorarMis historias sabÉs que son lo mÁsY que nunca a nadie caigo mal",
                "Miento sentimientosMiento lo que sientoCreo lo que mientoMiento sentimientosentimientosentimientos",
                "Me enamoro de todas por igualY mi gracia jamÁs puede faltarDeprimido no me vas a encontrarNunca nadie me quiso rechazar",
                "Miento sentimientosCreo lo que mientoYa no sÉ que sientoNo sÉ si lo invento",
                "Si la gente me deja de escucharYo no respiroNo te aburras que me vas a matar"
            ]
        ]
    },
    {
        "author": "Amarillo",
        "title": "Sonreir",
        "text": [
            [
                "Vengo desde otro lugarPor el aviso del diarioPlata no me queda mÁsNecesito comer algoCircos yaNo hay en ningÚn lugarTraigo en mi valijaLos recuerdos de otros tiemposMi serrucho musicalPara alegrar el momentoSonreirQuiero ver sonreir",
                "Partenaire no tengo mÁsLo comieron al matarloSiempre puedo perdonarNadie es totalmente malo",
                "SonreirQuiero ver sonreir",
                "Quiero hacerte sonreirQuiero verte sonreir"
            ]
        ]
    },
    {
        "author": "Amarillo",
        "title": "Tripa",
        "text": [
            [
                "Si te estudiÉ, si te espiÉ,Si en tu basura busquÉSi analizÉ lo que comÉsFue para saber que querÉs",
                "Decime cÓmoQuerÉs que sea yo",
                "Sos especial, sos idealLe caÉs bien a mamaNo ladres mÁs que disgustÁsPronto te vas a cansar",
                "No mÁs histeriaNo vas a hacerme mal",
                "Puedo esperar que me aprendas a amarSi te negÁs no te puedo soltar mÁs",
                "Cuando te vÍ yo descubrÍMotivos para vivirTodo te dÍ, nada pedÍ,SÓlo que estÉs junto a mÍ",
                "Tengo esperanzasQue no descansan",
                "Puedo esperar que me aprendas a amarSi te negÁs no te puedo soltarVas a aceptarQue me querÉsTarde o tempranoCaerÁs a mis piesA mis piesA mis pies"
            ]
        ]
    },
    {
        "author": "Amarillo",
        "title": "Vegetariana",
        "text": [
            [
                "NaturalezaDame en el tenedorNo quiero grasasNi que me suba el colesterolNo como carnePorque arruina el cerebroSon vegetales y hortalizasMi alimento",
                "Animal no matarClorofila en el pan",
                "No quiero sangreNi huesos en mi platoSi como pasto es porque esLo mÁs baratoSiempre preparoComida naturalFumo cigarros porque elTabaco es vegetal",
                "No me molesten mÁsDÉjenme vegetarPlanto semillasPara extenderme bienSi estoy inmÓvil con estaRaÍz que son mis piesTe garantizoSin transgÉnicos yo vivoMe comerÍa porque soy muyNutritiva",
                "Savia para tomarYa me van a copiar",
                "Me plantÉ en la macetaPara ser vegetalQuiero savia en las venasVegetariana total",
                "Llevate el polenPonelo en todos ladosY fumiga los bichos queMe estÁn matandoPara estar juntosSÓlo algo yo te pidoQuisiera que te vengas yPlantÉs conmigo",
                "No me serruchen mÁsCrezco hasta el mÁs allÁ",
                "Me plantÉ en la macetaPara ser vegetalQuiero savia en las venasVegetariana total",
                "La fotosÍntesis yaLa fotosÍntesis yaA germinar"
            ]
        ]
    }
]