[
    {
        "author": "Antaro",
        "title": "Deus Lo Vult",
        "text": [
            [
                "Deus lo vult, ....Genocidio....Martirio",
                "Deus lo vult, ....Inquisición.... Inmolación"
            ],
            [
                "Deus lo vult",
                "Quemar la carne de impíos Infieles sin fe",
                "Santificados con la cruz de la vaciedad",
                "Condenados a morir en falsa santidad",
                "Bajo el infame castigo de exterminio infernal"
            ],
            [
                "Deus lo vult",
                "Profanar almas en nombre de la atroz justicia",
                "Lúgubres, pálidas estructuras del dolor claman la muerte.",
                "Deus lo vult",
                "Bautizar con ruina ascendente el destino.",
                "Fúnebres rostros observan el sangriento vía crucis final"
            ],
            [
                "Complejo laberinto, antiguos testimonios...",
                "Liberan repugnancia.",
                "Gritos de suplica enmarcados en paredes silenciosas",
                "Contemplan la encarnizada purificación"
            ],
            [
                "Sombras del pasado presentes en la historia",
                "Sin aliento para gritar",
                "Mudo ante el éxtasis de la tortura",
                "Viajo entre agonía y el fin no material",
                "En sufrimiento, En amargura, En maldición..."
            ],
            [
                "En el santo fuego añoranzas perdidas de libertad",
                "Por la voluntad suprema ardiendo sin piedad",
                "En el sabio fuego, absoluta agonía",
                "Por la voluntad suprema el dilema de la justicia"
            ],
            [
                "Deus lo vult, ....Genocidio....Martirio",
                "Deus lo vult, ....Inquisición.... Inmolación"
            ],
            [
                "Serenidad en la extrema angustia sé mi testigo",
                "Sentenciado a pagar por mi herejía sin nombre",
                "En el éxtasis del dolor el fin existencial…",
                "Deus lo vult!!!!!"
            ]
        ]
    },
    {
        "author": "Antaro",
        "title": "Sacro Miasma Santa Infeccción",
        "text": [
            [
                "Presagios de sufrimiento perpetuo caminan en estas tierras",
                "Desgracia y silencio consumen su fe...",
                "Los senderos sin fin marcan la sangre del invasor",
                "Trajo la ruina eterna bajo sotanas de perversión",
                "La pureza de la hereje santidad",
                "Implantando estigmas santos en nuestras almas"
            ],
            [
                "Su palabra santa significó la caída y agonía de imperios ancestrales",
                "Donde el sol y la luna algunas vez",
                "¡Inspiraron!"
            ],
            [
                "En las noches nuestros lamentos aun se elevan en las alturas",
                "Maldecimos infinitamente su profanación"
            ],
            [
                "La tierra que hoy fue fuente de vida, hoy es cimiento del pecado",
                "En los altares de la lujuria, la sodomía sonríe...",
                "La sangre cae sobre imágenes sacras y el último suspiro de vida",
                "Se desvanece en los confines del tiempo"
            ],
            [
                "Inmunda misericordia...",
                "Transforma su fe en profundas heridas de infinito pesar",
                "Rasga la carne y existencia",
                "Madre del dolor déjalos morir en la misantropía absoluta"
            ],
            [
                "Divinidad mágestica llena en sublime maldición al invasor",
                "A toda su sacro estirpe con la miasma sepultados entre vastas blasfemias"
            ],
            [
                "Bajo el gris amanecer caerán... Entre niebla",
                "En procesión a la galería del dolor",
                "Cubiertos con la santa infección"
            ]
        ]
    }
]