[
    {
        "author": "Antonio Cartagena",
        "title": "Como Tu",
        "text": [
            [
                "Como tú, nunca tuve una chica como tú",
                "que me sepa comprender",
                "y que se deje querer",
                "no quisiera despertar y que no estés"
            ],
            [
                "Como tú, nadie besa tan bonito como tú",
                "nadie se siente mejor",
                "cuando hacemos el amor",
                "nadie me había amado tanto como tú"
            ],
            [
                "Como tú",
                "tan llena de vida",
                "de llama encendida",
                "no hay dos en el mismo planeta"
            ],
            [
                "Como tú",
                "de tierna mirada",
                "de blusa plateada",
                "me matas siendo tan coqueta",
                "mi niña traviesa",
                "la vida comienza"
            ],
            [
                "Como tú, como tú, como tú",
                "no hay nadie como tú",
                "no hay nadie como tú"
            ],
            [
                "Como tú nadie es tan comprensiva como tú",
                "si me llego a equivocar",
                "si tropiezo al caminar",
                "nadie me defiende tanto como tú"
            ],
            [
                "Como tú",
                "tan llena de vida",
                "de llama encendida",
                "no hay dos en el mismo planeta"
            ],
            [
                "Como tú",
                "de tierna mirada",
                "de blusa plateada",
                "me matas siendo tan coqueta",
                "mi niña traviesa",
                "la vida comienza"
            ],
            [
                "Como tú, como tú, como tú",
                "no hay nadie como tú"
            ],
            [
                "Como tú no hay nadie mi amor"
            ],
            [
                "(No hay nadie en este planeta",
                "que me ame tan grande como tú",
                "Nadie me ama como tú)",
                "Muchacha, la vida comienza me matas siendo tan coquetaaaa"
            ],
            [
                "(No hay nadie en este planeta",
                "que me ame tan grande como tú",
                "Nadie me ama como tú)",
                "Tan llena de vida, de llama encendida nadie me ama como tú"
            ],
            [
                "(no hay nadie en este planeta)",
                "no hay nadie en este planeta que a mi me bese como tu mi amor",
                "(no hay nadie en este planeta)",
                "princesa, tu eres para mi solamente ohhhh muñeca"
            ],
            [
                "(no hay nadie en este planeta)",
                "nadie como tú que nadie como tú",
                "(que me ame tan grande como tú)",
                "te lo digo si mi amor"
            ],
            [
                "sin ti no soy nada",
                "te digo que nadie me defiende como tú"
            ]
        ]
    },
    {
        "author": "Antonio Cartagena",
        "title": "Ni Siquiera",
        "text": [
            [
                "NI SIQUIERA"
            ],
            [
                "Se, lo nuestro a pasado",
                "y los dos lo quisimos así",
                "no fue tu culpa ni la mía",
                "es que ya no se podía continuar...qué más da."
            ],
            [
                "Seamos amigos dijiste",
                "y hagamos el amor por última vez.",
                "Fue una noche inolvidable",
                "y en la mañana al despertarme te lloré",
                "pero después me enteré."
            ],
            [
                "Que ni siquiera dejaste que el sudor de mi cuerpo secara en el tuyo,",
                "para entregarte a él tranquilamente y destrozar mi orgullo."
            ],
            [
                "Si quisiste borrar con otro cuerpo quizás todo lo nuestro pasado,",
                "que equivocada estas, pues no lo lograrás",
                "lo nuestro fue un amor, más no una novela más y qué más da."
            ],
            [
                "(Qué más da mi amor, que equivocada que estás...muchacha)."
            ],
            [
                "",
                "Hoy lloras y me culpas,",
                "pues bien sabes que yo también sufrí,",
                "quieres volver a mi lado,",
                "pero las puertas se han cerrado",
                "porque a mí, no se me puede olvidar."
            ],
            [
                "Que ni siquiera dejaste que el sudor de mi cuerpo secara en el tuyo,",
                "para entregarte a él tranquilamente y destrozar mi orgullo."
            ],
            [
                "Si quisiste borrar con otro cuerpo quizás todo lo nuestro pasado.",
                "Que equivocada estas, pues no lo lograrás.",
                "Lo nuestro fue un amor, más no una aventura más y qué más da.",
                "(Qué más da mujer, ya no te tengo)."
            ],
            [
                "CORO:",
                "Ni siquiera dejaste que mi cuerpo secara de sudor y buscaste otro amor."
            ],
            [
                "Ni siquiera preguntaste si lo nuestro terminó."
            ],
            [
                "Ni siquiera dejaste que mi cuerpo secara de sudor y buscaste otro amor ."
            ],
            [
                "Seamos amigos dijiste y hagamos el amor.... por última vez je,je je.",
                "(Muchacha)"
            ],
            [
                "Ni siquiera dejaste que mi cuerpo secara de sudor y buscaste otro amor.",
                "Hoy lloras y me culpas y bien sabes que yo también sufrí. (Por ti mujer...ja,ja,ja,ja)"
            ],
            [
                "Ni siquiera dejaste que mi cuerpo secara de sudor y buscaste otro amor.",
                "Quieres volver a mi lado, pero las puertas se cerraron."
            ],
            [
                "Ni siquiera dejaste que mi cuerpo secara de sudor y buscaste otro amor.",
                "Sólo me queda el recuerdo y el corazón destrozado."
            ]
        ]
    },
    {
        "author": "Antonio Cartagena",
        "title": "Vuelvo A Nacer",
        "text": [
            [
                "Nunca pense que esto iva a suceder pero ya vez de ti me enamore, eh comprobado que a pesar del tiempo te amo como la primera vez. he decidido que esta noche tuseas la dueña de mi gran pasión porque contigo todo es diferente porque sin ti yo pierdo la razón."
            ],
            [
                "Tu eres mi unica estrella, tu eres mi unica luz. tan radiante,tan bella. nadie mejor que tu... amor...."
            ],
            [
                "Contigo me quedo cariño y contigo me pierdo amando lo que yo siento es de verdad. hay amor.amor...y porque contigo yo vuelvo a nacer."
            ],
            [
                "Nunca pense que esto iva a suceder pero ya vez de ti me enamore, eh comprobado que apesar del tiempo te amo como la primera vez. eh decidido que esta noche tu seas la dueña de mi gran pasión porque contigo todo es diferente porque sin ti yo pierdo la razón."
            ],
            [
                "Tu eres mi unica estrella, tu eres mi unica luz. tan radiante, tan bella.nadie mejor que tu amor....amor......"
            ],
            [
                "Contigo me quedo cariño y contigo me pierdo amando lo que yo siento es de verdad. hay amor... amor.y porque contigo yo vuelo a nacer..."
            ]
        ]
    },
    {
        "author": "Antonio Cartagena",
        "title": "Ya Me Entere",
        "text": [
            [
                "Ya se que estas cansada pero tenemos que hablar",
                "La semana pasada nos íbamos a casar",
                "Pero no se porque de pronto te pusiste mal",
                "Tuvimos que salir corriendo rumbo al hospital",
                "Deja de llorar mi amor y dime la verdad",
                "Me dice el doc. lo que tu tienes es algo normal",
                "Que solo fue un mareo que se pudo controlar",
                "No tengas miedo y dime de una vez lo que te pasa",
                "Que ya no aguanto más este misterio que me atrapa",
                "Juro por Dios que nada malo te pasara"
            ],
            [
                "Ya me entere que aquel tipo era un hombre casado",
                "Que se alejo de ti como una estrella fugaz",
                "Por que no pudo expresar su oscuro sentimiento",
                "Solo dolor y traiciones el te supo dar",
                "¡¡¡Que barbaridad!!!"
            ],
            [
                "El no reconoció deberes de paternidad",
                "Y te dejo queriendo a otra ¡¡olvídalo ya!!",
                "Por que no luchas por el ser que llevas en tu vientre",
                "Que yo estaré contigo vida hoy mañana y siempre",
                "Yo te confieso que a los dos los quiero igual"
            ],
            [
                "Ya me entere que aquel tipo era un hombre casado",
                "Que se alejo de ti como una estrella fugaz",
                "Por que no pudo expresar su oscuro sentimiento",
                "Solo dolor y traiciones el te supo dar",
                "¡¡¡Que pena me da!!!"
            ],
            [
                "...Ya me entere que de ti ya se había burlado",
                "Pero yo te amo...",
                "Ya me entere que era un hombre casado",
                "Y que de ti se ha burlado",
                "...Ya me entere que de ti ya se había burlado",
                "Pero yo te amo...",
                "Deja de llorar y di lo que te pasa",
                "Te lo pide un hombre enamorado"
            ],
            [
                "...dime la verdad...",
                "...muchacha..."
            ],
            [
                "...Ya me entere que de ti ya se había burlado",
                "Pero yo te amo...",
                "El no reconoció deberes de paternidad",
                "Olvídalo ya",
                "...Ya me entere que de ti ya se había burlado",
                "Pero yo te amo...",
                "Lucha por el ser que llevas en tu vientre",
                "Que a los dos los quiero igual."
            ]
        ]
    }
]