[
    {
        "author": "Antü",
        "title": "A Veces Pienso Que Es Mejor",
        "text": [
            [
                "Almas de cotillón",
                "veredas vacías",
                "Lagrimas de aire en el balcón."
            ],
            [
                "Sangre y resignación",
                "pecado inocente",
                "quién pavimenta las miradas."
            ],
            [
                "Perdido en la vorágine",
                "de un reloj dispuesto a disparar",
                "entre sueños e hipotecas",
                "me cansé de heredar las mentiras de tu realidad."
            ],
            [
                "A veces pienso que es mejor",
                "darle al silencio la razón",
                "A veces pienso que es mejor",
                "que yo te dé mi corazón",
                "Irse, quedarse o esperar",
                "que el laberinto va a explotar",
                "A veces pienso que es mejor",
                "dejar el cielo en su lugar"
            ],
            [
                "Trenes sin estación",
                "fugaz equilibrio",
                "incertidumbre hecha rencor"
            ],
            [
                "No quiero despertar",
                "soñando a escondidas",
                "cuando enmudecen las heridas."
            ],
            [
                "Ahogado en impotencia y desilusión",
                "a punto de estallar",
                "entre gases y protestas",
                "me di cuenta que al final mi mundo está en otro lugar."
            ]
        ]
    },
    {
        "author": "Antü",
        "title": "Agua",
        "text": [
            [
                "Andar cansino, piel de mar",
                "sombras en la luz mojada",
                "cuando niegue todos mis fantasmas",
                "quizás la luna se resbale",
                "como si fueran agujas, cenizas del alba"
            ],
            [
                "sal en el viento, arde el terral",
                "tropecé con casi todo",
                "la lluvia se me hizo carne",
                "¿no ves?, me dejé inundar de nuevo",
                "se me está abriendo el pecho, el cuchillo no es tuyo"
            ],
            [
                "agua que no vuelve más,",
                "agua que se acaba"
            ],
            [
                "niebla que sangra en mi canción",
                "¿dónde habrás dormido el sueño?",
                "rosas de acrílico en tus manos",
                "no sé si pueda aguantar el hielo",
                "hasta que el cielo logre romper todo el techo"
            ],
            [
                "túnel dormido sobre el mar",
                "cada gota de las olas",
                "el filo de la espuma rota cortó",
                "mi piedra sobre la arena",
                "somos silencios rojos en latas de seda"
            ]
        ]
    },
    {
        "author": "Antü",
        "title": "Arboles Rotos",
        "text": [
            [
                "Árboles rotos cubren el suelo;",
                "canto por verte, muero pa' ofrendarte mi voz.",
                "Mi alma de barro sobre el suelo transparente",
                "te sangra de a poco pa' no olvidar tan pronto que te quise tanto;",
                "y llueve por dentro agua estancada,",
                "son sólo silencios con memoria mojada."
            ]
        ]
    },
    {
        "author": "Antü",
        "title": "Bailan",
        "text": [
            [
                "No me puedo dormir, ni dejar de pensar",
                "estoy tan derrotado que ni puedo llorar",
                "no puedo evitar sentir la desilusión que se respira",
                "están comiéndose el país mientras todos"
            ],
            [
                "bailan mientras se mueren"
            ],
            [
                "somos hijos de dios o somos hijos de puta",
                "estamos tan cansados, todo se derrumba",
                "no me miren así, nunca nadie tiene la culpa",
                "35 millones de fracasos se desnudan"
            ],
            [
                "espejitos de colores aplauden mientras se los culean",
                "sintomas de la colonización del inconsciente",
                "no me miren así, sigan bailando que yo soy simplemente",
                "un duende púrpura que mira disfrazado de gente"
            ]
        ]
    },
    {
        "author": "Antü",
        "title": "Caer",
        "text": [
            [
                "Me sostengo nadando en lo profundo del aire",
                "Cuando tengo frío me acuerdo del hielo y pierdo noción de la urgencia",
                "Pasamos noches enteras huyéndole a lo certero categorizando nuestra ferviente fe en la duda"
            ],
            [
                "La mañana me trajo calma y este hermoso malestar",
                "Luego, mientras negociábamos con dios, él nos contó acerca de los terremotos",
                "Descubrimos el agua y yo juré no volver a olvidarla jamás",
                "Los círculos se vuelven líneas si están en movimiento y las líneas siempre tienen dirección"
            ],
            [
                "Voy a dejarme caer sobre este cielo sin red, quemar el disfraz,",
                "ponerme al cuello el cordón umbilical y caerme de este suelo"
            ],
            [
                "Lluvia que lava los ojos, nos deja vernos y entender por donde salen las puertas; sonrisas de marco violeta",
                "Sístole irremediable flotando en vapor de silbido que nace y cura para volver al sol después de tanta siesta"
            ],
            [
                "Cuadro explícito, precipicio. Sedición de lo invisible",
                "Emoción insoportable de ahogarme en sus ojos salvos de ardides sicarios",
                "Plaza de espíritus, ebrios poetas vulgares que extienden fronteras",
                "cortando los hilos, abriendo las puertas, bailando para no morir"
            ],
            [
                "Ya no queda nada sobre la cúpula",
                "Ya no queda nada sobre esta tierra"
            ]
        ]
    },
    {
        "author": "Antü",
        "title": "Cayendo En El Planeta",
        "text": [
            [
                "No por mucho tiempo vas a saber volver",
                "así que no te apoyes contra la pared",
                "ya no te das cuenta ni cuando estás despierta",
                "el suelo que te muerde sigue dando vueltas"
            ],
            [
                "Conozco un lugar en el que sirven mierda",
                "se come por los ojos, se mastica con el alma",
                "y cuando se traga se caga el corazón",
                "Mi amor dame un beso que me estoy cayendo"
            ],
            [
                "en el planeta"
            ],
            [
                "No por perseguirme vas a verme caer",
                "a nadie le regalan la resignación",
                "La luna es el refugio de los que vuelan",
                "El sol con el que duermo ya no me quema"
            ],
            [
                "Cada día es un fracaso más que pasa",
                "No quiero ser tuerto en el país de los ciegos",
                "si puedo morir y no ser nada",
                "Mi amor dame un beso que me estoy cayendo"
            ],
            [
                "en el planeta"
            ]
        ]
    },
    {
        "author": "Antü",
        "title": "Circular",
        "text": [
            [
                "Porque a partir de hoy voy a perder la cordura en cada canción",
                "sólo voy a decir lo que me dicte mi corazón",
                "Porque a partir de hoy me voy a caer del suelo en cada canción",
                "me voy a desnudar para arrancarme la piel con el sol",
                "Porque a partir de hoy me voy a soltar el pelo en cada canción",
                "no voy a resignar tantas noches en vela",
                "Porque a partir de hoy voy a sostener mi decisión",
                "de que sea el camino a donde quiero llegar"
            ],
            [
                "No hay que perder el movimiento y siempre circular",
                "No desconectar; el planeta no se detiene",
                "Siempre circular; no dejar de bailar",
                "Hace tanto frío cuando no nos movemos",
                "Siempre circular; canción animal",
                "Perder el control sobre los sentidos",
                "Circular; comienzo, final",
                "Energía desesperada, semilla"
            ],
            [
                "Porque a partir de hoy voy a resucitar en cada canción,",
                "el silencio es mejor que las palabras tibias.",
                "Porque a partir de hoy me voy a enamorar en cada canción,",
                "no tengo necesidad de andar tranquilo.",
                "Porque a partir de hoy no voy a dejar de mirar a mi alrededor,",
                "son tantos colores cuando se camina despierto.",
                "Porque a partir de hoy voy a asegurarme de no estar seguro,",
                "no tengo reloj, el tiempo es inevitable."
            ],
            [
                "Circular, siempre circular",
                "Andar descalzo sobre tierra mojada",
                "Siempre circular; no dejar de bailar",
                "Nadando en precipicios rotos",
                "Siempre circular; caer, doblar",
                "Perderse desnudo sin detenerse",
                "Circular; comienzo, final",
                "Energía desesperada, semilla"
            ]
        ]
    },
    {
        "author": "Antü",
        "title": "Doblar",
        "text": [
            [
                "Voy a doblar de nuevo, voy a arrancar de cero. Voy a empezar perdiendo todo lo que quiero encontrar... aunque me duela un poco, aunque me rompa todo. Los sueños no se desvanecen, solo cambian de color; pero al menos voy...",
                "doblar",
                "Voy a doblar de nuevo, voy a arrancar de cero. Voy a quebrarte la mirada y voy a quemarla en el sol.",
                "No me confundo, soy una duda. No me arrepiento al dejar que el viento cambie mi dirección;",
                "pero al menos voy..."
            ]
        ]
    },
    {
        "author": "Antü",
        "title": "Duermen",
        "text": [
            [
                "En su nido de luna y papel",
                "se deshacen sus alas",
                "No recuerda las flores que abrió",
                "está muy triste y no canta su corazón"
            ],
            [
                "y aunque no viajes, ni hagas contacto",
                "Yo te estaré esperando siempre"
            ],
            [
                "No me busques debajo del tren",
                "te estaré esperando en donde no me ves",
                "El incendio desnudo en tu piel",
                "Ardid lento, inconsciente, te quema igual"
            ],
            [
                "y aunque te escupan cenizas de oro",
                "te escupen y eso duele",
                "Yo te estaré esperando siempre"
            ],
            [
                "Y así se duermen los que no llegan",
                "Y así se duermen los que no vuelan",
                "Y así se duermen los que no se ven",
                "Y así se duermen"
            ]
        ]
    },
    {
        "author": "Antü",
        "title": "Explosión Ciega",
        "text": [
            [
                "Estoy tan roto a golpes por los ojos",
                "estoy desconcertado y aturdido"
            ],
            [
                "Violación de almas, mentiras infectadas",
                "vanidad condescendiente, ilusión falsificada"
            ],
            [
                "Pasa con el tiempo pasa con el hambre",
                "Pasa por el cielo, contamina, y vuelve al aire",
                "Pasa cuando siempre hay que pasar el invierno",
                "Pasa con la superpoblación en el infierno",
                "pasa con tu apostatada afición neo fascista",
                "Pasa con la subordinación imperialista",
                "con la globalización yanki dependiente",
                "Pasa con la colonización del inconsciente",
                "te van a asesinar"
            ],
            [
                "Quietud irascible, conformismo manso y explosión ciega",
                "Cuidado, no juegues con eso que te podés romper"
            ],
            [
                "Miradas pavimentadas, salidas de emergencia",
                "memorias manipuladas, espejismo y opulencia"
            ],
            [
                "Pasa con el tiempo pasa con el hambre",
                "Pasa por el cielo, contamina, y vuelve al aire",
                "Pasa con las listas de colores asesinos",
                "media generación agonizando en el olvido",
                "no fueron derechos ni son humanos",
                "son hijos de puta, son ladrones y asesinos",
                "lo que pasa es la esperanza, las ganas de estar vivo",
                "resignar la dignidad, soltar las riendas del destino",
                "todo desaparece"
            ]
        ]
    },
    {
        "author": "Antü",
        "title": "Fueguinos",
        "text": [
            [
                "Somos fueguitos de ojos finitos, mirada eterna como un instante",
                "Si te hace frío sobre las alas, traigo un solcito para abrigarlas",
                "Somos fueguitos, almas de barro, un barrilete de hilo cortado",
                "Si son tus manos labios partidos, este silencio no calla"
            ],
            [
                "Hasta que el agua aclare las piedras, hasta que el aire se tiña de cielo"
            ],
            [
                "Somos fueguitos, mares desnudos, donde las aves vuelan profundos,",
                "mientras las velas desconcertadas hacen del fuego coplas aladas",
                "No tengo apuro, somos fueguitos de los que al tiempo silban bajito",
                "Si la certeza se te ha perdido sólo el camino responde"
            ],
            [
                "Lunas y lunas, siempre redondas, son el refugio de los que vuelan",
                "Lunas y lunas, siempre desnudas, son el refugio de los que queman",
                "Lunas y lunas, siempre redondas, son el refugio de los fueguitos."
            ]
        ]
    },
    {
        "author": "Antü",
        "title": "Imagen",
        "text": [
            [
                "Primeras sensaciones",
                "bienvenido al laberinto",
                "estoy buscando una salida",
                "voy transitando mi herida",
                "con la coraza hecha pedazos",
                "confundido por la niebla",
                "estoy tan frágil que tus ojos",
                "me pueden lastimar"
            ],
            [
                "se borraron mis colores",
                "y volvieron las canciones",
                "hechas mierda de rodillas suplicando que las llore",
                "es que si canto resucito",
                "bailo solo dentro mío",
                "voy gritando desde el alma",
                "y el miedo ya se desnudó"
            ],
            [
                "la gente se da vuelta",
                "ya nadie se da cuenta",
                "que todo se derrumba"
            ],
            [
                "primeras sensaciones",
                "bienvenido al otro lado",
                "estoy pasando lo que pienso",
                "me voy transformando en silencio",
                "voy subiendo despacito hasta que me hago aire",
                "estoy abierto, los sentimientos me pueden inundar"
            ],
            [
                "las promesas que mentiste",
                "donde fue que te escondiste el corazón",
                "para decirle a mis ojos que no vieran",
                "lo que apagaba las velas",
                "para decirme que me fuera",
                "no ves que me estoy desarmando",
                "golpéame hasta que te duela"
            ],
            [
                "la gente se da vuelta",
                "ya nadie se da cuenta",
                "que todo se derrumba"
            ],
            [
                "me quiero desconectar del alma",
                "pero hay gritos que me atan",
                "es el miedo hecho silencio",
                "es un nudo en mi garganta",
                "y así transformo mis paredes en ventanas"
            ],
            [
                "y si te mato por un tiempo",
                "es para no morirme yo",
                "soy una lágrima del alma",
                "convirtiéndose en canción",
                "prefiero estar desnudo a disfrazarme"
            ]
        ]
    },
    {
        "author": "Antü",
        "title": "Nada",
        "text": [
            [
                "Estoy podrido, todo está enloquecido.",
                "Vos tambien perdiste tu alma,",
                "¿Qué sueños habrás dormido?;",
                "Sumergido en este mar delirante, de espuma transhumante, con olas de matanza;",
                "¿Para qué voy a mentir una esperanza?"
            ],
            [
                "yo ya no quiero ver, ya no me muestres más"
            ],
            [
                "Nada, ya no quiero ver más nada",
                "Nada, como te arrancás las alas",
                "Nada, sumergido en este mar",
                "Nada, que si no te vas a ahogar"
            ],
            [
                "Estoy perdido, déjenme morir tranquilo",
                "Vos también perdiste la calma",
                "¿qué venganza habrás vendido?",
                "Consumiendo cultura adulterada, mentiras infectadas de poder y maquillaje",
                "Nadie sabe a dónde vamos, pero ya todos pagamos el pasaje."
            ]
        ]
    },
    {
        "author": "Antü",
        "title": "Niebla",
        "text": [
            [
                "Tus espinas caminando por el pasillo con el pelo mojado",
                "una cala de carbón en el florero con el tallo cortado",
                "virasón y terral, tu sal me quema y no me deja entrar",
                "son diamantes vacíos arreglando un agujero en el océano"
            ],
            [
                "Sacando la cabeza a la superficie",
                "vemos cosas que nunca veré",
                "último confín del horizonte sensible",
                "vamos subiendo hasta encontrarnos los pies"
            ],
            [
                "Yo tampoco tuve tiempo para desarmar",
                "sútil exposición a la sonrisa muscular",
                "euforia calavera en campos de frutilla envenenados",
                "un corazón que se te escapa de este cuerpo prestado"
            ],
            [
                "Lo que lava tus dientes se encuentra del otro lado del espejo",
                "lo que aturde tus ojos no tiene más que el reflejo del sol",
                "Ninguno de nosotros va a salir entero",
                "Y nadie va a poder abrirse cuando quiera"
            ],
            [
                "Todo igual, el agua se enfría;",
                "desconecta el teléfono, no muerdas espinas",
                "no bajar de las nubes, no mostrar la cocina,",
                "hacer explícito el misterio insustancial de artificio.",
                "Salir a ver y a dormir afuera",
                "¿No ves el sol transpirando en mis venas?",
                "¿Dónde estará el corazón de las paredes que laten?,",
                "¿de qué lado de nuestros ojos?"
            ],
            [
                "Riesgo prohibido labrado a fuerza de excepción sin remedio",
                "Sin permitirme escudos, con la coraza hecha pedazos, sin apuro.",
                "Cascada azul y puerta roja: tren oxidado.",
                "Azar de madrugada, pelo sucio. Coronado con espinas."
            ],
            [
                "Nadando el laberinto con los ojos dorados",
                "hay millones de universos que se pueden comer",
                "dentro de mi burbuja se ve todo amarillo",
                "sangra pero vuelve a caminar otra vez"
            ],
            [
                "No sé para qué lado vamos a caer",
                "morir bailando en celo dentro de la misma canción",
                "durmiendo entre algodones no me puedo mover",
                "somos una especie en vías de tren"
            ],
            [
                "Experimentar lo explícito. Decir subliminal. Carne roja.",
                "Estoy viendo otros colores, tengo la luz radiante, soy una bomba.",
                "Imágenes de luz quebrada, oscuridad desinhibida",
                "No me despierten nunca, quiero ser invisible, sentir el mundo ajeno en carne propia."
            ],
            [
                "Salí del suelo para quemarme",
                "y siempre te encontré lloviendo",
                "quisiera mostrarte que las mesas arden",
                "no es que me caiga, estoy volviendo",
                "El círculo se va a cerrar cuando amanezca",
                "cuando tire las llaves que no tienen puertas",
                "voy a compartir la habitación con el miedo",
                "cuando el vapor me vuelva nube"
            ]
        ]
    },
    {
        "author": "Antü",
        "title": "Nubes",
        "text": [
            [
                "ya no sé cómo vuelan tus cruces",
                "ya no ves mi corteza en el suelo",
                "hay millones de universos de distancia entre los dos",
                "no voy a ponerme los guantes para acariciar el filo del diamante"
            ],
            [
                "parece que no lastiman, pero se ríen desde el cielo",
                "son nubes"
            ],
            [
                "con el corazón empapado de olvido indolente",
                "te imagino durmiendo en el agua",
                "el tiempo es efímero y que las horas pasan es mentira",
                "estoy contando en mis orejas, voy a seguir bailando mientras muera"
            ],
            [
                "parece que no se ríen, pero lastiman desde el cielo",
                "parece que la luna se ha dormido en tu pelo",
                "me enamoré de estrellas que habían muerto antes de que las viera",
                "ya son 60 noches durmiendo sin el cielo"
            ]
        ]
    },
    {
        "author": "Antü",
        "title": "Ojos Rotos",
        "text": [
            [
                "Me dormí para mirarte los ojos desde adentro mío",
                "si perdí la noción de una salida de emergencia",
                "estallará, no voy a darle voz a mi silencio"
            ],
            [
                "me dormí sobre el barro que ensuciaba mis zapatos",
                "¿dónde voy si al final las vueltas son siempre en redondo?",
                "precipitándome corro el riesgo de volverme mártir propio"
            ],
            [
                "navegando marcha atrás",
                "me voy a desarmar, atajos ciegos."
            ],
            [
                "no voy a darle voz a mis ojos rotos"
            ],
            [
                "despegar de las normas que disfrazan los sentidos",
                "caminar, y otras formas de perder el equilibrio",
                "me desconectó el sonido de tus horas desde lejos"
            ],
            [
                "respirar el aliento de mil voces extirpándome los muros",
                "ya no sé, son las luces que me enfocan desde el aire",
                "¿dónde estás, en el fuego o el desfile de nostalgias?"
            ],
            [
                "dividiendo la mitad",
                "me voy a desarmar mordiendo el aire."
            ]
        ]
    },
    {
        "author": "Antü",
        "title": "Quiero Arrancarme La Piel",
        "text": [
            [
                "Los demonios sigilosos decorando mi agonía; la deserción del estallido;",
                "los mares enfrentados; la ilusión insoportable; la ferocidad de esta quietud que inunda;",
                "con la coraza hecha pedazos y la máscara en el piso caen también los muros,",
                "hasta que el veneno vestido de sombra golpea en la mugre de tus miedos tatuándote el disfraz."
            ],
            [
                "La mentira está servida, ahora el chiste se ríe de vos",
                "¿Cómo me vas a matar, si ya estamos todos muertos?",
                "Quiero arrancarme la piel; no soporto ser parte de mi mismo."
            ],
            [
                "Virus trovador, cazador barrial de ilusiones clandestinas, dormir para mirar.",
                "Engendré una soledad serena cargada de ausencias, de recuerdos inquietos, de cenizas...",
                "alucinaciones, ruidos, fantasma insomne que apuñala mi desvelo; es un precipicio irremediable",
                "No quiero ser tu mensajero, ni tus ojos, ni tu cuerpo, ni tu voz, no quiero ser tu antifaz"
            ],
            [
                "Las alas quemándose en la alfombra, los sueños inhalan fatalidad",
                "¿Cómo te vas a defender, si el espejo delante de tus ojos no te deja ver?"
            ],
            [
                "No seamos actores de nuestras propias máscaras interpretando papeles de otros autores"
            ]
        ]
    },
    {
        "author": "Antü",
        "title": "Si No Pudiera Cantar",
        "text": [
            [
                "Dos cruces redondas, agua en llamas, ojos sin cicatrizar",
                "castillos de alambre, mar adentro, túneles llenos de sal",
                "la brújula no tiene dueño, mi sombra atrapada dentro mío, ¿dónde voy a reflejar mi oscuridad?",
                "ya te hice las mil canciones que te debía, ¿para qué seguir hurgando en mi dolor?"
            ],
            [
                "si no pudiera cantar, ¿cómo haría para llorar?",
                "sin la esperanza en tus ojos, ¿cómo haría para caminar?"
            ],
            [
                "si el aire está suelto, por favor que nadie lo vaya a juntar",
                "no supe sostener la luna y se partió en el agua",
                "tu pelo está triste; mi amor ¿dónde te puedo esconder?",
                "te acaricio las manos, un banco de arena en el medio del mar"
            ],
            [
                "ansia en tus ojos verdes, los espejos aceleran y no te dejan pasar",
                "en tu mundo de seda lavando tu corazón",
                "con lágrimas tranquilas: heridas tibias, tiempo muerto,",
                "son recuerdos de foto familiar"
            ],
            [
                "no supe mantenerme en pie y me dejé caer sobre las nubes",
                "nadie se escapa, me arranqué las palabras crudas y no pude sangrar"
            ],
            [
                "son canciones perdidas para siempre",
                "confesiones nocturnas al olvido"
            ]
        ]
    },
    {
        "author": "Antü",
        "title": "Soy",
        "text": [
            [
                "Detrás del espejo seco, el agua no se mueve",
                "insomnio de visita",
                "sirven un cóctel eléctrico que gotea",
                "nada esquiva al suelo",
                "asisten todo al refugio de los ciegos"
            ],
            [
                "sangro por los ojos"
            ],
            [
                "paredes que se parten solas",
                "animales que escupen corazones",
                "fuegos que se dilatan, y ropas que ya no alcanzan",
                "para cubrir tanto desvelo",
                "y venas que estallan,",
                "nervios y pulcritud",
                "añoranza"
            ],
            [
                "doblar sin tomar distancia de tus castillos de alambre",
                "cargar con la marea,",
                "tragar las nubes que pudren los jardines",
                "el roce proyecta instinto,",
                "se funden el reflejo del sol y el laberinto"
            ],
            [
                "sangran los espejos"
            ],
            [
                "el volcán quema hacia dentro",
                "y masticás las rejas del desierto",
                "se erizan mis escamas, y el paisaje transcurre aturdiendo"
            ],
            [
                "soy tu puente con el sol",
                "soy un agujero en tu corazón",
                "soy el asco que me das",
                "soy la mentira hecha realidad",
                "soy un momento, soy el alma",
                "soy la cruz con que no cargas",
                "soy la otra mitad de la verdad",
                "soy miles de excusas sin rebobinar"
            ],
            [
                "el aire se desespera, y la intensidad te excede",
                "el sol con el que duermo",
                "se mimetiza con sonrisas oxidadas",
                "la fábula desprende invierno",
                "se vuelcan luces sobre raíces que tuerce el tiempo"
            ],
            [
                "sangro mar adentro"
            ],
            [
                "con la vanidad de estreno",
                "exhibe su arsenal de dudas y de miedos",
                "atajos de ojos infieles, y postura masturbando el ego"
            ],
            [
                "Soy un mono, soy el sol",
                "soy un agujero en tu corazón",
                "soy el asco que me das",
                "voy tergiversando la realidad",
                "soy el ojo y soy el dueño",
                "de mi futuro en el infierno",
                "soy la otra mitad de la verdad",
                "soy miles de excusas sin rebobinar"
            ]
        ]
    }
]