[
    {
        "author": "Arma Blanca",
        "title": "Él Y Ella",
        "text": [
            [
                "Ella tenía todo lo que él buscaba de una mujer, era ese ángel escondido tras su piel con labios de miel, él siempre supo qué escoger y ser fiel a su compromiso preso del sabor de la yel que luego le trajo un beso, así hice yo, por amor y miedo a perderla no quiso ser la perla en manos de alguien que no apreciería el tenerla.",
                "El y Ella, conocerla fué un paso hacia el paraiso estaba feo ser su trofeo, este era el precio de quererla no hay aviso, cuando todo se complica uno se aplica incluso siendo ateo él le pidio a Dios un deseo.",
                "Ella era esa chica típica que tiene a quien quiere, pero que no quiere a quien tiene, sólo quiere de manera psíquica. Él sabía que no era nadie sin ella, como yo sin la musica sólo la estética no ayudaa a que una relación sea estática con una táctica estratégica puede soler el engaño peor no calmar el daño de antaño que hoy causa réplica El y Ella, Vertiendo en esa botella su rencor si salían juntos a bailar, él acababa en un rincón siempre añoraba con nostalgia diías felices sobre ausentes pero cuando el respeto se pierde, muere la mágia. Cansado de hacer de una habitación su prisión de noche él salió y conoció a esa dama blanca dentro de un coche, Él y ella, se juraron amor eterno, nada tierno si esa voz que le hablaba venia del infierno"
            ],
            [
                "Demasiado miedo hay y deberas encontrar kien te sepa amar, siempre ¿vuelve? a ser el y ella, cada paso en falso te destrozó el corazón, dama blanca soy yo, hoy me vienes a buscar... yo te alejaré de la realidad tan alto como quieras volar..."
            ],
            [
                "Después de esa primera vez, ella le hizo soñar con su eterna primevera. Él creyó estar volando El y ella pasaron la noche conversando, en un rincón de la guantera de aquel coche conectando, ella mostraba en cada instante en otra dimensión y él con tensión en el rostro y distante entró en su cárcel. Él y Ella, un matrimonio prohibido como una huella que recuerda el olvido, destello de lo no vivido. Ella daba confianza, juntos vivieron soledad, juntos buscaron venganza y borraron sus viejas heridas, moldeando sus sueños en barro dentro de esta fábrica. Él y Ella como imágen elástica entre la nostalgia. Ella fué cada botella, cada golpe contra el suelo, pero Él la comprendió, la cobijó y le dió consuelo. Ella daba recompensa, pensar en ella era escaparse, atraparse con su manto de hielo, perderse era encontrarse. Junto a ella princesa vestida de blanco, sus pasos la dirigen hacia un altar con un espejo en aquel banco, sus cifras disfrazan su vida y él se da cuenta, piensa que ella vale más que sus rentas y nada comenta. Ella y él, como lágrima dulce y amarga yel, como espina clavada en tu alma y brisa en el amanecer, como el sol que ilumina el milagro y esta extraña luna como voz que se apaga y buscar fortuna..."
            ],
            [
                "Demasiado miedo hay y deberas encontrar kien te sepa amar, siempre ¿vuelve? a ser el y ella, cada paso en falso te destrozó el corazón, dama blanca soy yo, hoy me vienes a buscar... yo te alejaré de la realidad tan alto como quieras volar..."
            ],
            [
                "Pero cuando el amor se apaga tarde o temprano nacen yagas, caricias por norma se transforman en dagas, cuando la llama de un fuego se apaga todo es oscuro, Él abrió los ojos, siendo ya tarde sólo vió muros. Fueron tiempos duros, nada en los bolsillos, sin amigos, justo castigo para aquel que juega con cuchillos. Para ella fué tan sencillo somerterlo al completo olvido, para él fué tan utópico recuperar lo perdido. Endebles castillos de falsas esperanzas derruidos, campos sembrados con sueños a ceniza reducidos eso, unido a la depresión que provoca la soledad, ella con frialdad paseaba con otros por la ciudad y es que el tiempo no conoce piedad, cobrándose actos no admite sobornos, hace que el pasado quede intacto. Ir con ella fue entablar un pacto con demonios. Perderlo todo como árboles su follaje en otoño. Ella no tiene dueño, controlarla fué más que dificil sin ella. Él creyó no ser útil y buscó la huida fácil, aquella noche en aquel puente sufrágilmente decidió dar un paso al frente diciendo así a sus problemas adiós. Ninguna de ellas concedió nada por este peregrino. Ninguna cedió lo mínimo por alterar su destino quizá su signo era yacer en un lecho eterno y estrecho pero tu cuida tus pasos porque ellas están al acecho..."
            ],
            [
                "Demasiado miedo hay y deberas encontrar kien te sepa amar, siempre ¿vuelve? a ser el y ella, cada paso en falso te destrozó el corazón, dama blanca soy yo, hoy me vienes a buscar... yo te alejaré de la realidad tan alto como quieras volar..."
            ]
        ]
    },
    {
        "author": "Arma Blanca",
        "title": "EL Y Ella",
        "text": [
            [
                "Es el y ella",
                "Es Arma Blanca... Dlux",
                "Son historia en cada ciudad, en cada mente, en cada corazón",
                "Hay una luz y hay un lado oscuro"
            ],
            [
                "Ella tenia todo lo que el buscaba de una mujer, era ese ángel escondido tras su piel, con labios de miel. El siempre supo que escoger y ser fiel a su compromiso, preso del sabor de la hiel que luego le trajo un beso"
            ],
            [
                "Así cedió por amor por miedo a perderla. No quiso ser la perla en manos de alguien que no apreciaría tenerla",
                "El y ella, conocerla fue un paso hacia un paraíso. Estaba ansioso su trofeo, este era el precio de quererla"
            ],
            [
                "No hay aviso, cuando todo se complica uno se aplica",
                "Incluso siendo ateo, el le pidió a dios un deseo. Ella era esa chica típica que tiene a quien quiere pero que no quiere a quien tiene, solo quiere de manera psíquica"
            ],
            [
                "El sabía que no era nadie sin ella, como yo sin la música. Solo la estética no ayuda a que una relación sea estática. Con una táctica estratégica puedes oler el engaño, pero no calmara el daño de antaño que hoy causa replica"
            ],
            [
                "El y ella bebían de esa botella su rencor, si salían juntos a bailar el siempre acababa en un rincón. Siempre añoraba con nostalgia días felices sobre ausentes, pero cuando el respeto se pierde, muere la magia"
            ],
            [
                "Cansado de hacer de una habitación su prisión de noche, el salió y conoció a esa dama blanca dentro de un coche. El y ella frente a un espejo se juraron amor eterno, nada tierno si esa voz que le hablaba venia del infierno"
            ],
            [
                "Demasiado miedo ahí, difícil es encontrar quien te sepa amar... Sin prejuicios, el y ella",
                "Cada paso en falso te destroza el corazón... Dama blanca soy yo, hoy me vienes a buscar. Yo te alejare de la realidad... Tan alto como quieras volar"
            ],
            [
                "Después de esa primera vez, ella le hizo soñar, con su eterna primavera el creyó estar volando. El y ella pasaron la noche entera conversando en un rincón de la guantera de aquel coche, conectando"
            ],
            [
                "Ella mostraba cada instante en otra dimensión y el con tensión en el rostro y distante entro en su cárcel",
                "El y ella un matrimonio prohibido como una huella que recuerda el olvido, un destello de lo no vivido"
            ],
            [
                "Ella daba confianza, juntos vivieron soledad, juntos buscaron venganza y borraron sus viejas heridas. Moldeando sus sueños en barro dentro de esta fabrica",
                "El y ella como imagen elástica entre la nostalgia"
            ],
            [
                "Ella fue cada botella, cada golpe contra el suelo, pero el la comprendió, la cobijo y le dio consuelo. Ella daba recompensa, pensar en ella era escaparse. Al taparse con su manto de hielo perderse era encontrarse"
            ],
            [
                "Junto a ella, princesa vestida de blanco, sus pasos la dirigen a un altar sobre un espejo en aquel banco. Sus cifras disfrazan su vida y el se da cuenta, piensa que ella vale mas que sus rentas y nada comenta"
            ],
            [
                "Ella y el cmo lgrima dulce y amarga, y él cmo espna clavda n tu alma y brsa dl amnecr, cmo l sol k ilumina el milagro y sta xtrña luna, el y",
                "Ella como voz que se apaga y buscar fortuna"
            ],
            [
                "Demasiado miedo hay, difícil es encontrar quien te sepa amar... Sin prejuicios, el y ella",
                "Cada paso en falso te destroza el corazón... Dama blanca soy yo, hoy me vienes a buscar. Yo te alejare de la realidad... Tan alto como quieras volar"
            ],
            [
                "Pero cuando el amor se paga, tarde o temprano nacen llagas, caricias por normas se transforman en llagas. Cuando la llama de un fuego se apaga todo es oscuro, el abrió los ojos siendo ya tarde, solo vio muros"
            ],
            [
                "Fueron tiempos duros, nada en los bolsillos, sin amigos. Justo castigo para aquel que juega con cuchillos. Para ella fue tan sencillo someterlo al completo olvido, para el fue tan utópico recuperar lo perdido"
            ],
            [
                "Endebles castillos de falsas esperanzas derruidos. Campos sembrados con sueños a ceniza reducidos. Entumido en la depresión que provoca la soledad, ella con frialdad paseaba con otros por la ciudad"
            ],
            [
                "Y es que el tiempo no conoce piedad cobrándose actos no admite sobornos hace que el pasado quede intacto. Ir con ella fue entablar un pacto con demonios perderlo todo como árboles su follaje en otoño"
            ],
            [
                "Ella no tiene dueño controlarla fue mas que difícil, sin ella el creyó no ser útil y busco la huida fácil. Aquella noche en aquel puente, su frágil mente decidió un paso afrente dio diciendo así a sus problemas adiós"
            ],
            [
                "Ninguna de ellas concedió nada por este peregrino, ninguna cedió lo mínimo por alterar su destino. Quizás su signo era yacer en un lecho eterno y estrecho, pero tu cuida tus pasos porque ellas están al acecho"
            ],
            [
                "Demasiado miedo... difícil es encontrar quien te sepa amar... Sin prejuicios, el y ella. Cada paso en falso te destroza el corazón... Dama blanca soy yo, hoy me vienes a buscar... El y ella!"
            ],
            [
                "Demasiado miedo ahí, difícil es encontrar quien te sepa amar... sin prejuicios, el y ella",
                "Cada paso en falso te destroza el corazón... Dama blanca soy yo, hoy me vienes a buscar. Yo te alejare de la realidad... Tan alto como quieras volar"
            ]
        ]
    },
    {
        "author": "Arma Blanca",
        "title": "En Esta Fosa",
        "text": [
            [
                "[Lom C]",
                "Hoy es un día gris, esos que me matan,",
                "Del frío, del calor que leo, siempre me delata,",
                "Hasta el fin, las horas son metáforas de muerte,",
                "Críos escribe líneas torcidas que son mi suerte.",
                "En mi ciudad, el cielo es oro que gastar,",
                "Yo grito basta y solo se consumen mis anhelos, mi rap,",
                "Marca las pautas justas para ser la losa,",
                "Que reza con un nombre difuso, \"en esta fosa\""
            ],
            [
                "[Dash]",
                "En esta fosa vive el mal que asola el mundo y descontrola",
                "Nuestros sentimientos, olas de violencia que ya afloran,",
                "Un ultimo aliento, donde reposan las pistolas,",
                "Odio que desola tu vida entre el gris cemento.",
                "El planeta llora, llamarte bola nuestra flora,",
                "Fuerza destructora, variar de fuera, el mar decora,",
                "Muertos en Basora causan las tropas invasoras",
                "Y llega el momento, la muerte viene sin demora,"
            ],
            [
                "[Madnass]",
                "En esta fosa, los negocios de diamante bañados en sangre",
                "De órganos vitales, armas y estupefacientes",
                "De pornografía infantil, de niños en adopción,",
                "De prostitución de adolescentes.",
                "Nos mienten, sobre Israel y Palestina,",
                "Convierten con gasolina nuestros bosques en chalets con piscina,",
                "Nos venden unas vacaciones lujosas en el Caribe",
                "Y entierran la miseria que su gente vive \"en esta fosa\""
            ],
            [
                "[Lom C]",
                "Donde todo lo que esconde solo es parte de sus miedos,",
                "En medio de este caos incierto donde yo me muevo al compás,",
                "De una balada fúnebre que cubre el día,",
                "Normas de conciencia que hayan, yo soy rebeldía.",
                "Mi plan solo es un verso escrito a solas con los látigos,",
                "Converso con un folio vacío y me siento mágico,",
                "Sin más sueños que los que bañan las baldosas,",
                "España es un río de lodo, \"en esta fosa\""
            ],
            [
                "[Dash]",
                "En esta fosa vive cada presa del sistema judicial,",
                "Diferencia racial es igual a violencia policial,",
                "Bajo esta losa se halla el ying y el yang del orden,",
                "Y cada paraíso fiscal donde esconde lo que os corresponde.",
                "La voz de quien no responde y que censura el poder,",
                "Cada eslabón de esa cadena que nos impide mover,",
                "La misma fosa donde se hunde África tras la frontera",
                "Donde la ulcera de un cura es mortal sin ayuda médica."
            ],
            [
                "[Madnass]",
                "En esta fosa todos entierran secretos y mentiras,",
                "Demasiado amontonado, con el tiempo nadie mira,",
                "Pregunta a Miriam, Toñi, Desiré y Anglés que ocurrió esa noche,",
                "A Diana y Al Fayed que fallo en el coche.",
                "Hablan de derroche de agua pero no de armamento,",
                "Dicen: \"no consumas drogas\" y nos la venden con impuestos,",
                "Esta es una fosa común y todo cabe aquí,",
                "Los vertidos de Doñana y el fuel del Prestige. \"en esta fosa\""
            ],
            [
                "[Lom C]",
                "Cansado de las modas y las drogas de diseño,",
                "De los dueños del mundo que enseño, si pongo empeño",
                "Y lo se, los hilos rotos de esta sociedad los tejen,",
                "No dejes que te cojan, corre, nadie te protege.",
                "Porque esta colmena sucia es uzi que dispara,",
                "La historia de esta vida cara y sufres la condena clara,",
                "Una promesa en vano de una vida hermosa",
                "Y todos tus hermanos son cuervos, \"en esta fosa\""
            ],
            [
                "[Dash]",
                "En esta fosa vive cada dictador impune a la justicia,",
                "Limpieza técnicas a manos de milicias,",
                "La línea critica que les une Oriente de Occidente,",
                "Cada sentencia o muerte que se consiente en América.",
                "Violencia domestica, cada mujer bañada en llamas,",
                "Cada amenaza que hace saltar la alarma y que justifica",
                "Otro ataque en Irak, desata la ira, el mundo gira,",
                "Dentro de un espiral hoy llamada política."
            ],
            [
                "[Madnass]",
                "En esta fosa veo niños bajo explotación laboral,",
                "Veo las a Lasa y Zabala cubiertos en cal,",
                "Veo justicia desmesurada, imparcial,",
                "Masacres del estado episcopal yacen aquí enterradas.",
                "Tienen el poder, no pasa nada, nada impide",
                "Que ejerzan el crimen, su dinero hará que olviden,",
                "No te descuides, no te fíes de lo que aparentan las cosas,",
                "Ellos deciden quien acaba en esta fosa."
            ]
        ]
    }
]