[
    {
        "author": "Aroah",
        "title": "Canción Con Idioma",
        "text": [
            [
                "toda la vida fingiendo haber hecho esto antes malgastando la sorpresa una y otra vez que la experiencia se quede en un puro lenguaje y nuestro placer no sea más que una absurda ficción (afección) voy a quemar (cerrar) este círculo voy a matar este ser de sal ser de sal"
            ]
        ]
    },
    {
        "author": "Aroah",
        "title": "La Historia Más Triste",
        "text": [
            [
                "visitas tus tumbas abiertas te descalzas y vas cerrando puertas te quiere no juegues con ella si pierdes no te darías ni cuenta son 20 años de reposiciones en la misma casa de tres habitaciones ojos que un día se hunden en su cara una niña buena y una mujer mala es la triste realidad la gente miente no lo puedes evitar dile que entre triste triste tentación deja que piense estupenda posición di que me quieres"
            ]
        ]
    },
    {
        "author": "Aroah",
        "title": "Mi Sitio Está Aquí",
        "text": [
            [
                "No pongas la cara de niño malo si sabes bien que me tengo que ir. Se me hace tarde y me esperan en casa, algún día de estos me quedo aquí contigo."
            ],
            [
                ""
            ],
            [
                "¿Por qué tiene que ser así? Si yo sé de sobra lo que me hace feliz."
            ],
            [
                "¿Por qué tiene que ser así? Si sé a quién elijo, si te elijo a ti."
            ],
            [
                ""
            ],
            [
                "Jugar a dos bandas es mucho trabajo, y lo que me cuesta..."
            ],
            [
                "Me duele mentir."
            ],
            [
                "Ya estoy cansada de hacerle daño"
            ],
            [
                "Ya estoy cansada de verte sufrir, por mi culpa..."
            ],
            [
                ""
            ],
            [
                "¿ Por qué tiene que ser así? Si yo sé de sobra lo que me hace feliz."
            ],
            [
                "¿Por qué tiene que ser así? Si sé a quién elijo, si te elijo a ti."
            ],
            [
                "¿Por qué tiene que ser así? Si yo sé de sobra lo que me hace feliz."
            ],
            [
                "¿Por qué tiene que ser así? Si sé que mi sitio, mi sitio está aquí."
            ]
        ]
    },
    {
        "author": "Aroah",
        "title": "Myriam, La Primera",
        "text": [
            [
                "teníamos siete años éramos del mismo tamaño llevabas un lazo en el pelo y aún así te tomaba en serio myriam la primera myriam que conocí no te reías conmigo ni te reías de mí myriam la primera myriam que conocí tenía el pelo tan castaño que parecía gris"
            ]
        ]
    },
    {
        "author": "Aroah",
        "title": "Recuerdos",
        "text": [
            [
                "Toda la tarde tirando fotos.",
                "Desde mi ombligo hasta las alturas.",
                "Tus ojos, mi lente, tu espalda, la gente."
            ],
            [
                "Si no hay carrete, no hay recuerdos.",
                "Si no hay carrete, no hay recuerdos."
            ],
            [
                "Lo que no se apunta se olvida.",
                "Si no te convences de que todo fue mentira.",
                "Tus ojos, mi lente, tu espalda, la gente."
            ],
            [
                "Si no hay carrete, no hay recuerdos.",
                "Si no hay carrete, no hay recuerdos."
            ]
        ]
    }
]