[
    {
        "author": "As De Trêfle",
        "title": "Cinco minutos de fiesta",
        "text": [
            [
                "En el ciento quince, se encuentra una piba",
                "Se llama Natalia, su mora esta vacia",
                "En el ciento quince, como ella nunca esta",
                "Ya se pueden repetir los cincos minutos de fiesta"
            ],
            [
                "En el siete y dos, los dos y pelirojo",
                "Alejandro el Mejicano y Rico el Grapellito",
                "Maestro Capello, Lorenzo el Parisiano",
                "Queman el celta corto y arriba me levanto"
            ],
            [
                "Cuando te pasas un pie en el paraiso",
                "Ya te encuentras con estrallitas en el ojo",
                "Un martini Nini y Julian toca el bajo",
                "Rico en trip Hyppie y todos baillando"
            ],
            [
                "Con dos o tres Lorenzos, ahi esta el cuento",
                "Claro que son maestro, el pelito y el capello",
                "A mi ganas me dan a despertar la musica",
                "Os dejo con the Policeman para Cinco Minutos de Fiesta"
            ]
        ]
    },
    {
        "author": "As De Trêfle",
        "title": "La Révolution",
        "text": [
            [
                "La Academia",
                "Miscellaneous",
                "Hijo De La Luna",
                "Tonto el que no entienda cuenta una leyenda",
                "Que una hembra gitana conjuro a la luna hasta el amanecer",
                "Llorando pedia al llegar el dia desposar un calé"
            ],
            [
                "Tendrás a tu hombre piel morena",
                "Desde el cielo habló la luna llena",
                "Pero a cambio quiero el hijo primero",
                "Que la engendres a él que quien su hijo inmola",
                "Para no esta sola poco le iba a querer"
            ],
            [
                "Coro: luna quieres ser madre y no encuentras",
                "Querer que te haga mujer dime luna de",
                "Plata qué pretendes hacer con un niño de",
                "Piel ha ha ha. ha ha haaaa hijo de la luna"
            ],
            [
                "De padre canela nació un niño blanco como",
                "El lomo de un armiño con los ojos grises en",
                "Vez de aceituna niño albino de luna maldita",
                "Su estampa este hijo es un payo y yo no me lo callo"
            ],
            [
                "Coro: luna quieres ser madre y no encuentras",
                "Querer que te haga mujer dime luna de",
                "Plata qué pretendes hacer con un niño de",
                "Piel ha ha ha. ha ha haaaa hijo de la luna"
            ],
            [
                "Gitano al creerse deshonrado se fue a su",
                "Mujer cuchillo en mano ¿de quién es el hijo?",
                "Me has engañao fijo y de muerte la hirió luego",
                "Se hizo al monte con el niño en brazos y allí le abandonó"
            ],
            [
                "Coro: luna quieres ser madre y no encuentras",
                "Querer que te haga mujer dime luna de plata",
                "Qué pretendes hacer con un niño de piel",
                "Ha ha ha. ha ha haaaa hijo de la luna"
            ],
            [
                "Y las noches que haya luna llena sera porque el",
                "Niño esté de buenas y si el niño llora menguará la",
                "Luna para hacerle una cuna y si el nino llora menguara",
                "La luna para hacerle una cuna"
            ]
        ]
    },
    {
        "author": "As De Trêfle",
        "title": "Toda La Vida",
        "text": [
            [
                "Un pasito por atras",
                "Y ya llegada",
                "Ya volveras",
                "Tu te mueves en la pista",
                "Al ver tu cuerpo",
                "Me da ganas",
                "Quien es el tio que baila",
                "Y que toca tu espalda",
                "Voy a mear en su cara",
                "Si no te deja dar la vuelta",
                "Yo lo quiero solo es ver a tu mama para pedir le cuando te",
                "Deja, Irte conmigo a tomar una copa que durara... Toda La",
                "Vida",
                "Pero ya se que pronto",
                "Me pediras un chiquito",
                "Pero antes de hacer eso",
                "Me casaras en invierno",
                "Luego me conpras un perro",
                "Una silla y un cigaro",
                "Me sientas quieto y callado",
                "Y esperas que me duermo",
                "Yo lo que quiero solo es ver a tu papa para pedir le cuando",
                "Te deja, ir a ver una pelicula al cine que durara toda la noche",
                "Yo no quiero acabar como tu papa que decidio aquel dia",
                "Llevar tu mama a tomar una copa, la cual duro... Toda La",
                "Vida..."
            ]
        ]
    }
]