[
    {
        "author": "Asfixia",
        "title": "Celda-Patio-Celda",
        "text": [
            [
                "Celda, patio, celda. Casa, trabajo, casa.",
                "Son dos caras de la misma moneda.",
                "La violencia nos sacude dentro y fuera de las jaulas.",
                "La disciplina nos atormenta fuera y dentro de las fábricas.",
                "Todos somos presos de la misma mentira.",
                "Permanecemos cieg=s frente a los barrotes invisibles.",
                "Y otras veces son tan reales que el simple hecho de existir nos angustia."
            ]
        ]
    },
    {
        "author": "Asfixia",
        "title": "Desaprender",
        "text": [
            [
                "Prejuicios, disciplina, miedo, negación del deseo.",
                "Piedras de nuestros muros. Desaprender.",
                "Piedras arrojadas contra la normalidad.",
                "Desaprender para derribar los muros. Aprender para traspasarlos.",
                "Cambiando nuestra cotidianeidad.",
                "Sometiendo a los estándares a una continua destrucción.",
                "Desaprendiendo para aprender."
            ]
        ]
    },
    {
        "author": "Asfixia",
        "title": "Esclavos Satisfechos",
        "text": [
            [
                "El sentido de organizar a miles de millones de personas",
                "no es otro que el de mantener un esfuerzo inhumano",
                "por los valores que un ídolo dicta.",
                "Movilizados para la devastación, para dar continuidad a nuestra plaga.",
                "Idiotizados, amenazad=s nos sometemos en tareas detestables.",
                "Socializadxs para ser esclavxs felices.",
                "Viviendo en la más equipada miseria.",
                "La esperanza es un eslabón más de la cadena de la sumisión.",
                "Masa en la que no se puede ser; sólo ser basura."
            ]
        ]
    },
    {
        "author": "Asfixia",
        "title": "Estupidas Vidas",
        "text": [
            [
                "Siento asco al ver las cotidianas escenas de normalidad, estúpidas y asesinas.",
                "Nuevas familias que forjan un futuro presente de muerte, de la locura civilizada, de la ceguera que se dice iluminada.",
                "Deja de buscar culpables ajenxs y fáciles. Mirando bien cerca se te helará la sangre.",
                "Cuando estés cerca de la tumba verás tu estúpida vida dirigida por la inercia de una rueda arrastrada por la indiferencia y el egoísmo. Sentirás el vacío que siempre te había llenado, y verás quiénes sois los locos."
            ]
        ]
    },
    {
        "author": "Asfixia",
        "title": "Nuestros Propios Verdugos",
        "text": [
            [
                "Nuestros cuerpos se pudren, lo habéis conseguido.",
                "El deseo se presenta una vez más como algo ajeno.",
                "Os lo habéis apropiado arrancándolo de nuestras entrañas, desalmándonos, exponiéndonos con los parámetros más mercantilizados.",
                "El viejo patriarcado ha enterrado nuestro deseo, empujándonos a la pasividad. Simplificad=s a un trozo de carne, a objetos sexuales a merced de las masas.",
                "Un ideario asfixiante enraizado en lo más profundo de nuestro ser.",
                "No sólo somos víctimas, también nuestr=s propi=s verdugos.",
                "Esto nos angustia, nos reduce a nada; vací=s. Y la desesperación se transforma en duda.",
                "Dudamos si sabríamos ser nosotr=s mism=s. Sentimos miedo de acabar con esta humillación, aunque poco a poco entendemos nuevos conceptos.",
                "Quizás ha llegado el momento de pasar de la arcada al vómito."
            ]
        ]
    },
    {
        "author": "Asfixia",
        "title": "Queremos Sentirnos Vivos",
        "text": [
            [
                "Queremos sentirnos vivos!",
                "Eterna batalla que nos recorre contra aquell=s que defienden el dinero por encima de la vida.",
                "El odio será nuestro mejor arma, que devolveremos para destruir lo miserablemente establecido.",
                "Engrandecer la voluntad y romper con todo lo que detestamos.",
                "Caminar sin mirar atrás hacia la delgada línea de la coherencia.",
                "Nos estamos preparando para superar las contradicciones y los miedos para crear, sentir, reir y amar.",
                "Estamos vivos!"
            ]
        ]
    },
    {
        "author": "Asfixia",
        "title": "Tormentas",
        "text": [
            [
                "Las tormentas de nuestras entrañas encienden el fuego en nuestras manos.",
                "Cargados de cólera, llen=s de odio y amor nos apretamos para desterrar de nosotrxs tantas miserias y mentiras.",
                "Cargadxs de cólera tomaremos el control de nuestras vidas.",
                "Sin ser clichés definidos desde el poder. No quiero ser un estilo de vida.",
                "Ya todo está jodido, sí, pero no arderé en un vacío lamento.",
                "Las tormentas de mis entrañas encienden el fuego en mis manos."
            ]
        ]
    },
    {
        "author": "Asfixia",
        "title": "Una Opcion, Un Deber",
        "text": [
            [
                "Oscuros sentimientos de culpabilidad y de desprecio",
                "se clavan y atormentan mi corazón y mi mente.",
                "No puedo dejar de pensar en la masacre de millones de animales inocentes; un holocausto cotidiano perpetrado por la ignorancia y el egoísmo humano.",
                "Nuestras manos están manchadas de sangre, y cuanto mayor es nuestra pasividad y nuestro consumo, menor es el respeto que merecemos.",
                "La opción de participar o no en esta (y otras) injusticias está en nuestra mano.",
                "La responsabilidad de actuar correctamente recae sobre nuestra conciencia.",
                "Éstas marcarán la diferencia entre la vida o la muerte para cientos de individuos inocentes."
            ]
        ]
    }
]