[
    {
        "author": "B-Boy J",
        "title": "Fiesta cientifica",
        "text": [
            [
                "Aaasí, así, así… Sí, así, sí, sí, sí, sí, síguelo. ¡¡Uuuh!! ¡Fiesta! Así, sigue, sigue, sigue, sí… Fiesta científica, fiesta científica, fiesta científica…"
            ],
            [
                "Ey, tía, deja las maletas, no va a pasar ningún tren,",
                "Cuéntame la historia, si tienes un mal rollo, ven conmigo, ven conmigo, ven.",
                "Ey, tíos, ¿adónde vais? Me voy con vosotros a pasarlo guay.",
                "Esto sí que enrolla, esto sí está bien,",
                "Me voy con los chicos y las chicas también.",
                "Esta noche hay fiesta en el local,",
                "Las chicas son muy guapas y no se lo hacen mal,",
                "Nada mal, nada mal, nada mal, nada mal, nada mal…",
                "Pasando de tíos vacilones, que siempre van buscando follones.",
                "Esta noche hay whisky y limoná,",
                "Y chocolate para fumar.",
                "Habrá cowboys, y mucho pirata,",
                "Y habrá algún menda, que meta la pata.",
                "Si el patrón te putea y la idea te mosquea,",
                "El que se cabrea coge la correa.",
                "No me traigas a tus colegas, vaya pintas que me llevas…",
                "Vamos, dime qué hora es, no me digas que te quedas.",
                "Vaya camisa, vaya pantalón,",
                "Vaya merendola que me mola, que me mola, que me mola mogollón…",
                "Mogollón, mogollón de guay…",
                "Me voy de fiesta, me voy a Paraguay, Paraguay, Paraguay."
            ],
            [
                "Fiesta científica, fiesta científica, fiesta científica, fiesta científica, fiesta científica, fiesta científica, fiesta científica… Uno, dos, uno, dos."
            ],
            [
                "Ey, tío, ¿tienes un pitillo?",
                "Me voy comer unas gambas al ajillo,",
                "O si no mejor un bocata mortadela",
                "Mientras veo el Hola, Rafaela.",
                "Quién te escucha, caratrucha,",
                "En la hucha, en la ducha, con capucha.",
                "¿Quién te escucha, Sandokán,",
                "Que te lo haces de geyperman?",
                "De geyperman, de geyperman, de geyper, geyperman."
            ],
            [
                "Fiesta científica, fiesta científica, fiesta científica, fiesta científica, fiesta científica, fiesta científica…"
            ],
            [
                "El otro día, te vi en la playa,",
                "Mira tía, no te pases, no te pases de la raya.",
                "Amor al sol, siento amor al sol,",
                "Amor en la arena, poniéndote morena, porque sólo pienso en tu color,",
                "En tu color, cochina, marrana,",
                "Que te van los calzoncillos de pana,",
                "De pana, promiscuo, lascivo…",
                "Si no quieres lo que tienes te me pones agresivo.",
                "¡Cállate ya! Calla, calla, calla… Calla, calla, calla, calla,",
                "Que no eres más que un canalla… ¡Sí!"
            ],
            [
                "Fiesta científica, fiesta científica, fiesta científica, churuchú… Fiesta científica, fiesta científica, fiesta científica, fiesta científica… ¡Churuchú, a bailar! Fiesta, fiesta científicaaa… Esta noche me pongo a bailar… Fiesta científica, uno, dos, tres, ay, vamos todos a bailar, a mí me gusta mucho esta marchaaa… ¡Sí! (…) Fiesta científica, fiesta científica, fiesta científica, fiesta científica…"
            ],
            [
                "El otro día, vi a tu novio el otro día,",
                "No le gusta la cerveza, ni tampoco la sangría.",
                "Tu novio está furioso, tu novio tiene celos…",
                "Tu novio me quiere matar, ¡y yo con estos pelos!",
                "Me buscó por la cocina, me buscó por el salón y se me puso vacilón.",
                "Vamos, déjate de rollos, no te vayas al bolo y veamos la televisión.",
                "Ey, tía, se te nota mogollón que ves demasiado la televisión,",
                "La ves por la mañana, y también a mediodía…",
                "Leticia Sabater, ¡a mediodía, alegría!",
                "¡Sí, es guay…! Sí, sí, sí, sí, sí, síguelo…"
            ],
            [
                "Fiesta científica, fiesta científica, ¡sin parar! Fiesta, fiesta científica…"
            ],
            [
                "Bueno, coleguis, que me despido, ¿eh? Nos lo hemos pasado bien. ¡Hasta luego!"
            ]
        ]
    }
]