[
    {
        "author": "Banda Culiacancito",
        "title": "Clave 365",
        "text": [
            [
                "Banda Culiacancito Clave 365 Ya pasaron los días y se fueron tantos meses",
                "El destino me ha cobrado se acumulan intereses",
                "Clave 365 siempre te entregue mi vida",
                "Pensamientos y recuerdo que jamás olvidaría"
            ],
            [
                "Te conozco plenamente de los pies ala cabeza",
                "Cuanto tiempo de no verte y de pronto tu regresas",
                "Muchos minutos y horas hicieron larga la espera",
                "Y ese ciclo dime ahora si crees k valió la pena",
                "365 que me diste pusiste tierra de por medio y te rendiste",
                "Pero ahora que te tengo aquí ami lado",
                "Me doy cuenta que de mi nunca te fuiste"
            ],
            [
                "Hoy el 365 la distancia nunca pudo",
                "Acabar con este amor ni una hora ni un segundo",
                "No hubo día de la semana desde lunes a domingo",
                "Que buscara tu mirada y que quisiera estar contigo",
                "No te olvido ningún día por eso era 365",
                "Las hojas del calendario vuelvan a tener inicio",
                "Por que te amo todo el año sin parar clave 365"
            ],
            [
                "365 que me diste pusiste tierra de por medio y te rendiste",
                "Pero ahora que te tengo aquí ami lado",
                "Me doy cuenta que de mi nunca te fuiste"
            ],
            [
                "Hoy el 365 la distancia nunca pudo",
                "Acabar con este amor ni una hora ni un segundo",
                "No hubo día de la semana desde lunes a domingo",
                "Que buscara tu mirada y que quisiera estar contigo",
                "No te olvido ningún día por eso era 365",
                "Las hojas del calendario vuelvan a tener inicio",
                "Por que te amo todo el año sin parar clave 365"
            ]
        ]
    },
    {
        "author": "Banda Culiacancito",
        "title": "Enfermedad Masiva",
        "text": [
            [
                "El movimiento ha alterado el orden,",
                "Y aquel que sea firme pone condiciones,",
                "La enfermedad se contagia al instante,",
                "Y se hace masiva cuando se hace grande."
            ],
            [
                "Tan grande te haces cuando traes talento,",
                "Y el talento nace no se hace al momento,",
                "Dicen dos cabezas que piensan más que 1,",
                "Pero un buen cerebro nos saco de dudas."
            ],
            [
                "No ocupas ser diablo pa' hacer travesuras,",
                "Por hay anda un ángel que hizo de las suyas,",
                "Ni hoy ni mañana dejamos el puesto,",
                "Cuando me contagio yo me les enfermo."
            ],
            [
                "Hacemos sentir siempre el contrapeso,",
                "Estilo especial es el que ahora tenemos,",
                "En preparación están los elementos,",
                "Siempre autorizados no andamos con cuentos."
            ],
            [
                "Brindamos con Rémy o con Johnny Walker,",
                "Porque las Buchananns bajaron de clase,",
                "No somos buchones ni somos farsantes,",
                "Somos del equipo del récords más grande,",
                "En negociaciones no hay quien se compare,",
                "Por algo esta empresa ha crecido en grande."
            ],
            [
                "Y hay le va el saludo compa junior, y esta es la",
                "Banda Culiacancito oiga, del meritito Culiacán",
                "Sinaloa, y puro pa' delante del récords"
            ],
            [
                "Que se ponga el saco a aquel que le quede,",
                "La enfermedad viene creciendo fuerte,",
                "Sin usar violencia seguimos al frente,",
                "De la que sabemos el eje y maneje."
            ],
            [
                "Pues más vale maña que utilizar fuerza,",
                "Pues para avanzar no ocupamos licencia,",
                "Los gemelos G siempre me han ayudado,",
                "Son los que yo traigo de siempre colgando."
            ],
            [
                "Desde que era niño ya pensaba en grande,",
                "Porque siempre quise ser como mi padre,",
                "Los juegos de azar yo no los acostumbro,",
                "Pero el del billar siempre ha sido mi gusto."
            ],
            [
                "Al frente y de frente sigue nuestra empresa,",
                "Generando empleo se acaban pobrezas,",
                "La crisis existe solo pa' los flojos,",
                "Cierren bien la boca y abran bien los ojos."
            ],
            [
                "Tenemos escolta, también gatilleros,",
                "Y un general que es muy buen elemento,",
                "A la moda se viste siempre el compita,",
                "A poco creyeron que andaba a apenitas."
            ],
            [
                "Nos tenemos luego ya no quemen cinta,",
                "No existe dolor que cure la malilla,",
                "Ya no es epidemia ni tampoco gripa,",
                "Esto se volvió enfermedad masiva."
            ]
        ]
    }
]