[
    {
        "author": "Big Boy",
        "title": "Donde Esta El Amor",
        "text": [
            [
                "Porque me dijistes que me amabas, baby, y",
                "Me hisistes creer que yo era para tiii, ohhhh",
                "Y ahora porque me haces llorar,",
                "Porque tengo que renunciar a tiii,",
                "Si yo te amo..."
            ],
            [
                "Donde esta el amor, amor,",
                "que guardabas tu por mi,",
                "donde esta el amor, amor,",
                "preguntale a tu corazon.."
            ],
            [
                "Solo explicame, hablame",
                "dame una razón importante",
                "por la cual yo tengo que olvidarte",
                "explicame, hablame porque cambiaste,",
                "porque las cosas ya no son como antes"
            ],
            [
                "De un tiempo para aca he notado algo extraño en ti",
                "sinceramente no eres la persona que conoci",
                "algo debes ocualtarme y no quieres hablarme",
                "tal vez por el miedo a lastimarme",
                "y no llores por favor manten la calma",
                "solo quiero escucharte aunque me destrozes el alma",
                "ya se porque en las noches cuando yo te besaba",
                "volteabas tu cara y me ignorabas",
                "te notaba tan fria, tan callada como si nada",
                "mientras mi miedo de perderte aumentaba",
                "y no me tienes que pedir que te perdone",
                "si la verdad se muere en nuestros corazones"
            ],
            [
                "Donde esta el amor, amor",
                "que guardabas tu por mi?",
                "donde esta el amor, amor"
            ],
            [
                "",
                "preguntale a tu corazon"
            ],
            [
                "Nunca imagine que esto me iba a pasar a mi, porque a mi",
                "si yo fui sincero siempre te comprendi y nunca, nunca te menti",
                "yo dormia contigo, me levantaba contigo",
                "ademas de ser tu hombre, tambien era tu amigo",
                "era tu refugio, tu apoyo, tu verdad,",
                "tu fuistes mi sueño hecho realidad",
                "y de repente te me escapas de mi corazón",
                "porque razon, dime porque razon",
                "donde quedo el tiempo que pasamos",
                "dime por favor, dime donde esta el amor?"
            ],
            [
                "Solo explicame, hablame",
                "dame una razon importante",
                "por la cual yo tengo que olvidarte",
                "explicame, hablame porque cambiaste,",
                "porque las cosas ya no son como antes"
            ],
            [
                "Donde esta el amor,",
                "Todo el amor que guardabas tu por mi",
                "cuando estaba en ti,",
                "donde esta el amor",
                "preguntale eso a tu corazon",
                "donde esta el amor,",
                "donde esta el amor,",
                "Todo el amor que guardabas tu por mi",
                "cuando estaba en ti",
                "donde esta el amor",
                "preguntale eso a tu corazon",
                "donde esta el amor",
                "Dime donde...."
            ]
        ]
    },
    {
        "author": "Big Boy",
        "title": "El Viento Se Lo Llevo",
        "text": [
            [
                "El Viento Se Lo Llevo",
                "Rosas que crecen",
                "rosas que se marchitan",
                "amor que nace amor que muere",
                "esta es la ultima gota porque ya se seco mi corazon",
                "y lamento decite que:",
                "Coro",
                "Nuestro amor el viento se lo llevo (se lo llevo)",
                "nuestro amor ya llego hasta aqui (ahah ahah ahaah)",
                "Nuestro amor el viento se lo llevo (se lo llevo)",
                "ya ho hay rastros en mi vida de ti (watch me go)"
            ],
            [
                "Hey!",
                "Basta ya, ya no quiero saber mas de ti",
                "de todas tus mentiras me aburri",
                "I said: Basta ya, ya no quiero saber mas de ti",
                "de todas tus mentiras me aburri."
            ],
            [
                "Como siempre y al principio todo es color de rosa momento agradables y caricias hermosa",
                "palabras que conmueven y te enamoran ilusionas a siegas y te enamoras",
                "no dejaba de pensar todo el tiempo que te amaba",
                "si hacias algo malo mi corazon te perdonaba",
                "te lo decia todo no te escondia nunca nada",
                "te fui honesto nunca te di la espalda",
                "tan gtrande hacia todo lo que hacias por mi",
                "me tratastes como un rey haciendome feliz",
                "pero comprendo que Roma no se hizo en un dia",
                "admito que en poco tiempo yo no te conocia",
                "pero la copa se lleno y se desbordo",
                "me ocultastes tu traicion y poco te importo",
                "ahora ya es tarde, yo pienso diferente",
                "ante la gente que se le asalta con su cara de inocemte",
                "pero dicen cria cuervos y te sacaran los ojos",
                "te demuestran amor y luego te dan de codos.",
                "Coro",
                "Nuestro amor el viento se lo llevo ,",
                "nuestro amor ya llego hasta aqui (ohh yeess),",
                "nuestro amor el viento se lo llevo (ser lo llevo),",
                "Ya no hay rastros en mi vida de ti."
            ],
            [
                "Ya no hay aquellos besos sinceros,",
                "ya no hay un te amo o un te quiero,",
                "ya no hay el interes que mostrabas,",
                "ya ho hay en ti lo que a mi me gustaba.",
                "Hoy quieres aparentar ante todos qui tu fuistes la buena y yo fui el ogro",
                "desperdicie mucho tiempo de mi vida",
                "y ahora me llevareen mi alma esta herida",
                "que no sanara pero te arrepentiras",
                "esto que me has hecho algun dia te lo haran",
                "vas a saber lo que es sufrir de verdad",
                "lo que es odiar y llorar con ansiedad."
            ],
            [
                "Vete ya!",
                "no quiero verte cerca de mi ( no quiero 2x)",
                "vete ya. Mi vida ya cambio (ya cambio)",
                "Llego el final, hasta aqui llegamos tu y yo.",
                "Vete ya te lo pido por favor...."
            ],
            [
                "Yo quiero saber que habia dentro de tu corazon",
                "quiero saber que pensabas cuando haciamos el amor",
                "quiero saber porque ante todo te gustaba fingir",
                "si apenas ni conmigo te gustaba salir",
                "te regalaba flores con mucha ternura",
                "y asi mismo las votabas directito a la basura",
                "trataba de comportarme como todo un caballero",
                "pero me haces sentir como todo un pordiocero",
                "son tantas las cosas, pero lo mas que me incomoda",
                "es que te quedastes con mis sueños de una boda.",
                "Pero gracias a dios que eso nunca paso",
                "ahora mi decision es la mejor",
                "seguire adelante con una nueva vida",
                "y de esta pesadilla buscare una salida",
                "como hombre aguantare con paciencia",
                "aunque a veces llore recordando tu presencia."
            ],
            [
                "Coro",
                "Nuestro amor el viento se lo llevo",
                "nuestro amor ya llego hasta aqui",
                "nuestro amor el viento se lo llevo",
                "ya no hay rastros en mui vida de ti."
            ]
        ]
    },
    {
        "author": "Big Boy",
        "title": "Esa Nena Me Vuelve Loco",
        "text": [
            [
                "Llame a un sicologo porque estoy grave",
                "Estoy emprezado a sentir los efectos de tus besos mami.",
                "Coro:",
                "Esa nena me vuelve loco /:2",
                "O si cuando me enmpieza a besar a mi",
                "Esa nena me vuelve loco /:2",
                "O si cuando me enmpieza a besar a mi"
            ],
            [
                "Y no la puedo culpar, y no la puedo culpar",
                "Porque mira que en su cuerpo tiene algo especial",
                "Y no la puedo culpar, y no la puedo culpar",
                "Porque cada vez que me besa yo me pone a brincar",
                "Y lo hace de una manera totalmente sensual",
                "Que hace que yo me empieze a exitar",
                "Y poco a poco yo me le empiezo a pegar",
                "Y ese rico breake empezamos a bailar",
                "Que no se acabe la musica que no se acabe jamas",
                "Yo quiero segui bailando contigo mamita",
                "Yo se que te gusta, se que gusta y te hace menear",
                "Por eso mira yo no voy a parar",
                "Y es que me pregunte que a mi me pasó",
                "Yo le digo que esa nena loco me dejó"
            ],
            [
                "Coro:"
            ],
            [
                "Oye preguntale lo que ella tiene",
                "Oye preguntale que me pone debil/:2",
                "Tiene algo que en mi cabeza mira da vueltas",
                "Cuando estoy bailando pero pegado a ella",
                "Me dice papito si lo sabes hacer",
                "Y si me dejo llevar tu vas a ver"
            ],
            [
                "Coro:"
            ],
            [
                "Para mi tu eres la que yo quiero tener para mi",
                "Alsa la mano mujer para mi",
                "Mueve tu cuerpo mujer para mi",
                "Oye mira rapidamente",
                "Porque big boy está en la casa nuevamente",
                "Y voy a obtener una posición permantente"
            ],
            [
                "Coro:"
            ],
            [
                "Oye preguntale lo que ella tiene",
                "Oye preguntale que me pone debil /:2",
                "Hay yo no sé, yo no sé yo le preguntaré",
                "Como ella logra convertirme de una manera tan bien",
                "Me siento si totalmente feliz",
                "Te llevare a Panamá, Costa rica y Paris",
                "Benezuela, Jamaica, Francia y Aití",
                "Santo domingo, Cuba, New York voy por ahí",
                "Así que escuchame nena ponte sexi",
                "Porque mira que big boy",
                "Ya está aquí"
            ],
            [
                "Coro:"
            ],
            [
                "Y no la puedo culpar, y no la puedo culpar",
                "Mira que en su cuerpo tiene algo especial",
                "Y no la puedo culpar, y no la puedo culpar",
                "Porque cada vez que me besa yo me pone a brincar",
                "Y lo hace de una manera totalmente sensual",
                "Que hace que yo me empieze a exitar",
                "Y poco a poco yo me le empiezo a pegar",
                "Y ese rico breake empezamos a bailar",
                "...."
            ],
            [
                "Coro:"
            ]
        ]
    },
    {
        "author": "Big Boy",
        "title": "Hacerte El Amor",
        "text": [
            [
                "(Big Boy)",
                "Yeah,",
                "Saves algo nena",
                "Esta Noche es de nosotros",
                "Vamos a calentarnos",
                "Vamos a jugar con nuestros cuerpos",
                "Y voy a serte sentir",
                "toda una mujer",
                "Así que siéntate en la cama",
                "Mira las venas",
                "Tomemos vino",
                "Y hagamos el amor con mi canción"
            ],
            [
                "(Ella)",
                "Deja deja que mi ritmo, te haga sudar",
                "Que yo quiero quiero acerté, el amor con mi canción",
                "Deja deja que mis besos, te hagan volar",
                "Que yo quiero quiero acerté, el amor con mi canción"
            ],
            [
                "(Big Boy)",
                "No, te quites la ropa todavía",
                "Yo te quito la tuya luego tu me quitas la mía",
                "Sierro los ojos, accommodate querida",
                "Por que voy a bañarte, con un baso de champaña fría",
                "Déjate llevar por la passion",
                "Disfruta la sensación y la fantasia que domina tu corazón",
                "Lentamente besare tu cuello",
                "derrito y con un hielo suave mente por todas partes de tu cuerpo",
                "por aquí la timidez no cuenta",
                "así que nena suéltate grita",
                "hazlo en la manera que tu prefieras",
                "Con sabor a cherry, quiero saborearte",
                "tu ropa interior, con mi boca voy a quitarte",
                "Con, mis manos, voy a dibujarte",
                "Un paisaje, que tan seguro va a fascinarte",
                "(si seguiré) seguiré llenándote de placer",
                "te quiero te deseo, y te lo voy a ser saver así que"
            ],
            [
                "(Ella)",
                "Deja deja que mi ritmo, te haga sudar",
                "Que yo quiero quiero acerté, el amor con mi canción",
                "Deja deja que mis besos, te hagan volar",
                "Que yo quiero quiero acerté, el amor con mi canción"
            ],
            [
                "(Big Boy)",
                "Quédate tranquilita",
                "Hoy comenzará la buscadera",
                "Para ver que parte de tu cuerpo, es que te mas excita",
                "Bésame devórame, hazme estremecer",
                "Deja tus ojitos abiertos para que puedas ver",
                "Cada movimiento, cada sensación",
                "Deja que te entre, mi amor a tu corazón",
                "So dime si te gusta, dímelo al o'do",
                "Freak, me baby me quedara mis ansias se lo pido",
                "Que de esta noche, no te olvides tu jamás",
                "Yes I want more, asta que ya no puedas mas",
                "Me gusta verte, mojada en sudor",
                "El tuyo con el mío, para sentir mas que el calor",
                "NO, no pares, te exijo que no pares",
                "Me conmueve, me encanta, me gusta como tu lo ases",
                "Yo quiero que tu sepas, que nunca te a sentido",
                "es aquí mija, que solo tu quieres con migo"
            ],
            [
                "(Ella)",
                "Deja deja que mi ritmo, te haga sudar",
                "Que yo quiero quiero acerté, el amor con mi canción",
                "Deja deja que mis besos, te hagan volar",
                "Que yo quiero quiero acerté, el amor con mi canción"
            ]
        ]
    },
    {
        "author": "Big Boy",
        "title": "Haria Cualquier Cosa",
        "text": [
            [
                "(Coro)",
                "Haria cualquier cosa por ti amor",
                "lo que fuera por tenerte aqui",
                "Haria cualquier cosa por tu amor",
                "es imposible ya vivir sin ti"
            ],
            [
                "Es que no puedo, no puedo",
                "no puedo estar sin tu amor",
                "es que no quiero, no quiero",
                "aceptar esta situacion"
            ],
            [
                "Es que no puedo, no puedo",
                "no puedo estar sin tu amor",
                "es que no puedo, comprendelo",
                "por favor"
            ],
            [
                "Estoy buscando la forma de",
                "entender, y aun se me hace dificil",
                "compreder"
            ],
            [
                "Porque si juraste que esto no pasaria",
                "que por el resto de vida me amarias"
            ],
            [
                "Porque permitimos que esto tan",
                "lejos se fuera, que se nos escapara de",
                "las manos de esta manera"
            ],
            [
                "Quizas hayastomado una puena decision",
                "pero no sabes cuanto me afecta el corazon"
            ],
            [
                "Crees que sea mejor separanos si ya no",
                "nos queda nada para que continuamos"
            ],
            [
                "Para ti no sera igual, pero de mi parte",
                "te amo tanto y no dejo de extranarte"
            ],
            [
                "coro"
            ],
            [
                "Yes girl cada dia que pasa me llenas de reboltimiento",
                "por que todo acabo de mis sentimientos"
            ],
            [
                "Yo te juro nunca quize verte llorar",
                "que tengo que hacer para que me",
                "puedas perdonar"
            ],
            [
                "Que tengo que hacer para que logres olvidar",
                "para que borres el odio y me vuelvas a aceptar"
            ],
            [
                "Aqui me tienes mujer, rendido a tus pies",
                "Queda de ti que empezemos otraves"
            ],
            [
                "Mi corazon esta vacio y solo tu lo llenaras",
                "sinceramente, no soporto ya mas"
            ],
            [
                "Te siento todos los dias en el aire que respiro",
                "te siento en las noches cuando estoy durmido"
            ],
            [
                "Y te siento conmigo en cada paso que hago",
                "y me muero por tenerte de nuevo a mi lado"
            ],
            [
                "El destino me ha traicionado, que mala suerte",
                "tanto tiempo juntos para ahora perderte"
            ],
            [
                "coro"
            ],
            [
                "hay no,no,no,no,no",
                "es que no puedo, no puedo, no puedo estar",
                "sin tu amor, es que no puedo,",
                "comprendelo por favor"
            ],
            [
                "Es que no puedo, no puedo",
                "no puedo estar sin tu amor",
                "es que no quiero, no quiero",
                "aceptar esta situacion"
            ],
            [
                "Es que no puedo, no puedo, no puedo estar",
                "sin tu amor es que no puedo,",
                "comprendelo"
            ],
            [
                "Si yo pudiera entrar dentro de ti para mostrarte",
                "todo lo que significas para mi"
            ],
            [
                "He compartido con otras personas pero no",
                "Es igual me he dado cuenta que",
                "solo a ti puedo amar"
            ],
            [
                "Se que nunca es tarde cuando la dicha es buena",
                "te propeto que esta vez valdra la pena"
            ],
            [
                "si verdaderamente estas decidida",
                "solo que la muerte nos separe algun dia"
            ],
            [
                "Es que no puedo, no puedo",
                "no puedo estar sin tu amor",
                "es que no quiero, no quiero",
                "aceptar esta situacion"
            ],
            [
                "Es que no puedo, no puedo, no puedo estar",
                "sin tu amor es que no puedo,",
                "comprendelo por favor"
            ],
            [
                "coro"
            ]
        ]
    },
    {
        "author": "Big Boy",
        "title": "He Chocado Con La Vida",
        "text": [
            [
                "No me detuve",
                "en el pare",
                "que la vida me habia puesto",
                "la luz roja me apuraba",
                "y el destino estaba presto",
                "he chocado",
                "pero nunca como ahora",
                "he vuelto a la vida",
                "pues mi gente me añora"
            ],
            [
                "He chocado con la vida",
                "tantas veces",
                "he sentido que la vida me derriba",
                "pero ahora entiendo todas",
                "las señales",
                "y no quiero ya impactarme con la vida"
            ],
            [
                "Aveces tu crees que tu estas preparado",
                "te sientes listo pero se ta a olvidado",
                "que la vida traiciona de vez en cuando",
                "son pruebas que del cielo ya te estan enviando",
                "para mi no fue facil salir aquella tarde",
                "dar vueltas en tinieblas que querian arroparme",
                "la muerte me llamaba mientras atentaba",
                "chocando con mi vida mi mente se nublaba",
                "quedando inconciente sin nisiquiera saber mi nombre",
                "no sentia mi cuerpo solo escuchaba aquellas voces",
                "que gritaban a lo lejos que llaman a la ambulancia",
                "la sirena se escuchaba pero a distancia",
                "en ese instante me senti presa del destino",
                "hasta perdi la nocion de mi camino",
                "mi sentidos ya estaban perdiendo su color",
                "frente a una via fe dentro de mi corazon"
            ],
            [
                "He chocado con la vida",
                "tantas veces",
                "he sentido que la vida me derriba",
                "pero ahora entiendo todas",
                "las señales",
                "y no quiero ya impactarme con la vida"
            ],
            [
                "he chocado",
                "pero nunca como ahora",
                "he vuelto a la vida",
                "pues mi gente me añora"
            ],
            [
                "Paramedicos llegaron al lugar de los hechos",
                "bañado yo en sangre y dolor en mi pecho",
                "atentiendome alli mismo en medio de la gente",
                "que presenciaron ese horrible accidente",
                "mis padres me bipiaban y yo no contestaba",
                "y pol medio de un socio mio la noticia le fue llegada",
                "entre lagrimas y desesperacion",
                "visitaron el hospital con una gran preocupacion",
                "doctores en duda de mi estabilidad",
                "y el fiscal que me hacia muerto a mi ya",
                "pero mi corazon nunca dejo de latir",
                "mientras muchos rezaban para yo no morir",
                "me sentia como si yo no estuviera en este mundo",
                "mi mente volaba y tomaba otro rumbo",
                "descansando en intensivo en horas limitadas no hablaba",
                "y de nada me acordaba",
                "mi sufrimiento era mayor a cada instante y el dolor era mas insoportable",
                "pero muy dentro de mi habia la esperanza",
                "el que quiere lo logra como Yo y la alcanza"
            ],
            [
                "He chocado con la vida",
                "tantas veces",
                "he sentido que la vida me derriba",
                "pero ahora entiendo todas",
                "las señales",
                "y no quiero ya impactarme con la vida"
            ],
            [
                "he chocado",
                "pero nunca como ahora",
                "he vuelto a la vida",
                "pues mi gente me añora"
            ],
            [
                "Despues de todo llego un nuevo amanecer",
                "los doctores asombraban y no podian creer",
                "mi familia y mis amigos sinceros me apoyaron",
                "y conmigo siempre estuvieron",
                "postrado en cama a dios yo le pedia",
                "que me diera animos que cantar yo queria",
                "yo sabia que el nunca me abandonaria",
                "y de la silla de ruedas me levantaria",
                "aprendi a tener fe y a creer en su palabra",
                "por eso esta conmigo en las buenas y en las malas",
                "ahi que sentir lo que de verdad es su poder",
                "para que te des cuenta que no hay nadie como el"
            ],
            [
                "He chocado con la vida",
                "tantas veces",
                "he sentido que la vida me derriba",
                "pero ahora entiendo todas",
                "las señales",
                "y no quiero ya impactarme con la vida"
            ],
            [
                "he chocado",
                "pero nunca como ahora",
                "he vuelto a la vida",
                "pues mi gente me añora"
            ],
            [
                "Te lo dije ."
            ]
        ]
    },
    {
        "author": "Big Boy",
        "title": "La Culpable",
        "text": [
            [
                "Yo no tengo la culpa de ya no amarte",
                "la culpable eres tu porque me traicionaste",
                "yo no tengo la culpa mi amor que ya no me quieras,",
                "la culpable eres tu, tu eres la bandolera"
            ],
            [
                "rap:"
            ],
            [
                "fueron noches enteras que pase in vela",
                "pidiéndole a dios para que tu volvieras",
                "pero me di cuenta no valió la pena ahora nena fuera fuera,",
                "Fuera de mi vista, fuera de mi corazon,",
                "fuera de mi mente, fuera di mi imaginación",
                "ya no te quiero ver, ya no te quiero ver,",
                "buscare una mujer que me sepa comprender,",
                "tu no sabes querer,tu no sabes querer",
                "Eres una ingrata mala mujer que",
                "So!..Escucha me ya , ya no ay mas de que hablar",
                "entiéndelo ya me canse de to frialdad,",
                "ahora tenemos los dos el camino eligir recibir como cada cual como va seguir"
            ],
            [
                "coro:",
                "Yo no tengo la culpa de ya no amarte",
                "la culpable eres tu porque me traicionaste",
                "yo no tengo la culpa mi amor que ya no me quieras,",
                "la culpable eres tu, tu eres la bandolera"
            ],
            [
                "Rap:"
            ],
            [
                "Ban-do-lera! si tu no me quieres ,encontrate quien me quiera",
                "Ban-do-lera! buscare a otra que se ame sincera",
                "Ban-do-lera! tu amor es veneno qu mata al cual quiera",
                "Ban-do-lera! es que tu ternura es traicionera",
                "y como viniste, mismo te vas, no quiero saber de ti ya nada mas,",
                "olvida mi nombre cara y, bye bye, tu te lo buscaste y esa es la que ay",
                "por mas que lo intentamos nunca funciono, me Rompiste el corazon y no te importo",
                "ni llames,ni me mires,ni me hables, por que fuiste tu,solo tu la culpable."
            ],
            [
                "Yo no tengo la culpa, la culpable eres tu(5x)",
                "ya ni te quiero ni ver bandolera mujer...vete vete"
            ],
            [
                "sappe pa' ya, vete pa' ya que tu amor pertenece a un periodo de ayer"
            ],
            [
                "yo no tengo la culpa, la culpable eres tu",
                "pero con tigo no quiero volver,fuiste mala mujer, recoje los motete y vete",
                "arranca a correr.",
                "Vete de aquí piraña,mujer que todo daña,a mi no me engañas",
                "Yo no tengo la culpa, la culpable eres tu"
            ]
        ]
    },
    {
        "author": "Big Boy",
        "title": "Maria",
        "text": [
            [
                "\"Escribiendo una carta de amor y deseando",
                "y buscando la forma de querer a esta chica María,",
                "este es Big Boy ahora va a expresar",
                "sus sentimientos otra vez, It Is...\"",
                "Maria, dame tu amor,",
                "Dame tu amor una vez mas girl",
                "María, te quiero a ti,",
                "Eso es asi,",
                "Maria, dame tu amor,",
                "Ven a mi otra vez girl",
                "María, te quiero a ti"
            ],
            [
                "Dime que es lo que puedo hacer (2x)",
                "Esa es la nena que yo amo yo no la quiero perder"
            ],
            [
                "Dime que es lo que puedo hacer (2x)",
                "Esa es la nena que yo amo yo no la quiero perder"
            ],
            [
                "Yo la quiere tener, yo la quiero querer",
                "Yo la quiero besar-la, yo no la quiero perder",
                "He llorado bastante, por esa mujer",
                "He sufrido bastante, y lo tengo que hacer",
                "Y sufre mi corazón, y yo no lo puedo entender",
                "Porque este amor tuvo que fallecer",
                "Y tengo mi corazón, pero enamorado bien fiel",
                "De esa chica María, pero no quiere comprender"
            ],
            [
                "Dime que es lo que puedo hacer (2x)",
                "Esa es la nena que yo amo yo no la quiero perder"
            ],
            [
                "Maria, dame tu amor,",
                "Dame tu amor una vez mas girl",
                "María, te quiero a ti,",
                "Maria, dame tu amor,",
                "Ven a mi girl,",
                "María, te quiero a ti"
            ],
            [
                "Este amor no debe morir, tu no lo debes destruir",
                "Si juntos lo hacemos, este amor puede vivir",
                "Maria tu corazón, vale mucho para mi",
                "Entregate a la pasión, que te traigo aquí"
            ],
            [
                "Cuando mira oigas este Reggae baby acuerdate de mi",
                "Acuerdate del amor que yo siempre te di",
                "Sinceramente, en este mundo, mira me siento solo",
                "Tu eres mi compañia, la mujer que yo amo"
            ],
            [
                "Maria, dame tu amor,",
                "Dame tu amor una vez mas",
                "María, te quiero a ti,",
                "Solamente a ti girl",
                "Maria, dame tu amor,",
                "Dame tu amor",
                "María, te quiero a ti,",
                "Hey..."
            ],
            [
                "Cuando me amas, yo siento la fuerza de Sansón",
                "Cuando me amas, yo vivo lo que nunca vivi",
                "Cuando me amas, siento que eres para mi",
                "Cuando me amas, lo haces de todo corazón"
            ],
            [
                "Come on!",
                "Llego cuando algo a los dos, nos separa",
                "Eres dura conmigo, pero nunca me fallas",
                "Eres inocente, a todo lo que nos pasa",
                "Por eso Big Boy te ama"
            ],
            [
                "Dime que es lo que puedo hacer (2x)",
                "Esa es la nena que yo amo yo no la quiero perder"
            ],
            [
                "Maria, dame tu amor,",
                "Dame tu amor una vez mas",
                "María, te quiero a ti,",
                "Solamente a ti girl",
                "Maria, dame tu amor,",
                "Dame tu amor",
                "María, te quiero a ti"
            ],
            [
                "Cambiaste mi razón, cambiaste mi corazón",
                "Cambiaste mi rumbo a la separación",
                "Pero para mi es dificl aceptar la decisión",
                "De olvidarte y sacarte de mi corazón"
            ],
            [
                "Y quieras o no lo quieras acepta que hay amor",
                "Y esa es la barrera que cubre mi dolor",
                "El tiempo pasara, pero no es excusa para mi",
                "Yo te amo y te regalo mi corazón a ti"
            ],
            [
                "Dime que es lo que puedo hacer (2x)",
                "Esa es la nena que yo amo yo no la quiero perder"
            ],
            [
                "Dime que es lo que puedo hacer (2x)",
                "Esa es la nena que yo amo yo no la quiero perder"
            ],
            [
                "Maria, dame tu amor,",
                "Dame tu amor una vez mas girl",
                "María, te quiero a ti,",
                "Eso es asi...",
                "Maria, dame tu amor,",
                "María, te quiero a ti"
            ],
            [
                "Maria, dame tu amor,",
                "Dame tu amor una vez mas",
                "María, te quiero a ti,",
                "Yeah...",
                "Maria, dame tu amor,",
                "María, te quiero a ti."
            ]
        ]
    },
    {
        "author": "Big Boy",
        "title": "Metele",
        "text": [
            [
                "Métele, métele bien afuego",
                "Metele con toda la tuca"
            ],
            [
                "Métele, anda Digi métele bien afuego",
                "Métele con todo tuca",
                "Pa que toas las gatas se luzcan",
                "Y métele anda Digi métele métele bien",
                "Afuego métele con toa la tuca",
                "Qué lo que hay es pa que se luzcan"
            ],
            [
                "Este party se hizo para los que se atreven, pa los que fuman",
                "Y pa los que beben no se me alteren no se guillen de rambo",
                "Pa que no se me espante el orgasmo y mira esa condena dice",
                "Que no le gusta pero como se menea la contraya llego el"
            ],
            [
                "Bigui boy habré que voy no te hagas el loco",
                "Que tu sabe quien yo soy si quiere pon móntate aquí",
                "Que te lo voy a untar con chessegui",
                "Bájame la voz que aquí el que manda soy yo"
            ],
            [
                "Si tienes hambre yo te doy hot dog",
                "Hey chory deje el orgullo mueve lo que es tuyo",
                "A falta de pan sorullo te bua dal buelsuyo",
                "Toma pa que vayas fincando y el coro cantando"
            ],
            [
                "Métele, anda Digi métele bien afuego",
                "Métele con todo tuca",
                "Pa que toas las gatas se luzcan y",
                "Métele anda Digi métele",
                "Métele bien afuego métele con toa la tuca",
                "Que lo que hay es pa que se luzcan"
            ],
            [
                "Llego el pequeño gigante con un flow impresionante",
                "Y el tombau de maleante que tiene a muchos",
                "En trance se les fue el chance",
                "Yo sigo dándote hasta que me canse"
            ],
            [
                "Oye bravito conmigo no por que mira que pa bravo",
                "Yo este es mi show, mi flow, debow",
                "Oh, nou esa nena lo que quiere es que yo le agarre el wow",
                "Para que lo sienta mejor wow y te digo yo le meto slow"
            ],
            [
                "Le meto sow hey jou si quiere que le meta",
                "También te meto el, wow para que lo sientas mejor wow",
                "Y te digo que oye juqueate bien duro con esto que yo tengo",
                "Si lo quieres ven y cojéelo y agárralo sin miedo"
            ],
            [
                "Métele, anda Digi métele bien afuego",
                "Métele con todo tuca",
                "Pa que toas las gatas se luzcan y métele",
                "Anda Digi métele",
                "Métele bien afuego métele con toa la tuca",
                "Que lo que hay es pa que se luzcan"
            ],
            [
                "Bocones cojan ahora unos vienen",
                "Y otro van pero yo siempre me voy",
                "A quedar metiéndole"
            ]
        ]
    },
    {
        "author": "Big Boy",
        "title": "No Hay Tiempo Para Llorar",
        "text": [
            [
                "Saca tus lagrimas si estas triste",
                "Pues esta vez mi voz llenara tu corazon de alegria con su melodia",
                "Escuchala una vez mas!, out of mercy"
            ],
            [
                "Ya no hay tiempo para llorar , no hay tiempo para sufrir",
                "La vida es una sola y la quiero vivir feliz",
                "Ya no hay tiempo para llorar , no hay tiempo para sufrir",
                "La vida es una solay la quiero vivir feliz"
            ],
            [
                "Saludando voy , pues hipocrita no soy",
                "En mi , solo aquello es amor y eso es lo que doy",
                "Saludando voy , pues hipocrita no soy",
                "En mi , solo aquello es amor y eso es lo que doy"
            ],
            [
                "Caminare como unos metros pensare",
                "Pero me levantare, porque en dios tengo fe!",
                "Nada en este mundo es imposible de hacer",
                "Solo hay que intentarlo ysaber comprender",
                "Que lo que te faltara ,algun dia llegara",
                "Mientras tanto sigo adelante , sin echar hacia atras",
                "Tengo ! el tanque lleno de mucha felicidad",
                "Si el amor es tan bello dime porque hay que llorar?",
                "El que no te quiere algun dia te amara",
                "El que te ignoro algun dia te buscara",
                "Al que te hizo daño , dios lo castigara",
                "Y como seres humanos debemos amarnos mas"
            ],
            [
                "Ya no hay tiempo para llorar , no hay tiempo para sufrir",
                "La vida es una sola y la quiero vivir feliz",
                "Ya no hay tiempo para llorar , no hay tiempo para sufrir",
                "La vida es una solay la quiero vivir feliz"
            ],
            [
                "Se vive de la experiencia y nunca se vende la calma",
                "Asi se alimenta tu cuerpo y tu alma",
                "Sacas cañon! , yo te saco bandera blanca",
                "Significa la paz para toda nuestra raza",
                "Eso vale mas que el oro y la plata",
                "Y tu corazon ahora me canta"
            ],
            [
                "Ya no hay tiempo para llorar , no hay tiempo para sufrir",
                "La vida es una sola y la quiero vivir feliz",
                "Ya no hay tiempo para llorar , no hay tiempo para sufrir",
                "La vida es una sola yla quiero vivir feliz SI!"
            ],
            [
                "Somos hermanos, no somos guerreros",
                "Arroja tu arma maleante, porque paz es lo que quiero"
            ],
            [
                "",
                "Noconviertas en enemigo al que es tu amigo por dinero",
                "No carges una biblia paraguial de nene bueno y!",
                "NO! te quites la vida por problemas, la campana no ha sonado",
                "Asi que no le temas",
                "No le corras, no le huyas, no escapes de esa manera",
                "Con amor y alegria , se vence a la fiera",
                "Camina y piensa que algun dia esto se acaba",
                "Asi que no vale la pena sufrir por nada"
            ],
            [
                "Ya no hay tiempo para llorar , no hay tiempo para sufrir",
                "La vida es una sola y la quiero vivir feliz",
                "Ya no hay tiempo para llorar , no hay tiempo para sufrir",
                "La vida es una sola y la quiero vivir feliz"
            ],
            [
                "Saludando voy , pues hipocrita no soy",
                "En mi , solo aquello es amor y eso es lo que doy",
                "Saludando voy , pues hipocrita no soy",
                "En mi , solo aquello es amor y eso es lo que doy"
            ],
            [
                "Tan bueno que es mira el saber perdonar",
                "Y que te perdonen a ti , cuando hagas algo mal",
                "Nunca ofender y mucho menos criticar",
                "Hacer las pazes para una buena amistad",
                "Besar con pasion a tu pareja ideal",
                "Hacer el amor con el deseo de amar",
                "Esas son cosas que te quiero explicar",
                "Para que nuestro mundo se llene de verdad !"
            ],
            [
                "Ya no hay tiempo para llorar , no hay tiempo para sufrir",
                "La vida es una sola y la quiero vivir feliz",
                "Ya no hay tiempo para llorar , no hay tiempo para sufrir",
                "La vida es una sola y la quiero vivir feliz"
            ],
            [
                "Pon atencion a este mensage de amor",
                "Puez mera que te lo canto con todo mi corazon",
                "Pensando en las cosas que nos regalo dios",
                "Sacale de provecho a nuestro don",
                "El don dedar amor",
                "A nuestro projimo",
                "Y cantar el coro",
                "Oir esta cancion"
            ],
            [
                "Ya no hay tiempo para llorar , no hay tiempo para sufrir",
                "La vida es una sola y la quiero vivir feliz",
                "Ya no hay tiempo para llorar , no hay tiempo para sufrir",
                "La vida es una sola y la quiero vivir feliz"
            ]
        ]
    },
    {
        "author": "Big Boy",
        "title": "Para La Chica Ft. Nicky Jam",
        "text": [
            [
                "(Nicky Jam)"
            ],
            [
                "Esto va para la Chica",
                "La que le gusta el coquetiar y bailar",
                "Yo se que cuando yo te cante",
                "tu no vas ha parar de temblar",
                "Es el Nicky Jam con la musica",
                "Y viene Big Boy con la lyrica",
                "(repeat)"
            ],
            [
                "Mami te queiro tocar",
                "te nesecito a mi curpo, queiro verte moledar",
                "Mami te queiro tocar",
                "sin una chica como tu yo no soy na'ah",
                "(repeat)"
            ],
            [
                "(Big Boy)",
                "Me dice tocala, pegala, y tanbien provocala",
                "Con este estilo yo me voy a rancar",
                "Me dice tocala, pegala, y tanbien provocala",
                "Con este estilo yo me voy a rancar",
                "Y Big Boy para yal,para serte un poco sudar",
                "Pa' mi, para ca' te quiro contistar",
                "Y si tu quires bailar con migo o con Nicky Jam",
                "De cualquira de los dos vamos a ganar"
            ],
            [
                "Mujer,caramel, queiro sentir tu piel",
                "Paramel, , tu tienes el papel",
                "Si tu buscas el papel yo te lo voy a ofreser",
                "en tu casa, en mi caro, te lo de"
            ],
            [
                "Me dice tocala, pegala, y tanbien provocala",
                "Con este estilo yo me voy a rancar",
                "Me dice tocala, pegala, y tanbien provocala",
                "Con este estilo yo me voy a rancar"
            ],
            [
                "(Nicky Jam)"
            ],
            [
                "Esto va para la Chica",
                "La que le gusta el coquetiar y bailar",
                "Yo se que cuando yo te cante",
                "tu no vas ha parar de temblar",
                "Es el Nicky Jam con la musica",
                "Y viene Big Boy con la lyrica",
                "(repeat)"
            ],
            [
                "Mami te queiro tocar",
                "te nesecito a mi curpo, queiro verte moledar",
                "Mami te queiro tocar",
                "sin una chica como tu yo no soy na'ah",
                "(repeat)"
            ],
            [
                "(Big Boy)"
            ],
            [
                "yal!",
                "Dame ma' cuando sola mento te lo pida yo",
                "Dame ma' queiro ver tu curpo con mi curpo (yal!)",
                "Dame ma' y yo no puedo (yal!)",
                "Dame Ma'",
                "(mami tu no para bailar)"
            ],
            [
                "(yal!)",
                "Dame ma' me dominas cuando tu caminas (yal!)",
                "Dame ma' esa forma en que tu me miras (yal!)",
                "Dame ma' cuando tu te muves yo me perreo (yal!)",
                "Dame ma'",
                "(porque tu eres la ma' sensual)"
            ],
            [
                "repeat"
            ],
            [
                "(Nicky Jam)"
            ],
            [
                "Y Esto fue para la Chica",
                "La que le gusta el coquetiar y bailar",
                "Yo se que cuando yo te cante",
                "tu no vas ha parar de temblar",
                "Es el Nicky Jam con la musica",
                "Y viene Big Boy con la lyrica",
                "(repeat)"
            ]
        ]
    },
    {
        "author": "Big Boy",
        "title": "Perdoname",
        "text": [
            [
                "ayudame dios mio por favor, y no me dejes solo",
                "que mi corazon no se parta en doz",
                "por que de verdad lloro",
                "e venido para que me comprendas",
                "y entiendas que se a roto mi alma en pedasos",
                "que no tengo tu amor"
            ],
            [
                "perdoname, perdoname",
                "hay no me agas sufrir ni llorar",
                "por ti otra vez",
                "perdoname, perdoname",
                "que estoy muriendo muy lento por dentro",
                "ya no se que voy haser",
                "solo quierio que me escuchuses",
                "perdoname"
            ],
            [
                "ya no aguanto mas, ya no aguanto mas, ya no aguanto mas",
                "este dolor noo",
                "te lo ruego con todo mi corazon",
                "ya no aguanto mas, ya no aguanto mas, ya no aguanto mas",
                "este dolor no noo",
                "ay regresa mi amor",
                "para dar una oppurtunidad para que tu veas que de verdad",
                "quiero que tus sueños se hagan realidad",
                "pero juro solo por ti puedo vivir, puedo morir",
                "por que desde que tu no estas mi corazon no para de sufrir",
                "porque esto no so es invensionde ningun motivo",
                "quisas resultos son que meresco tu casti..go",
                "dejame robar tu amor por primera y ultima vez",
                "si quieres yo me rindo a tus pies,pero"
            ],
            [
                "ya no aguanto mas, ya no aguanto mas, ya no aguanto mas",
                "este dolor noo",
                "te lo ruego con todo mi corazon",
                "ya no aguanto mas, ya no aguanto mas, ya no aguanto mas",
                "este dolor no noo",
                "ay regresa mi amor"
            ],
            [
                "perdoname, perdoname",
                "hay no me hagas sufrir ni llorar",
                "por ti otra vez",
                "perdoname, perdoname",
                "que estoy muriendo muy lento por dentro",
                "ya no se que voy haser",
                "solo quiero que me escuches",
                "perdoname"
            ],
            [
                "nena, tengo que confesarte algo",
                "quieres saver lo que enverdad yo siento",
                "pone attencion"
            ],
            [
                "yo, mirame a los ojos, dime lo que vez",
                "y si no es amor, ahora mismo te juro que me ire",
                "siempre estare ahi, cuando lo quieras, tu tienes que saber",
                "que siempre tu seras mi luz, no quiero fallar mas nunca jamas",
                "porque mi corazon dejara de latir si tu te vas",
                "para que peliar, para que llorar",
                "si en nuestros interior, no los dejamos nunca de amar",
                "pido ya la paz, no puedo continuar",
                "todos los dias extranando tu manera de besar",
                "me arepiento hoy, si te page mal",
                "quiero comensar, y todo esto olvidar",
                "no me dejes sol, quedate aqui, que sin tu presencia",
                "seria alguin infeliz",
                "te lo ruego de corazon, te lo pido de favor",
                "devuelveme, devuelveme tu amor, ya"
            ],
            [
                "perdoname, perdoname",
                "ahi no me agas sufrir ni llorar",
                "por ti otra vez",
                "perdoname, perdoname",
                "que estoy muriendo muy lento por dentro",
                "ya no se que voy aser",
                "solo quiero que me escuches",
                "perdoname"
            ]
        ]
    },
    {
        "author": "Big Boy",
        "title": "Que Vayas Con Dios",
        "text": [
            [
                "y ahora escuchen lo que voy a decir",
                "si al cielo te llega mi voz,fuiste como un hermano",
                "y se que estas a lado de dios, y rezo por ti y por nosotros"
            ],
            [
                "(hook)",
                "a veces siento que es duro si un amigo se va(con dios)",
                "y su alma camina hacia la eternidad(land of murder)",
                "el se fue y ya no vendra, y para siempre se fue ya",
                "y su recuerdo se quedara, pero ya que descanse en paz"
            ],
            [
                "(coro)",
                "que vayas con dios baby, whoa, whoa,whoa, whoa",
                "amigo del alma,te despido y jamas me voy a olvidar de nuestra linda amistad,eh",
                "ya no le lloren dejenlo partir, de que vale si ya esta muerto",
                "ya no lo pueden revivir, ya no le lloren dejenlo partir",
                "de que vale si ya esta muerto ya no lo pueden rebibir"
            ],
            [
                "sabes que vives pero no sabes cuando mueres",
                "la vida es una para todos los seres, hay que disfrutarla",
                "y lo sabes bien, por que va a llegar el dia en que se te apage la luz",
                "y como sufrimos su seres queridos porque perdimos un gran amigo"
            ],
            [
                "yo lo vi crecer, desde nino yo me crie junto a el",
                "su madre lo apunto en la escuela, donde quiso su futuro escojer",
                "pero de nada a ella le sirvio, si el mal camino luego el escojio,",
                "el decidio de la droga vivir y la muerte el pudo consegir"
            ],
            [
                "que vayas con dios, mi amigo del alma, que vayas con dios, mi amigo del alma",
                "por que fuiste para mi como un hermano en las buenas y malas",
                "siempre nos dimos la mano , por eso big boy esta cancion te dedica",
                "sin cualquier tarima, mi voz te recita despido tu vuelo con una lagrima mas",
                "lo unico que quiero es que descanses en paz",
                "tu en el cielo, y yo en la tiera, pero siempre la amistad",
                "porque sincera y eterna, que salga el sol, y que cuando cumpla la manana orare por ti",
                "todos los dia de la semana"
            ],
            [
                "yo se que es muy triste , yo se que es muy triste",
                "pero la vida de la droga es fatal",
                "yo se que es muy triste, yo se que es muy triste",
                "ya ves que a ti te fue mal"
            ],
            [
                "(coro)"
            ],
            [
                "la muerte a todos yo se que nos espera",
                "por eso la vida no la vivas tan lijera, cuando hagas las cosas, piensalas bien",
                "para que despues no te lamentes, busca a dios pero que sea siempre",
                "no nada mas cuando necesitas de el",
                "ponte de frente para caminar, y no te dejes manipular por el mal"
            ],
            [
                "(hook)"
            ],
            [
                "(coro)"
            ],
            [
                "cada noche cuando me voy a dormir, le pido siempre al senor que cuide de mi",
                "y si me muero antes de que vuelva a amanecer le pido al senor que me",
                "lleve con el"
            ]
        ]
    },
    {
        "author": "Big Boy",
        "title": "Si Tu Supieras",
        "text": [
            [
                "Si tu supieras lo que yo siento (si tu supieras)",
                "Cuando te acercas a mí Es algo nena que no",
                "lo puedo evitar (no lo puedo evitar) Y es que tu",
                "mirada a mi me pone mal (huooo) Hoy mi diario",
                "tú eres mi obsesión (o baby) Eres la",
                "razón por la que tiro a matar"
            ],
            [
                "Mía mía yo quiero que seas",
                "mía Yo quiero que tú seas",
                "mía y tú lo sabes Mía",
                "mía yo quiero que seas mía Yo",
                "quiero que tú seas mía dale mami"
            ],
            [
                "Mía mía yo quiero que seas",
                "mía Yo quiero que tú seas",
                "mía y tú lo sabes Mía",
                "mía yo quiero que seas mía Yo",
                "quiero que tú seas mía"
            ],
            [
                "(Yea) Y es por ti (yea) que yo raqueó Y",
                "es por ti (yea) que yo me inspiro Y es por tii que",
                "yo le meto para que tú te sueltes y lo",
                "bailes conmigo Y es por ti (yea) que yo me activo",
                "Es por ti (yea) que hago lo que hago Es por ti que",
                "yo revuleo Pierdo la cabeza y me voy hasta abajo",
                "Y te digo que"
            ],
            [
                "Mía mía yo quiero que seas",
                "mía Yo quiero que tú seas",
                "mía y tú lo sabes Mía",
                "mía yo quiero que seas mía Yo",
                "quiero que tú seas mía"
            ],
            [
                "Si tu supiras lo que yo siento (si tu supieras)",
                "Cuando te acercas a mí Es algo nena que no",
                "lo puedo evitar (no lo puedo evitar) Y es que tu",
                "mirada a mi me pone mal (huooo) Hoy mi diario",
                "tú eres mi obsesión (o baby) Eres la",
                "razón por la que tiro a matar"
            ],
            [
                "Y échate para acá y pégate",
                "más Y siéntelo ahora por hay voy yo",
                "Si te gusta ya vez solo déjate llevar Y",
                "siéntelo descontrólate Oye",
                "mírala es que deseo tenerla Mírala",
                "quiero que ella sea mi girla Mírala",
                "llámala que venga donde viki Quiero ver",
                "como le queda esa mini Y hagamos lo que tengamos",
                "que hacer Sin miedo que aquí no hay nada en",
                "que temer Si empezamos no va haber rewind Vinimos",
                "a lo que vinimos ya tú sabes la que hay"
            ],
            [
                "Mía mía yo quiero que seas",
                "mía Yo quiero que seas mía y",
                "tú lo sabes Mía mía yo",
                "quiero que seas mía Yo quiero que",
                "tú seas mía dale mami"
            ],
            [
                "Mía mía yo quiero que seas",
                "mía Yo quiero que tú seas",
                "mía y tú lo sabes Mía",
                "mía yo quiero que seas mía Yo",
                "quiero que tú seas mía"
            ],
            [
                "Si tu supiras lo que yo siento (si tu supieras)",
                "Cuando te acercas a mí Es algo nena que no",
                "lo puedo evitar (no lo puedo evitar) Y es que tu",
                "mirada a mi me pone mal (huooo) Hoy mi diario",
                "tú eres mi obsesión (o baby) Eres la",
                "razón por la que tiro a matar"
            ],
            [
                "Ja Vale Pégale tu mania Que el big La",
                "sigue montando Ja ja (Ubiiiiiiii)"
            ]
        ]
    },
    {
        "author": "Big Boy",
        "title": "Ta,Ta,Ta",
        "text": [
            [
                "ta,ta,ta",
                "a los boconesque se callen ya,",
                "ta,ta,ta",
                "hagan silencio and check the new style."
            ],
            [
                "ahora canto y me expreso.",
                "descargo el odioy rompo huesos",
                "estremezco y te parto como Smith & Wesson"
            ],
            [
                "llamaron a mi celular piediendo refuerzos.",
                "habia escasez de lirica y necesitaban versos",
                "if you want a fight. si y cuando llegue",
                "el fin te diran Big Boy wins"
            ],
            [
                "te dejare friza'o como sub-zero y no habra giro.",
                "solo me rio a carcajadas de tu cara."
            ],
            [
                "angustiada porque no esperabas .",
                "un ataque tan fuerte como el de este demente"
            ],
            [
                "que penetra con su letra.",
                "como todo un poeta callejero.",
                "con raices fundamentales del Ghetto."
            ],
            [
                "al suelo falsantes.",
                "para esto no hay cura.",
                "ahora aguanta mi tortura"
            ],
            [
                "ta,ta,ta",
                "a los boconesque se callen ya,",
                "ta,ta,ta",
                "hagan silencio and check the new style"
            ],
            [
                "aquel que tenga perse.",
                "tiene que exponerse o.",
                "a esconderse de lo que puede",
                "convertirse en tragedia lirical."
            ],
            [
                "ponte a masticar con lo que produce este",
                "criminal pequeno. Gigante",
                "picando al frente y sacudiendo a los falsantes.",
                "que quizas en el tiempo de antes.",
                "ni se les ocurria ser cantantes."
            ],
            [
                "pero ya por fin hay algo.",
                "diferente en el mercado.",
                "algo para limpiar los oidos saturados."
            ],
            [
                "todo aquel que me difama.",
                "me lo ......... con fresa.",
                "sigo pa'lante y los demas",
                "no me interesan."
            ],
            [
                "Coro"
            ],
            [
                "y aqui vine a demostran lo que se.",
                "a meterle como un hombre",
                "no a llorar como un bebe"
            ],
            [
                "tu, y tu no copies, tu, y tu get out",
                "of here please, no me hagas ensuciar",
                "mi record que esta clean."
            ],
            [
                "no lucho por lo que se,",
                "le puedes llamar la competencia.",
                "mejor me encargo de sostener",
                "mi permanencia."
            ],
            [
                "cargo, disparo, asusto",
                "como David Vaner",
                "no osy yo cuando me disgusto."
            ],
            [
                "mucho quisieran verm aml.",
                "pero ......... that, sigo en pie y",
                "no me han podido tumbar."
            ],
            [
                "tengo alta preciosion e impresiono.",
                "no hablo. y actuo me ..............."
            ],
            [
                "coro"
            ],
            [
                "lero, lero. bandoleroen accion.",
                "hiteando en el encenario.",
                "atravez de tu stereo."
            ],
            [
                "hablo en serio.",
                "no necesito que me esten vaqueando",
                "soy yo solo batallando como Rambo."
            ],
            [
                "son seis millones de formas",
                "para sacarte por el techo.",
                "escoge una antes que el corazon",
                "se te salga por el pecho."
            ],
            [
                "y ya esta hecho mi trabajo.",
                "que hablen lo que quieran.",
                "yo me siento satisfecho."
            ]
        ]
    },
    {
        "author": "Big Boy",
        "title": "Trastorna'o",
        "text": [
            [
                "Me gusta como ella lo baila, me gusta cuando lo haces slow",
                "Así que muévelo sandunguera al ritmo de mi dembow",
                "Me gusta como ella lo baila, me gusta cuando lo haces slow",
                "Así que muévelo sandunguera al ritmo de mi dembow"
            ],
            [
                "Trastorna'o tu me tienes mami pero bien enfuscau te digo",
                "Trastorna'o te lo juro que tu me tiene enamorau que es la que"
            ],
            [
                "Estapa que es la que aquí en la disco ya tu sabes bien rample",
                "Buscando gatas como tu, que se vean, como tu pero ninguna como",
                "Tu tienes ese puuh puuh que es la que estapa que es la que aquí",
                "En la disco ya tu sabes bien rample buscando gatas como tu",
                "Que se vean como tu pero ninguna como tu tiene ese puuh puuh"
            ],
            [
                "Trastorna'o tu me tienes mami pero bien enfuscau te digo",
                "Trastorna'o te lo juro que tu me tiene enamorau"
            ],
            [
                "Me gusta como ella lo baila, me gusta cuando lo haces slow",
                "Así que muévelo sandunguera al ritmo de mi dembow",
                "Me gusta como ella lo baila, me gusta cuando lo haces slow",
                "Así que muévelo sandunguera al ritmo de mi dembow"
            ],
            [
                "Wow ma tu te ranquiastes con eso que tu tienes haya alante",
                "Ea rayo pero te guillaste ma con eso que tu tienes haya atrás tra",
                "Wow ma tu te ranquiastes con eso que tu tienes haya alante",
                "Ea rayo pero te guillaste ma con eso que tu tienes haya atrás, tra"
            ],
            [
                "Ponte pa perriarte bien afuego, ponte pa azotarte de nuevo",
                "Ponte que yo se que te gusto la manera que te lo hago yo titerona",
                "Ponte pa perriarte bien afuego, ponte pa azotarte de nuevo",
                "Ponte que yo se que te gusto la manera que te lo hago yo"
            ],
            [
                "Me gusta como ella lo baila, me gusta cuando lo haces slow",
                "Así que muévelo sandunguera al ritmo de mi dembow",
                "Me gusta como ella lo baila, me gusta cuando lo haces slow",
                "Así que muévelo sandunguera al ritmo de mi dembow"
            ],
            [
                "Looney Toons es el Bigui Boy"
            ]
        ]
    },
    {
        "author": "Big Boy",
        "title": "Tu Mirada",
        "text": [
            [
                "Big Boy:",
                "Jou es el bigui bigui boy Valerie dímelo cantando."
            ],
            [
                "Valerie:"
            ],
            [
                "Tu mirada no miente y tu sonrisa te delata es a mí a quien",
                "quieres la que deseas con todas tus ganas.",
                "Tu mirada no miente y tu sonrisa te delata es a mí a quien",
                "quieres la que deseas con todas tus ganas."
            ],
            [
                "Big Boy:"
            ],
            [
                "Pensando en ti yo no como ni duermo solo pensando en ti dirán",
                "que estoy loco pero pensando en ti y es que tu me tienes sabes",
                "que como un perro a tus pies rondando en la motora por tu casa",
                "a toas horas a vel si te veo y si se cumple mi deseo pa vel si",
                "te enamoras y a mi tu te me entregas pa vel si mi lírica a tu",
                "corazón te llega olvídate de los comentarios que te digan por",
                "ahí tu sabes que es afuego lo que yo siento por ti que no",
                "traten de separarnos por que entonces si que hay que matarnos",
                "esa es mi nena y me voy al cien por ella donde quiero como",
                "quiera le tumbo el cuerno a cualquiera esa es la luz de mis ojos",
                "mi nena chula mi locura mi cangri gerla mi preciosura la que",
                "me tiene el corazón echo pedazos y es que yo me la paso",
                "pensando en ti yo no como ni duermo solo pensando en ti dirán",
                "que estoy loco pero pensando en ti y es que tu me tienes sabes",
                "que como un perro a tus pies [como un perro a tus pies]"
            ],
            [
                "Valerie:"
            ],
            [
                "Tu mirada no miente y tu sonrisa te delata es a mi a quien",
                "quieres la que deseas con todas tus ganas.",
                "Tu mirada no miente y tu sonrisa te delata es a mi a quien",
                "quieres la que deseas con todas tus ganas."
            ],
            [
                "Big Boy:"
            ],
            [
                "Tu me estas seduciendo yo me estoy envolviendo tu me estas",
                "provocando yo me estoy calentando a mi me esta gustando yo",
                "no puedo soportarlo quiero sentir tu cuerpo y completo",
                "acariciarlo besarte tocarte mimarte chuparte saciarte y poco",
                "a poco devorarte si tu te atreves yo me atrevo y conmigo esta",
                "misma noche yo te llevo dale mami que yo voy a ti dale dale",
                "dale mami que yo voy a ti dale mami que yo voy a ti dale dale",
                "dale mami que yo voy a ti."
            ],
            [
                "Valerie:"
            ],
            [
                "Tu mirada no miente [tu mirada] y tu sonrisa te delata es a mi",
                "a quien quieres la que deseas con todas tus ganas [todas tus",
                "ganas].Tu mirada no miente y tu sonrisa te delata es a mi a",
                "quien quieres la que deseas con todas tus ganas [con todas tus",
                "ganas]"
            ]
        ]
    },
    {
        "author": "Big Boy",
        "title": "Vamos A Sandunguear",
        "text": [
            [
                "Vamos a sandunguearla vamos a bailotear pero cojelo suave,",
                "Abusadora si te mueves de esa forma no te duro ni una hora,",
                "Vamos a sandunguearla vamos a bailotear pero cojelo suave",
                "Abusadora si te mueves de esa forma no te duro na mami para,",
                "De perriarme asi mami para de llaquiarme asi mami loca un,",
                "Break si no voy a tener que darte lo que te toca por ley digo,",
                "Mami para de perriarme asi mami para de llaquiarme asi mami,",
                "Loca un break si no voy a tener que darte lo que te toca por."
            ],
            [
                "Ley digo muevete muevete mami que te quiero ver uhiii,",
                "Sobeteandome muevete muevete mami que te quiero ver uhii,",
                "Calentandome muevete muevete mami que te quiero ver uhii,",
                "Provocandome muevete muevete mami que te quiero ver uhii,",
                "Deseandome."
            ],
            [
                "Vamos a sandunguearla vamos a bailotear pero cojelo suave,",
                "Abusadora si te mueves de esa forma no te duro ni una hora,",
                "Va sandunguearla vamos a bailotear pero cojelo suave,",
                "Abusadora si te mueves de esa forma no te duro ni una hora."
            ],
            [
                "Uh ella es una contraya uh como mueve esas nalgas te digo,",
                "Uh ella es una contraya mira pa ya como le mete al tra tra,",
                "Uh ella es una contraya uh como mueve esas nalgas te digo,",
                "Uh ella es una contraya mira pa ya como le mete al tra tra."
            ],
            [
                "Vamos a sandunguearla vamos a bailotear pero cojelo suave,",
                "Abusadora si te mueves de esa forma no te duro ni una hora,",
                "Vamos a sandunguearla vamos a bailotear pero cojelo suave,",
                "Abusadora si te mueves de esa forma no te duro ni una hora."
            ],
            [
                "Mami para de perriarme asi mami para de llaquiarme asi mami,",
                "Loca un break si no voy a tener que darte lo que te toca por,",
                "Ley te digo mami para de perriarme asi mami para de llaquiarme,",
                "asi mami,",
                "Loca un break si no voy a tener que darte lo que te toca por,",
                "Ley."
            ]
        ]
    },
    {
        "author": "Big Boy",
        "title": "Voz Sensual",
        "text": [
            [
                "Ohh yes,",
                "ella es mi chica de la voz sensual",
                "una romántica llamada",
                "que penetra en mi corazón y me hace enamorar.",
                "con forme con forme... one more time",
                "Ohh yes,",
                "ella es mi chica de la voz sensual",
                "la que me llama por teléfono",
                "y me habla del amor cuando me voy a acostar",
                "con forme con forme...one more time"
            ],
            [
                "Hello, habla Big boy mi amor",
                "hello, empecemos con esta conversación",
                "hello, solo hablaremos tu y yo",
                "hello, te prestaré mucha atención"
            ],
            [
                "Cada vez que tu me hablas se me paran los pelos",
                "me dan escalofrios y me desvelo",
                "toda la noche pensando en esa voz tan suave",
                "cada palabra que me dices me pone bien grave"
            ],
            [
                "Te quiero tener, te deseo más y más",
                "es una pasión que me atrae como un imán",
                "todas las cosas que me cuentas y yo te cuento a ti",
                "no tienes confianza tanto a ti como a mi"
            ],
            [
                "Nos llevamos tan bien y eso me agrada",
                "por eso todas las noches espero tu llama."
            ],
            [
                "Ohh yes,",
                "ella es mi chica de la voz sensual",
                "una romántica llamada",
                "que penetra en mi corazón y me hace enamorar.",
                "con forme con forme... one more time",
                "Ohh yes,",
                "ella es mi chica de la voz sensual",
                "la que me llama por teléfono",
                "y me habla del amor cuando me voy a acostar",
                "con forme con forme...one more time"
            ],
            [
                "Woee, como extraño tu voz",
                "mi corazón no resiste tu adiós",
                "woee, como extraño tu voz",
                "no cuelgues, sígueme hablando por favor."
            ],
            [
                "Tu no lo vez, que aunque no lo creas",
                "me he enamorado de ti",
                "es una experiencia nueva que me ha tocado vivir",
                "Dios permita que todo marche bien",
                "te quiero conocer en persona mujer."
            ],
            [
                "Dame una cita y ahí yo estaré",
                "como todo un caballero me comportaré",
                "te diré francamente todo lo que yo siento",
                "así que no esperemos",
                "vamos a hacer el intento"
            ],
            [
                "Que seguro que terminamos como una bonita pareja",
                "y a lo mejor seras mi amiga sincera",
                "te veré hoy u otro día tal vez",
                "si no esperare tu llamada a las 10"
            ],
            [
                "Ohh yes,",
                "ella es mi chica de la voz sensual",
                "una romántica llamada",
                "que penetra en mi corazón y me hace enamorar.",
                "con forme con forme... one more time",
                "Ohh yes,",
                "ella es mi chica de la voz sensual",
                "la que me llama por teléfono",
                "y me habla del amor cuando me voy a acostar",
                "con forme con forme...one more time"
            ],
            [
                "Hello, habla Big boy mi amor",
                "hello, empecemos con esta conversación",
                "hello, solo hablaremos tu y yo",
                "hello, te prestaré mucha atención"
            ],
            [
                "Eres mi triloba, mi corazón te robas",
                "te buscaré y te encontraré aunque tenga que ir a Roma",
                "como un arlequín, triste,medio o feliz",
                "porque no debo verme encariñado por ti."
            ],
            [
                "Lo tengo que admitir y sime si no así",
                "que tu también sientes lo mismo por mi",
                "asi que....dame ya",
                "y yo estaré ahí para entregarte mi amor"
            ],
            [
                "Ohh yes,",
                "ella es mi chica de la voz sensual",
                "una romántica llamada",
                "que penetra en mi corazón y me hace enamorar.",
                "con forme con forme... one more time",
                "Ohh yes,",
                "ella es mi chica de la voz sensual",
                "la que me llama por teléfono",
                "y me habla del amor cuando me voy a acostar",
                "con forme con forme...one more time"
            ]
        ]
    }
]