[
    {
        "author": "Black Hate",
        "title": "Aneetmaa",
        "text": [
            [
                "Aneetmaa",
                "Anu",
                "Nammu",
                "Enlil",
                "Enki"
            ],
            [
                "Tiamat",
                "Mummu",
                "Anzu",
                "Apsu"
            ],
            [
                "Soy creador, el eslabón",
                "Soy muerte, soy la unión"
            ],
            [
                "Y mi voz, escucharas…",
                "Extinción, redención…."
            ],
            [
                "Reclamo, mi invención, tu lapso ahora concluyo",
                "Tú, mí creación, yo soy tu dios."
            ],
            [
                "Mi voz por tu voz",
                "En el nombre de Enki",
                "Todo poderoso e inefable",
                "Que reinas con majestad y grandeza",
                "Que has creado al ser humano con tu gracia inconmensurable",
                "Yo invoco tu poder en mí",
                "¡Ábranse ante mí las puertas de tu Reino",
                "Para ser yo abrazado como hermano y amigo de tus legiones!",
                "¡A ti te invoco",
                "Oh Señor!",
                "¡Y declaro tu gloria",
                "Por toda la eternidad!"
            ],
            [
                "Mi fuerza, destroza toda tu fe",
                "Anu",
                "Nammu",
                "Enlil",
                "Enki te ordeno volver!",
                "Existes, pues yo lo he querido así",
                "Anu",
                "Nammu",
                "Enlil",
                "Enki te ordeno volver!",
                "Concíbeme en mil formas y nombres",
                "Yo soy",
                "Creación",
                "Yo soy del universo diseñador"
            ],
            [
                "Y mi voz, escucharas…",
                "Extinción, redención…."
            ],
            [
                "Toda forma de vida, espacio, tiempo, forma",
                "Mi formula, mi ecuación…",
                "El despertar llego!"
            ]
        ]
    },
    {
        "author": "Black Hate",
        "title": "Blood",
        "text": [
            [
                "Fuego ague nada es real...",
                "Nada parece estar tan lejos como tu",
                "Una sola mirada aturde el movimiento simultaneo y ecliptico",
                "De \"mi vida\"",
                "En el in interrumpido paseo por las calles desoladas de esta vida",
                "Dobla a la izquierda y encontraras la salvacion a tus recuerdos",
                "...a tue momentos impuros e insanos...",
                "Encontraras aquella inocencia perdida...",
                "Aquel destello vibrante",
                "Encamina tus pasos por aquel sendero vacio...sin prisa...",
                "Camina... un poco mas...",
                "Suelta tu cabello una vez mas",
                "E impresiona mi vida de nuevo",
                "Sique las huellas del pasado y borralas con tus manos",
                "Derrite este mundo intrinseco...",
                "Desflora la vida eterna en tu nucleo nuevo",
                "Deja ir aquellos recuerdos",
                "Y muere de nuevo en este silencio que destroza tus oidos",
                "Muere en estas lagrimas vac as...",
                "Muere en tu recuerdo como muere este silencio",
                "Desprende en el filo de la vida tu desesperada accion final",
                "Contribuye a esta demencia aostracta",
                "Entra en nuestro mundo de neuvo",
                "Construido en depresion, construido en dolor",
                "Levantandose en un verdadero odio sin control",
                "Renueva mis heridas y deleita tu amargura en ellas",
                "Interrumpe mi tiempo y mi vida",
                "Para engullir un trozo de tu felicidad, sin temores",
                "Embelesa tu arte entre tus ojos, y pasea tu figura",
                "Entre la vida y la muerte",
                "\"No nay mayor precio que la muerte\"",
                "Sigue el camino y desciende a lo mas profundo del abismo",
                "Donde te esperare eternamente",
                "Para derramar mi vida entre tus dedos",
                "Y tu boca sangrienta y sedienta de amor enfermo",
                "Donde finalmente estara escrito mi ultimo deseo"
            ]
        ]
    },
    {
        "author": "Black Hate",
        "title": "Fuego / Viento",
        "text": [
            [
                "Oh gran Enlil, de Nippur extraigo tu voz",
                "Conserva la luz superior!",
                "Con tu ojo explora la tierra señor",
                "Destroza esta raza inferior!"
            ],
            [
                "Urushdaur! Transporta mi alma al fuego",
                "Convierte tu voz en terror",
                "Tres veces tres Intentos por desvanecer, el reino que permaneció"
            ],
            [
                "Eres creación, eres el viento!",
                "Eres control, eres extinción, destrucción!",
                "Oh gran señor guíame hasta arder en tu reino",
                "Y deja ver tu poder al fin!"
            ],
            [
                "Enlil! Sopla al viento!",
                "Enlil! Las aguas has hervir!",
                "Enlil! Ofrezco mi cuerpo !",
                "Enlil! Tu luz dentro de mi!"
            ]
        ]
    },
    {
        "author": "Black Hate",
        "title": "Ika-nun-na",
        "text": [
            [
                "Bajo el cobijo del tiempo, escondido en nuestras raíces, ellos saben quién son, hijos del viento y el sol",
                "En el cielo se escribe su nombre, sobre el origen del caos se manifiestan en la ilusión universal",
                "Donde las letras toman sentido y de los cielos grieses, postrados en su círculo negro con la serpiente que extiende sus blancas alas sobre la mentira de aquellos que dioses fueron, sobre las pinturas de creación",
                "Marca la desaparición de aquella estrella, una a una, con la bipartición de la antigua legión",
                "Es ahora cuando la verdadera luz revelara, con su inmensa fuerza (y la muerte) el camino de regreso... donde brillara la realidad alterna ...y de nuevo comenzara"
            ]
        ]
    },
    {
        "author": "Black Hate",
        "title": "Kazudijirzu",
        "text": [
            [
                "Oh, Madre eterna",
                "Esparce tu semilla",
                "Con tu luz inalcanzable",
                "Agua cósmica en virtud",
                "¡Namma!",
                "Ki-ús, ¡Namma!",
                "Madre original",
                "Que creaste",
                "Los dioses del universo",
                "Kazudijirzu",
                "Glorifica mi ser",
                "Alimenta mi sed",
                "Oh, Madre eterna, tómame..."
            ]
        ]
    },
    {
        "author": "Black Hate",
        "title": "La última solucion",
        "text": [
            [
                "Un mundo lleno de inmundicia,",
                "Se prepara, para la gran luz."
            ],
            [
                "Fuego en el cielo,",
                "En círculos negros,",
                "Escupen semen, sobre la nada."
            ],
            [
                "Todo es negro, sólo hay veneno,",
                "Nos enterramos, bajo el sol."
            ],
            [
                "Las escamas, de color,",
                "El cielo negro y el agua blanca,",
                "Como la luz de Nibiru."
            ],
            [
                "Acepta el misterio,",
                "De un día cero,",
                "Cuando la brisa, ahogue tu voz."
            ],
            [
                "La última solución,",
                "No tengas miedo, ya todo terminó."
            ],
            [
                "La última solución,",
                "Regresaremos en salvación."
            ],
            [
                "La última solución,",
                "No tengas miedo, ya todo terminó."
            ],
            [
                "La última solución,",
                "Regresaremos en salvación."
            ],
            [
                "Sálvate, toma la bala.",
                "Sálvate, apunta a la cara.",
                "Sálvate, jala el gatillo.",
                "Sálvate, salta al abismo."
            ],
            [
                "Sálvate, toma la bala.",
                "Sálvate, apunta a la cara.",
                "Sálvate, jala el gatillo.",
                "Sálvate, salta al abismo."
            ],
            [
                "Toma la bala.",
                "Apunta a la cara.",
                "Jala el gatillo.",
                "Esta es la última solución."
            ]
        ]
    },
    {
        "author": "Black Hate",
        "title": "Lians-per-ti",
        "text": [
            [
                "¡Desde! El imponente comienzo, ¡Hasta! Los tiempos más necros, ¡Bajo! Los pies de mortales, ¡Ocultos! En secretos fatales ~ LIANS-PER-TI ~ Underworld ~ LIANS-PER-TI ~ Kings of all",
                "Contra todo, suicidio - guarda a tu dios - El fin llego",
                "¡Desde! El imponente comienzo, ¡Hasta! Los tiempos más necros, ¡Bajo! Los pies de mortales, ¡Ocultos! En secretos fatales, the new age! - Of the serpent flame - from the sky",
                "They will return from the past, Now prepare the guns the razors and the ropes",
                "You are dead!, you are dead!, you are dead!",
                "~ LIANS-PER-TI ~ Underworld ~ LIANS-PER-TI ~ Kings of all"
            ]
        ]
    },
    {
        "author": "Black Hate",
        "title": "Los tres mundos",
        "text": [
            [
                "Avienta mi cuerpo al mar, Luz de los tres cielos alimenta tu sed con mi dolor, Brillo de los tres vientos desintegra esta torpe humanidad, Fuerza de los tres tiempos, comienza el caos en el primo de ellos, desde las entrañas de los tres mundos avienta mi cuerpo al fuego, Furia de las tres llegadas, Alimenta la flama con mis restos, Resplandor de los tres soles, despedaza la mediocridad, Poder de los tres nombres, Calcina el segundo de ellos, Desde las entrañas de los tres mundos, Avienta mi cuerpo al suelo donde sepan que está hecho, Que las luces guíen mis sueños, que terminen en el universo, regresa... tiempo... todo. Regresa con la fuerza del hoyo negra; Consume toda materia, construye el tercero de ellos, avienta mi cuerpo al mar, Luz de los tres cielos (desintegra esta torpe humanidad), avienta mi cuerpo al fuego, furia de las tres llegadas (alimenta tu flama con mis restos), avienta mi cuerpo al suelo donde sepan que está hecho... (con la fuerza del hoyo negro), ¡Caos consume! ¡Miedo construye! Ojos de Caimán, alas de cristal, hologramas líquidos gritando bajo el mar... ¡Caos construye! ¡Miedo destruye! Completaremos el ciclo entero, bajaremos desde el cielo, transformaremos el mundo viejo, con la muerte de dioses ciegos. Un nuevo orden iluminando la sangre más pura, sangre intacta-jamás mezclada, termina todo en la fecha acordada, nadie sabe... nada pasa; tres reinos y tres tiempos... tres muertes y tres mundos. Solos..."
            ]
        ]
    },
    {
        "author": "Black Hate",
        "title": "Mi Ultimo Recorrido",
        "text": [
            [
                "Una vez más, ahogo mis escurridos pensamientos",
                "En estas pobres lineas",
                "Anochece tan lentamente y disfruto",
                "El canto de la luna al caer el sol",
                "Mis ojos una vez más se llenas de lagrimas",
                "Y entristece mi alrededor",
                "Grito esta noche por ti, por tu adsencia",
                "Por el vacio que dejas en mi",
                "Lloro sangre marchita, como las flores",
                "Que murieron en tu regazo",
                "Mis lamentos se hacen cada vez más fuertes y ahora",
                "Ahora no hay más",
                "Llego el final tan esperado, aquel que tanto aclamamos",
                "Como dos aves perdidas en las sombras del bosque perpetuo",
                "Perdidos entre sollozos, perdidos en la misma miseria",
                "Perdidos en este mundo",
                "Que no está hecho para ti",
                "Culmina con un suave beso en mi mejilla",
                "Lo que un día comenzaste y déjame partir",
                "A aquel lugar donde la bruma es el mundo",
                "Donde las aves no cantan",
                "Déjame partir de una vez y termina con este tormento",
                "Desprende de mi esa euforia",
                "Termina de una vez",
                "Lento, suave, sin dolor, sin temor... solo hazlo",
                "Mi ultimo grito se dejara escuchar",
                "A lo largo del tiempo y de tu vida",
                "Jamás olvidaras que mi vida estuvo en fus manos",
                "Y la dejaste ir",
                "Como el otoño arrasa con las nojas",
                "Me dejaste ir como el día a la noche",
                "Simplemente nada más que decir"
            ]
        ]
    },
    {
        "author": "Black Hate",
        "title": "Revelacion",
        "text": [
            [
                "Toma la cara de cristal - Corta tu cuerpo con la voz del mar - y regresa al pasado que no volverá - Mira hacia el cielo de donde vendrán - Las voces ocultas al fin revelaran la verdad - cuelga tu cuello bajo el sol - Y entrega tu cuerpo en honor a su voz - Imposible escapar de su traición cuando al fin el caos consuma su creación"
            ]
        ]
    },
    {
        "author": "Black Hate",
        "title": "Subconsciente",
        "text": [
            [
                "Todos encerramos la misma locura",
                "Todos las noches nos hundimos en la misma amargura",
                "El viento es agua y el agua es para los afortunados",
                "El fuego es vida y la vida es una cruel fantasía",
                "Penetramos el núcleo abstracto",
                "Y recordamos el pasado",
                "Mientras nos quemamos vivos",
                "En este mundo tan indeseado",
                "Sacrificamos hasta la última palabra",
                "En honor a los recuerdos quemados",
                "Lo haríamos mil veces",
                "Para regresar a nuestro fin como acordaron",
                "De la tierra venimos",
                "Y a la tierra regresamos",
                "Como larvas hambrientas",
                "Que por siempre se arrastraron",
                "Al final ellos siguen ganando",
                "...seguimos solos",
                "...seguimos delirando"
            ]
        ]
    }
]