[
    {
        "author": "Blues Motel",
        "title": "Ángel",
        "text": [
            [
                "Si la calle duerme envuelta en sueñosvamos",
                "Atravesémosla.Por qué me siento solo si vos estás?",
                "Alguien sigue hablando mal de todas las cosas que",
                "Vos me das, siempre me das.Algo salió mal, cara de",
                "Angel (cara nada más). Te tengo cara de angel en",
                "Mi habitación, escapo a tu tormenta y vuelvo a estar",
                "Mejor. Tal vez deba dejar que el show siga sin",
                "Vos.Camino por la cornisa de un instante de paz. Mi",
                "Alma vuela lejos, nena, se eleva ya. Miles de labios",
                "Gritan mi nombre...por qué quererte cada día más?",
                "Algo salió mal, cara de angel (cara nada más). Te",
                "Tengo cara de angel en mi habitación, escapo a tu",
                "Tormenta y vuelvo a estar mejor. Tal vez deba dejar",
                "Que el show siga sin vos"
            ]
        ]
    },
    {
        "author": "Blues Motel",
        "title": "Aún Queda",
        "text": [
            [
                "Cuando el silencio es fuerte y lo podés escuchar. Si",
                "la tarde ya oscurece no dejés que el frío pueda más.",
                "Algún día te daras cuenta que el amor es real.",
                "Cuando uno puede dar por alguien lo que nunca",
                "pensó dar. Aún queda un poco más. Aún queda algo",
                "que hacer. Si ves que no consigo hablarte. Solo",
                "queda ir más allá. Para qué volver atrás? No des mil",
                "cosas en que pensar. Por qué todo es siempre así?",
                "Pasá a verme, nena, estoy muy mal. Aún queda",
                "mucho de que hablar. Aún queda un poco más. Aún",
                "queda algo que hacer. Hay un puente siempre por",
                "cruzar. Solo queda ir más allá. Para qué volver",
                "atrás? Aquí estoy. Si podemos estar bien vamos,",
                "amame una vez más. Todo volverá a empezar. Aún",
                "queda mucho de que hablar."
            ]
        ]
    },
    {
        "author": "Blues Motel",
        "title": "Alegrías Del Hogar",
        "text": [
            [
                "Los miraba a todos ustedes escuchando sin bailar.",
                "Los ojos al cielo, moviendo el piecito. La banda no",
                "paraba de tocar. Solo había una puerta abierta para",
                "poder respirar, y todos quietos, alguien a un costado",
                "dijo: Loco, parecemos un tablero de ajedréz...Y del",
                "aire empezó a brotar un veneno el gas mortal.",
                "Antes dejaban flores en los rincones, Alegrías del",
                "hogar. Antes dejaban flores en los rincones, Para",
                "espantar al gasero. Se fue abriendo un surco en el",
                "medio, La gente perdía seriedad. Levantando el",
                "pecho, moviendo el pelito, Ya no había nada que",
                "ocultar. Lentamente uno por uno comenzaron a",
                "saltar, con el calor de tu cuerpo este aire nunca te",
                "duerme, la canción no te impacienta si no hay amor.",
                "Y del aire empezó a brotar un veneno el gas mortal.",
                "Antes dejaban flores en los rincones, Alegrías del",
                "hogar. Antes dejaban flores en los rincones, Para",
                "espantar al gasero."
            ]
        ]
    },
    {
        "author": "Blues Motel",
        "title": "Aunque A Veces",
        "text": [
            [
                "El sol absorvió toda tu luz.La claridad que",
                "desprendés.No puedo más que envolverme en",
                "vos.No sirve pelear.No hay tiempo.Nada puede",
                "hacernos mal.Si es que estoy muriendo, dame",
                "más.La lluvia cae muy lentamente y en su lentitud",
                "nos trae. Mi pelo crece y mi angel me lleva de acá.",
                "No apagues la luz. Quiero ver cuando tus párpados",
                "caen y tu piel empieza a brillar. La lluvia cae...Si",
                "estás cansada, ya lo sabés, podés apoyarte en mí.",
                "Aunque a veces no pueda ir."
            ]
        ]
    },
    {
        "author": "Blues Motel",
        "title": "Bajo La Ciudad",
        "text": [
            [
                "Ves la luna? Por qué no intentas",
                "arrastrarla hasta acá?",
                "Buscá las piedras.",
                "Si las encuentras",
                "por qué no intentas",
                "hacerlas rodar?",
                "Y si cruzas a mi vereda",
                "lo que desees, lo conseguirás.",
                "Y si te quedas, cuando amanezca",
                "serás mi nena y sonreirás.",
                "Vamos caminando bajo la ciudad",
                "todo está en marcha,",
                "no mirés atrás.",
                "la, la, la, la, la, la, la, la",
                "todo esta en marcha,",
                "no mirés atrás.",
                "Hay un lugar en la rivera,",
                "por qué no intentas llegar allá?",
                "Si hay un sueño",
                "por qué no intentas",
                "hacerlo realidad?",
                "Y si cruzas a mi vereda",
                "lo que desees, lo conseguirás.",
                "Y si te quedas, cuando amanezca",
                "serás mi nena y sonreirás.",
                "Vamos caminando bajo la ciudad",
                "todo está en marcha,",
                "no mirés atrás.",
                "la, la, la, la, la, la, la, la",
                "todo esta en marcha, no mirés atrás."
            ]
        ]
    },
    {
        "author": "Blues Motel",
        "title": "Baldosas Flojas",
        "text": [
            [
                "Uh, nena, no me gusta este lugar. Uh, las piedras",
                "girando conmigo están. Baldosas flojas en mi",
                "camino encontrarás. Si te quedás conmigo, nena, te",
                "salpicarás. Miradas ciegas que clavadas en mí están.",
                "Ojos perdidos brillan en la oscuridad. Baldosas flojas",
                "en mi camino encontrarás. Si caminás conmigo,",
                "nena, te salpicarás. Uh, nena, no lo puedo evitar.",
                "Uh, las piedras siempre conmigo estarán. Baldosas",
                "flojas."
            ]
        ]
    },
    {
        "author": "Blues Motel",
        "title": "Blues Motel",
        "text": [
            [
                "Bien, sabés, no te dejo de querer. Sé muy bien que",
                "me sabes comprender. Pasemos la noche en el",
                "Blues Motel. Pasemos la noche en el Blues Motel.",
                "Ves, aquel, es el lugar que soñe. Bien, éste es, éste",
                "es el Blues Motel. Pasemos la noche en el Blues",
                "Motel. Pasemos la noche en el Blues Motel. Sé que",
                "querés vibrar hasta el amanecer. Bien, ya sabés, te",
                "espero en el Blues Motel. Pasemos la noche en el",
                "Blues Motel."
            ]
        ]
    },
    {
        "author": "Blues Motel",
        "title": "Callejera",
        "text": [
            [
                "Callejera, sin saber estoy soñando otra vez y",
                "despierto besando tu piel, dando vueltas,",
                "buscándote. Callejera, otra vez vuelvo a casa sin",
                "encontrarte, nena. Estuve otra vez dando vueltas,",
                "buscándote. Callejera, quiero estar todo el tiempo",
                "sin encontrarte, perra. Quiero amanecer dando",
                "vueltas, buscándote, dando vueltas, buscándote."
            ]
        ]
    },
    {
        "author": "Blues Motel",
        "title": "Cuando Todo Empezó A Caer",
        "text": [
            [
                "Si hoy llegó tan tarde fue solo porque el tren no",
                "estaba ahí. Ni tomar un taxi, gastó todo en el club.",
                "Sí, vivir, sí, vivir, el destino era vivir. Cuando todo",
                "empezó a caer en la estación volvió la luz. Llegó y",
                "vió la sangre. El cielo no era más azul. El polvo. El",
                "miedo. Dobló sus piernas. Cayó ahí. Y el día perdió",
                "toda su luz. Cuando todo empezó a caer ella estaba",
                "lejos del lugar. Nada se sabe si están ahí. Nadie los",
                "vió escapar. Si hoy llegó tarde fue solo porque Dios",
                "lo quiso así. Cómo alguien puede odiar tanto? Cómo",
                "puede después vivir? Cuando todo empezó a caer",
                "ella estaba lejos del lugar. Nada se sabe si están",
                "ahí. Nadie los vió escapar. Nada se sabe."
            ]
        ]
    },
    {
        "author": "Blues Motel",
        "title": "Dame Magia",
        "text": [
            [
                "Dame, dame magia siento que no estoy bien, y",
                "estoy sangrando, nena, y es por ti. Estoy cansado",
                "de tanto trepar esta pared, y mientras las piedras",
                "caen, yo me tiro a tus pies. No estoy seguro de",
                "poder salir, frío y oscuro, lo empiezo a sentir. Dame,",
                "dame magia dame otra vez. Dame, dame magia",
                "dame otra vez. Aunque no lo creas es la única",
                "manera, el tiempo no nos deja volver atrás donde",
                "hay un whisky, donde hay un amigo con quien poder",
                "llorar. No estoy seguro de poder salir, frío y oscuro,",
                "lo empiezo a sentir. Dame, dame magia dame otra",
                "vez. Dame, dame magia dame otra vez."
            ]
        ]
    },
    {
        "author": "Blues Motel",
        "title": "Dorothy",
        "text": [
            [
                "Cuando veo las cosas más bellas me acuerdo de",
                "vos. En tus ojos hay luces que asoman y continúan",
                "al sol. Si mi cuerpo estuviese rodeado de cristales,",
                "serías la única luz en quien ciegamente confiaría el",
                "rumbo de mis días. Son tan grandes esas flores que",
                "en tu sombra se refugian. Veo árboles y pájaros,",
                "siento el brillo de tu voz y tu mano que flota en un",
                "sueño como un cuenco repleto de amor. Tu ausencia",
                "en la noche no es buena. El aire se desencanta.",
                "Porque solo sabés la manera de reducir el mundo",
                "en un beso. Yo te iré a buscar impaciente donde",
                "crecen los lirios. Hay una casa por terminar. Un lugar",
                "solo para los dos. De mi sostén ya estoy repuesto,",
                "te daré toda mi contención. Veo árboles y pájaros,",
                "siento el brillo de tu voz y tu mano que flota en un",
                "sueño como un cuenco repleto de amor."
            ]
        ]
    },
    {
        "author": "Blues Motel",
        "title": "En El Lago",
        "text": [
            [
                "Se han ido quince días de lluvia acá en el Sur. Tuve",
                "mucho frío y me he bebido todo y vos no está acá.",
                "Empiezo a caminar con mi guitarra al hombro. Yo sé",
                "muy bien que hoy quiero estar tranquilo y vos no",
                "estás acá. En el lago te esperaré. Y en el lago te",
                "contaré que quiero estar así. Quiero estar así. Ahora",
                "estoy aquí tirado en esta piedra. Espero que alguien",
                "me lleve más al sur Y vos no estás acá. En el lago",
                "te esperaré. Y en el lago te contaré que quiero estar",
                "así. Quiero estar así."
            ]
        ]
    },
    {
        "author": "Blues Motel",
        "title": "Entonces Desperte",
        "text": [
            [
                "Es el amanecer",
                "Y el mar se mezcla con el cielo azul",
                "Y vos no lo sabés",
                "Hacerte comprender, es tan difícil",
                "Cuando ya no hay luz",
                "Y no te puedo ver",
                "Algo debe ser realidad",
                "Algo debe ser verdad",
                "Anoche soñé, al tomar tu mano no sentí calor",
                "Entonces desperté",
                "Me quiero perder",
                "Y en la arena buscar tu voz",
                "La encontraré tal vez",
                "Algo debe ser realidad",
                "Algo debe ser verdad"
            ]
        ]
    },
    {
        "author": "Blues Motel",
        "title": "Es Hora De Volverlo A Hacer",
        "text": [
            [
                "Escuchás al diablo y le hablás a Dios. Escapas",
                "Mirando alrededor. Cambiaste tus cartas y hoy ya",
                "No volverás. Los problemas nunca llegan a empezar.",
                "Cargaste a tu espalda una piedra más. Un peso que",
                "No podrás llevar. Miraste la noche y te perdiste en la",
                "Ciudad sin saber lo que podías encontrar. Y aunque",
                "Solo un rato te haga sentir bien es hora de volverlo",
                "A hacer. Y si mirando atrás algo podés aprender es",
                "Hora de volverlo a hacer. Casi sin pensar caminaré",
                "Hasta un lugar donde nadie se me pueda acercar.",
                "Ella es su paisaje pero no su realidad. El malo ganó",
                "Y a veces no está mal. Y aunque solo un rato te",
                "Haga sentir bien es hora de volverlo a hacer. Y si",
                "Mirando atrás algo podés aprender es hora de",
                "Volverlo a hacer."
            ]
        ]
    },
    {
        "author": "Blues Motel",
        "title": "Ese Chico Llora Igual",
        "text": [
            [
                "Otro día a trabajar. Falta para fin de mesY ese chico",
                "llora igual. Hoy no hay nada que comer. Otra cosa",
                "que arreglar. Otra mancha en la pared. Y ese chico",
                "llora igual. Siente frío en su piel. Otro día a trabajar",
                "y la fábrica cerró. Y ese chico llora igual. Su",
                "hermanita se murió. No la pudieron salvar. El",
                "hospital no andaba bien. Y ese chico llora igual. No",
                "tuvieron que comer."
            ]
        ]
    },
    {
        "author": "Blues Motel",
        "title": "Estrella Country",
        "text": [
            [
                "bajo del tren y se puso a llorar",
                "en sus bolsilllos solo habia soledad",
                "en sus manos tristeza y en su cara suciedad",
                "no habia encontrado a su nena en la cuidad",
                "ella tiene sueños de estrella, tiene sueños de estrella, y el volvio solo y no la pudo encontar",
                "algun dia su amante se ira de su colchon",
                "y quedara sola en la cuidad sin proteccion",
                "sus sueños de estrella entonces se esfumaran",
                "sabanas vacias y tristeza quedaran",
                "seguro algun dia su amante se ira,",
                "y sus sueños de estrella se esfumaran"
            ]
        ]
    },
    {
        "author": "Blues Motel",
        "title": "Hasta Volver A Tocar",
        "text": [
            [
                "Otra noche. Otro escenario. Una vez más. Siempre",
                "tiene algo especial. Tratando de matar las horas",
                "que nos quedan hasta volver a tocar. Mesas sucias",
                "con cenizas de ansiedad. Bolsos sin deshacer. La",
                "ropa ya está lista para usar. Siempre hay más para",
                "ofrecer. Mientras las guitarras suenen siempre habrá",
                "una canción más. Sabés donde encontrarnos. Sapés",
                "donde buscar. En la ruta siempre habrá otro lugar",
                "donde tocar."
            ]
        ]
    },
    {
        "author": "Blues Motel",
        "title": "Hojas Vacías",
        "text": [
            [
                "Cuando el día comienze yo me iré de la ciudad,",
                "llevaré un poco de vino mi guitarra y mi verdad.",
                "Hojas vacías hoy voy a empezar se que algún día",
                "las podré llenar, creo que te podré olvidar, creo que",
                "te podré olvidar. Ya estoy aquí en la montaña con",
                "mi amiga soledad, se me ha acabado el vino y no",
                "hay donde comprar más. Hojas vacías hoy voy a",
                "empezar se que algún día las podré llenar, creo que",
                "te podré olvidar, creo que te podré olvidar. Creo que..."
            ]
        ]
    },
    {
        "author": "Blues Motel",
        "title": "Joven Argentino",
        "text": [
            [
                "El joven argentino va peleándosela a la vida.",
                "Buscando algo en que confiar. Huérfano de justicia.",
                "Ve como unos pocos se quedan con todo. Como",
                "llenan sus narices con sueños rotos. No pide",
                "limosna. Sólo una salida. No tiene lugar. Quiere",
                "ganarse la vida. Una expresión de descontento ante",
                "tanta miseria. Va buscando un remedio y algo de",
                "transparencia en esta sociedad vulgar, donde el",
                "diablo metió su cola. El joven argentino va",
                "desafiando la historia. No pide limosna, solo una",
                "salida. No tiene lugar. Quiere ganarse la vida. Junta",
                "unos pesos para el recital. Los últimos que le",
                "quedan. Algo de ruido para callar las penas. No pide",
                "limosna, solo una salida. No tiene lugar. Quiere",
                "ganarse la vida."
            ]
        ]
    },
    {
        "author": "Blues Motel",
        "title": "La Chata",
        "text": [
            [
                "La chata viene cargada con troncos para vender.",
                "Corriente en contra cuesta remontar la mañana. En",
                "el muelle está Juana. Que suerte que hace la seña.",
                "Una noche está seguro pero hay que ganar el día.",
                "Nada rompe el encanto de la calma en la isla.",
                "Cantame como la bruma sobre esta agua oscuras.",
                "Solo hay unos pocos que quedan, que ni rezan ni",
                "desesperan. Valientes en la sudestada que nunca se",
                "van a entregar. Severo viene mirando el Cristo en la",
                "cabina. No hay ríos en el olvido ni olvidados que",
                "cayeron. Su hijo viene aprendiendo, pagando lo que",
                "se siente. Se trata de no llorar y sufrir parejamente.",
                "Solo hay unos pocos que quedan, que ni rezan ni",
                "desesperan. Valientes en la sudestada que nunca se",
                "van a entregar."
            ]
        ]
    },
    {
        "author": "Blues Motel",
        "title": "Lo Que Barre Con Tu Alma",
        "text": [
            [
                "Vos mirabas desde afuera. Seguramente debiste",
                "entrar. Desde luego, nadie puede volver atrás. Hoy",
                "te sientes tan deprimida que solo querés matar.",
                "Caen tus fuerzas y las palabras se van. Y vas a",
                "verte mejor allá tan lejos de todo. Y te encuentras",
                "tan sola. Tan sola es lo peor. Tan sola es lo peor.",
                "Solo sos vos en este mundo donde nada puede",
                "importar. Lo que barre con tu alma hoy puede no",
                "estar. No encontraste las verdades que todos",
                "quisieron mostrarte. Desde entonces, no hay alguien",
                "en quien confiar. Y vas a verte mejor allá tan lejos",
                "de todo. Y te encuentras tan sola. Tan sola es lo",
                "peor. Tan sola es lo peor."
            ]
        ]
    },
    {
        "author": "Blues Motel",
        "title": "Me Podrías Levantar",
        "text": [
            [
                "Uh! Camino por la calle, buscando alguien con quien",
                "hablar. Junto plata y paro a un taxi, dame fuego",
                "que quiero fumar. Encuentro a un amigo que me",
                "dice - qué estás haciendo, adonde vas? Estoy",
                "curando cicatrices porque ya no quiero sangrar más.",
                "Me podrías levantar si me vienes a buscar. Ya no",
                "quiero seguir más. Me podrías levantar. Adonde van",
                "los sueños? Esos que sabés que nunca se",
                "cumplirán. Entro en un bar, conozco al dueño. Me",
                "dice que tome que no me va a cobrar. Preferiría",
                "estar con alguien que estar sentado borracho aquí",
                "en este lugar. Pero cuando todas las luces se",
                "apaguen seguro que me encontrarás acá. Me",
                "podrías levantar si me vienes a buscar. Ya no quiero",
                "seguir más. Me podrías levantar."
            ]
        ]
    },
    {
        "author": "Blues Motel",
        "title": "Mientras Vos Caes",
        "text": [
            [
                "Todos van y vienen. Van solos. No van bien.Sin",
                "gozo. Sin pensar. No dejés que el tiempo pase. No",
                "te encierres en tu cárcel porque nadie te va a ir a",
                "sacar. Hay que mostrar que ayer llovió. Hay que",
                "hablar y hablar de vos. Mal, todo sigue mal, mal,",
                "mal... Mientras vos caes yo me tengo en pie. Uh, el",
                "show no va a cambiar. Miro la pared mientras caes",
                "vos, y es un reto a tu respiración No hay estrellas,",
                "solo hay golpes. No hay lugar para poner tu nombre.",
                "Hay alas para partir. Si el festejo no es por mí por",
                "limpiarte yo perdí. Ya no importa lo que vos decís.",
                "Mientras vos caes yo me tengo en pie. Uh, el show",
                "no va a cambiar. Miro la pared mientras caes vos, y",
                "es un reto a tu respiración. Mal, mal, mal... Las",
                "cosas siguen mal, mal, mal mi cuerpo está por",
                "estallar. Mi alma siempre, siempre quiere más. El",
                "deseo de formar parte puede llegar a matarte.",
                "Todos saben que no podrás zafar. La sensación de",
                "haber perdido el tiempo está matándote en silencio",
                "y eso no es fácil de cambiar. Mientras vos caes yo",
                "me tengo en pie."
            ]
        ]
    },
    {
        "author": "Blues Motel",
        "title": "Mirá Y No Toqués",
        "text": [
            [
                "Aislados viviendo en su nube de mierda. Personajes",
                "fashion dejando su olor. Nenitas de escuela jugando",
                "a ser reinas. Mirame y no toques. Mirá por favor.",
                "Mirá y no toqués, mirá y no toques. Vergüenzas",
                "platinadas. Bronceados eternos. Cabezas pintadas a",
                "todo color. Los flashes que escrachan las caras que",
                "venden. La moda dictada por televisión. Mirá y no",
                "toqués, mirá y no toques. Caretas que mezclan",
                "sudor y verguenza. Hablando en voz alta todos a la",
                "vez. Bocas resecas. Narices ardiendo. Los ojos",
                "ardiendo a más no poder. Mirá y no toqués, mirá y",
                "no toques."
            ]
        ]
    },
    {
        "author": "Blues Motel",
        "title": "Nada Será Igual",
        "text": [
            [
                "Tus ojos lloran",
                "pero nena estás acá.",
                "Tu voz se apaga",
                "y te veo temblar.",
                "Te siento cerca",
                "pero no te asustes",
                "que todo va a andar bien,",
                "todo va a andar bien,",
                "todo va a andar... bien.",
                "Nunca pensaste lo que te podría dar.",
                "Voy a darte vuelta, nena, ya verás...",
                "y cuando despiertes, nada será igual.",
                "Nada será igual.... Llaman a la puerta,",
                "es tu papá. No encontrás la ropa",
                "y ya está acá. - Mirá a la nena,",
                "dice tu papá. - Que crecida está!",
                "Que crecida está! Que crecida está!...",
                "Jamás pensaste lo que te podría pasar.",
                "El va a darte vuelta, nena, ya verás,",
                "y cuando despiertes, nada será igual.",
                "Nada será igual..."
            ]
        ]
    },
    {
        "author": "Blues Motel",
        "title": "No Me Puedo Quedar",
        "text": [
            [
                "Te escucho hablar en mi silencio. Ya no te puedo",
                "mirar. Te siento cerca cuando duermo. Cuando",
                "despierto ya no estás. Quiero gritar pero no puedo.",
                "Si es que apenas puedo hablar. Ya no aguanto este",
                "infierno. Ya no puedo seguir más. No ves que no es",
                "vida? No me puedo quedar Dejame en este camino.",
                "Ya no quiero seguir más. Largué tu mano y caí al",
                "piso.No me pude levantar. Me dejaste ahí caído y",
                "me pateaste una vez más. No ves que no es vida?",
                "No me puedo quedar Dejame en este camino. Ya no",
                "quiero seguir más."
            ]
        ]
    },
    {
        "author": "Blues Motel",
        "title": "No Me Sirve",
        "text": [
            [
                "No me sirve desconfiar de quienes deben cuidarnos.",
                "No me sirve el perdón si la herida aún no ha",
                "cerrado. No me sirve este miedo. No me sirve. No",
                "me sirve que mis sueños terminen en una oficina",
                "encerrados. No me sirve no aprender de los errores",
                "del pasado. No me sirve este miedo. No me sirve.",
                "No me sirve abandonar y no poner todas mis",
                "fuerzas en esto. No me sirve no gritar aunque haya",
                "gobernantes sordos y ciegos. No me sirve este",
                "miedo. No me sirve."
            ]
        ]
    },
    {
        "author": "Blues Motel",
        "title": "No Robes Más",
        "text": [
            [
                "No ganés, no tengas más que yo. Eso es lo que",
                "pensás, eso cambiaste. Ahora es tarde. En el cielo",
                "no hay lugar. No sabés donde correr. No hay lugar,",
                "no saldrás bien. No hables más. No robes más.",
                "Querés hablar con alguien no te escuchan más. Los",
                "viejos que matás te vienen a buscar. No sos un",
                "hombre. Tus lágrimas no van. No sabés donde",
                "correr. No hay lugar, no saldrás bien. No hables",
                "más. No robes más."
            ]
        ]
    },
    {
        "author": "Blues Motel",
        "title": "Nunca Pararé",
        "text": [
            [
                "Uh, la banda ya llegó. En el escenario todo es rock &",
                "roll. Sacudirán tus pies. Mi guitarra suene mal pero",
                "no llegará a arruinar el show. Quiero verte después.",
                "Escuché hablar de vos, nadie sabe amar mejor y",
                "espero que me lo demostrés. Traeré un poco de",
                "champagne, verás que vas a disfrutar después...",
                "después que te acostés. Ella es mi rock & roll.",
                "Mostráles como te movés. Nena nunca pararé",
                "cuando nos encontremos otra vez. Seguro que tu",
                "mamá caminaba bien. Te dió mucha libertad. No",
                "puedo ver por qué. El doctor encontrará una cura",
                "para vos: dos pastillas nada más y en tu brazo una",
                "inyección. Ella es mi rock & roll."
            ]
        ]
    },
    {
        "author": "Blues Motel",
        "title": "Nunca Tuve Que Buscarte",
        "text": [
            [
                "Te veo llegar de un día de campo. Sé que eres tú a",
                "quien hoy veo llegar. Se te hace fácil caminar",
                "descalzo. Tu pelo blanco te protegerá. Te escucho",
                "hablar en una noche fría como hace tiempo te pude",
                "escuchar. Yo guardaré la historia de tu nombre. Los",
                "sueños que me suelen despertar. Yo no sé donde",
                "estás. Nunca tuve que buscarte. Todos los lugares",
                "descalzo se pueden andar. Te veo llegar en la",
                "mañana, como hace tiempo yo te pude ver. El",
                "tiempo que quedó sobre tu espalda me muestra",
                "todo lo que conocés. Yo no sé donde estás. Nunca",
                "tuve que buscarte. Voy caminando por lugares que",
                "en poco tiempo no estarán."
            ]
        ]
    },
    {
        "author": "Blues Motel",
        "title": "Por El Puerto",
        "text": [
            [
                "No hay nadie que me diga lo que tengo que hacer",
                "con vos. Serví vino en mi copa y me senté a mirar el",
                "televisor. Sacaste mi sombrero y me pusiste contra",
                "la pared. El juego es peligroso pero pronto sé que",
                "voy a ceder. Camino por el puerto tratando de",
                "encontrar tu voz. Sé que la noche es larga pero",
                "quiero encontrarte hoy."
            ]
        ]
    },
    {
        "author": "Blues Motel",
        "title": "Querés",
        "text": [
            [
                "Querés ser estrella de rock. Que se muevan con",
                "vos. Jugar con el Rey, con la doce a tus pies. Querés",
                "una casa en el mar. Poder descansar. Un modelo",
                "mejor, un terrible motor.¿Qué estás haciendo? ¿Qué",
                "estás haciendo? ¿Qué estás haciendo por eso? ¿Qué",
                "estás haciendo? ¿Qué estás haciendo? ¿Qué estás",
                "haciendo por eso? Querés limpiar tu nariz. Volver a",
                "vivir. Escapar del dolor. Despertar con el sol. ¿Qué",
                "estás haciendo? ¿Qué estás haciendo? ¿Qué estás",
                "haciendo por eso? Querés que te dejen pensar. Algo",
                "de dignidad. Un país sin olor. Una vida mejor. ¿Qué",
                "estás haciendo? ¿Qué estás haciendo? ¿Qué estás",
                "haciendo por eso?."
            ]
        ]
    },
    {
        "author": "Blues Motel",
        "title": "R&R En La Carretera",
        "text": [
            [
                "Te llevaré por esa carretera donde todos dicen está",
                "Muy bien. Esperame hasta la medianoche, nena yo",
                "Te daré placer. Rock & Roll en la carretera hasta la",
                "Salida del sol. Rock & Roll en la carretera hasta la",
                "Salida del sol. Llevate tus medias negras. Ponte",
                "Rouge color placer. Esperame hasta la medianoche",
                "Nena ya sabrás que hacer. Rock & Roll en la",
                "Carretera hasta la salida del sol"
            ]
        ]
    },
    {
        "author": "Blues Motel",
        "title": "Saben Dónde Vas",
        "text": [
            [
                "No hay seguridad y no sabés que hacer. Escuchas",
                "llamar y te da miedo atender. No hay donde escapar",
                "y todo vuelve a caer. No hay como zafar. No vas",
                "bien. Seguís dando vueltas no sabés a quien llamar.",
                "No confias en nadie y sola no podés estar. Vigilan tu",
                "casa. Están cerca de tus pies. No quieren que sigas",
                "diciendo lo que sabés. Saben donde vas. Saben",
                "bien que hacés. No quieren escucharte hablar. No",
                "quieren que opines. Puede ser la mafia sobre la que",
                "escribiste ayer. Las cosas que dijiste no les cayeron",
                "muy bien. No podés pensar. El pasado amenaza con",
                "volver. No podemos dejar que eso vuelva a suceder.",
                "Saben donde vas. Saben bien que hacés. No quieren",
                "escucharte hablar. No quieren que opines. No te",
                "calles. No te quiebres. Si no te entienden gritá",
                "siempre."
            ]
        ]
    },
    {
        "author": "Blues Motel",
        "title": "Saquear La Mente",
        "text": [
            [
                "Un nuevo invierno, muy, muy lejos del sol ¿Qué",
                "abrigo vas a usar? La noche guarda a los que no",
                "dan más, los emborracha y los devuelve al bar.",
                "Sacar las garras que ahogan la garganta. Una",
                "mentira para zafar un poco más. Quemar la cama y",
                "ponerse a mirar. Saquear la mente cuando empieza",
                "a aflojar. LA, RA, LA. Te invito otra vuelta. Te invito",
                "a rodar."
            ]
        ]
    },
    {
        "author": "Blues Motel",
        "title": "Sin Saber Qué Hacer",
        "text": [
            [
                "Sin saber que hacer cuando muerde el dolor, parado",
                "en medio de un mal sueño. ¿Adónde ir sin ir muy",
                "lejos? Y más golpes. Más vueltas. Historias sin",
                "fiestas. Sin tregua. Sin saber que hacer, sos un",
                "extraño en tu propio lugar Algún tipo de soldado",
                "perfecto en guerra con quién sabe que verdad. Sin",
                "saber que hacer. Almas en llamas. Sin saber que",
                "hacer. Maderas que arden. Sin saber que hacer la",
                "noche empieza a enfermar. Lágrimas rotas, ya no",
                "duele el dolor. Las piernas se endurecen y van. Sin",
                "saber que hacer. Almas en llamas. Sin saber que",
                "hacer. Maderas que arden."
            ]
        ]
    },
    {
        "author": "Blues Motel",
        "title": "Superficial",
        "text": [
            [
                "Súper flaca, súper loca, súper histérica,",
                "superficial.Su perfume es súper sexy. Su personaje",
                "decadente. Superficial. Superada, súper fashion,",
                "súper sónica, superficial. Súper práctica, súper terca,",
                "su perversidad molesta. Superficial. Súper cómodo,",
                "súper moderno, súper plástico, superficial. Súper",
                "rápido su destino es quedar en el olvido. Superficial.",
                "Súper hombre, súper nabo, súper dotado,",
                "superficial. Su perfil de súperhéroe. Su personalidad",
                "se vende. Superficial."
            ]
        ]
    },
    {
        "author": "Blues Motel",
        "title": "Te Trajo El Viento",
        "text": [
            [
                "Son las cuatro en esta maldita ciudad. Lleva tiempo",
                "el poderse acostumbrar. No estés triste. Lo que fácil",
                "viene, fácil se va. Son las cinco y ya no estás. La luz",
                "de las velas cae. Fuimos lejos a ningún lugar.",
                "Fuimos juntos para no volver jamás. Te trajo el",
                "viento, de casualidad. Tenías frío, querías más. Te",
                "trajo el viento, te volvió a llevar. Dónde estás ahora?",
                "Estás pidiendo más. Cuando todo despierte. Cuando",
                "el sol esté acá. Cuando vuele tu mente y empecés a",
                "llorar. No estés triste, dulce nena. Lo que fácil viene,",
                "fácil se va. Te trajo el viento, de casualidad y no",
                "podés volver. Esa es tu verdad. Te trajo el viento, te",
                "volvió a llevar. Estás llorando, querías más."
            ]
        ]
    },
    {
        "author": "Blues Motel",
        "title": "Tratando De Escapar",
        "text": [
            [
                "Tratando de escapar, tratando de escapar del éxito",
                "fácil pero poco sincero, del dolor de la ciudad,",
                "somos gente del río cansado de andar, del miedo",
                "de no apostar todo aunque pueda salir mal.",
                "Tratando de escapar, tratando de escapar a la",
                "vulgaridad, a la rutina del diario galopar, de la",
                "mediocridad, de que con los años te conformes. Te",
                "quedes con lo poco que hay y dejes de empujar.",
                "Tratando de escapar, tratando de escapar. Zafar de",
                "los golpes, tratar de ir despacio, escapar del tiempo,",
                "no sangrar demasiado, escapar de los zorros, de la",
                "falta de ideas, de los que se llevan todo y te dejan",
                "sus miserias, de los que te dicen a que hora",
                "acostarte. Mañana te dirán con quien. Tratando de",
                "escapar, tratando de escapar... de los que te dicen a",
                "que hora acostarte. mañana te dirán con quien."
            ]
        ]
    },
    {
        "author": "Blues Motel",
        "title": "Tus Minis",
        "text": [
            [
                "Tus minis, tus minis, tus minifaldas y un manto te",
                "cubren. Despierto y ya no estás. Dos voces",
                "persisten. No hay rastros que me orienten. Las",
                "flores se arruinan, quizás hoy no te encuentre. Sí,",
                "mirame, hoy no cumplo con tus aspiraciones. Tu",
                "intención es, como siempre, no escuchar",
                "explicaciones. No hay buen clima para subir esta",
                "montaña. Un árbol no crece. Quiero una tarde al sol.",
                "Un otoño que hiere. Voy ciego hacia vos. La brisa en",
                "tu cara esa noche de Abril. Muy tonto buscaba donde",
                "aferrarme. Tus minis, tus minis, tus minifaldas y un",
                "manto te cubren. Despierto y ya no estás. Pensando",
                "que hay tiempo de reconciliación extraño tus formas",
                "de eléctrica reacción. Sí, mirame, hoy no cumplo con",
                "tus aspiraciones. Tu intención es, como siempre, no",
                "escuchar explicaciones. No hay buen clima para subir",
                "esta montaña."
            ]
        ]
    },
    {
        "author": "Blues Motel",
        "title": "Vamos Nena",
        "text": [
            [
                "No te asustes, vamos nena,",
                "una vez más.",
                "Te hace falta plata, nena",
                "sólo entra.",
                "Tus amigos saben todo",
                "y tu mamá no sabe más",
                "donde buscarte Dónde estás?",
                "Se escapa el tiempo y no",
                "sabes donde vas. Te estás",
                "cayendo y no sabes más",
                "donde buscar.",
                "Vamos, nena. Vamos, nena.",
                "Vamos, nena. Vamos, nena.",
                "Vamos, nena. Vamos, nena.",
                "Ya no podés quedarte quieta",
                "Adonde vas? Mejor quedate",
                "en la vereda a descansar.",
                "Las cosas pronto irán mejor",
                "si vos querés.",
                "Todo gira alrededor",
                "de lo que hacés.",
                "Se escapa el tiempo y vos",
                "nunca aprenderás.",
                "Comienza el juego y tus fichas",
                "¿donde están? Vamos, nena.",
                "Vamos, nena. Vamos, nena.",
                "Vamos, nena. Vamos, nena.",
                "Vamos, nena.",
                "Vos dejás que todos sepan",
                "que en tu hogar gastan la",
                "plata que quieran sin pensar.",
                "Que tus padres duerman",
                "juntos no es verdad,",
                "pero deben simularlo",
                "en sociedad. Se escapa el tiempo",
                "y tu chofer no está. Se está",
                "escondiendo y no te vendrá a buscar.",
                "Vamos, nena. Vamos, nena.",
                "Vamos, nena. Vamos, nena.",
                "Vamos, nena. Vamos, nena..."
            ]
        ]
    },
    {
        "author": "Blues Motel",
        "title": "Zapatos",
        "text": [
            [
                "Un cigarro y un bretel caen con la noche. No es tu",
                "ambiente. No podés pensar más por vos mismo,",
                "horrible títere de papel. ¿Podés decirme si valió la",
                "pena? Hay otra voz detrás de tu opinión. ¿Que",
                "zapatos te pondrá tu nena? Ponete los que quieras",
                "vos. La magia no está más por todos lados. Probá",
                "una y otra vez los trucos que aprendiste hasta hoy.",
                "¿Podés decirme si acabó la fiesta? Hay un secreto",
                "atrás de la pasión. ¿Que zapatos te pondrá tu nena?",
                "Ponete los que quieras vos. No estás seguro en",
                "ningún lado. Si estás vivo un día más andá",
                "pensando en agradecer. ¿Podés decirme dónde",
                "habrá otra fiesta? Hay mucha gente como vos y yo.",
                "¿Que zapatos te pondrá tu nena? Ponete los que",
                "quieras vos. ¿Que zapatos te pondrá tu nena? ¿Que",
                "zapatos te pondrá tu nena?"
            ]
        ]
    }
]