[
    {
        "author": "Bocanada",
        "title": "A La Sombra",
        "text": [
            [
                "En el ladrar de los perros,",
                "En restos de ceniceros,",
                "En el crepitar del fuego me tendrás,",
                "En los platos con migajas,",
                "En los ojos de las ratas,",
                "En las ganas de llorar."
            ],
            [
                "En papeles con borrones,",
                "En las más tristes canciones,",
                "En paisajes sin colores me tendrás,",
                "En la voz desquebrajada,",
                "En el fondo de la barra,",
                "En medio del barrizal."
            ],
            [
                "Estaré....desojando flores embusteras",
                "Que hacen que me embulla la tierra",
                "Y donde más duela, hincarle los dientes",
                "Si ven que intento levantar la cabeza.",
                "Estaré....esperando las noches en vela",
                "A ver cuando para esta noria, que ya de dar vueltas",
                "Esta hasta los huevos, por las cosas que no merecen la pena."
            ],
            [
                "En jilgueros enjaulados,",
                "En las riendas del caballo,",
                "En cada 15 de Marzo me tendrás",
                "En las ropas de mendigo,",
                "En el saco mas vacio, en la sombra una vez mas"
            ],
            [
                "En las rosas con espinas,",
                "En cada noche perdida,",
                "En las sabanas más frías, me tendrás",
                "En el golpe del martillo,",
                "En el filo del cuchillo,",
                "En las calles de Berriozar"
            ],
            [
                "Estaré....desojando flores embusteras",
                "Que hacen que me embulla la tierra",
                "Y donde más duela, hincarle los dientes",
                "Si ven que intento levantar la cabeza.",
                "Estaré....esperando las noches en vela",
                "A ver cuando para esta noria, que ya de dar vueltas",
                "Esta hasta los huevos, por las cosas que no merecen la pena."
            ],
            [
                "Vendré a ver....estaré en las mismas callejuelas",
                "Andaré por las mismas aceras",
                "Y tan solo levantare el vuelo, cuando no me veas"
            ],
            [
                "Estaré....desojando flores embusteras",
                "Que hacen que me embulla la tierra",
                "Y donde más duela, hincarle los dientes",
                "Si ven que intento levantar la cabeza.",
                "Estaré....esperando las noches en vela",
                "A ver cuando para esta noria, que ya de dar vueltas",
                "Esta hasta los huevos, por las cosas que no merecen la pena."
            ]
        ]
    },
    {
        "author": "Bocanada",
        "title": "A Navaja",
        "text": [
            [
                "Escríbeme, aunque sea dos palabras",
                "que sepa que todavía sigues aquí",
                "que estando tan lejos, rompo los espejos",
                "pa no verme a mi"
            ],
            [
                "robare los abrazos que guardabas",
                "para cuando yo llegara",
                "y, a golpe de cincel, tallar tu silueta",
                "detrás de la puerta pa cuando no estés"
            ],
            [
                "pa cuando no estés me alicataré por dentro",
                "tiñendo los azulejos del color del cielo,",
                "anhelando los momentos que follamos con el fuego,",
                "como siempre, a fuego lento,"
            ],
            [
                "corto distancia, enhebrando en mi garganta",
                "los versos que cada día te puedo dar,",
                "que visten de negro para desnudarse",
                "al verte llegar"
            ],
            [
                "yo te esperaré rompiendo los relojes",
                "que juraron regalarme todo el tiempo",
                "pa que me quites los males",
                "mientras cuento los lunares",
                "todo los que hay en tu cuerpo"
            ],
            [
                "voy a afilar mi navaja",
                "para ir haciendo muescas en el cabezal de la cama",
                "pa poder contar cada noche que pasa",
                "voy a cambiar mis restos por boletos",
                "de esos que reparte tu boca",
                "pero si un besito me toca será ára ti"
            ],
            [
                "no tengo nada para poderte ofrecer",
                "lo que soy es todo lo que puedes ver",
                "las telarañas que salpican mi vos",
                "hacen tenerme en pie"
            ]
        ]
    },
    {
        "author": "Bocanada",
        "title": "Aguantando El Chaparrón",
        "text": [
            [
                "Voy a pasarme por tu boca a ver que pasa,",
                "para ver si salgo a hombros por la puerta de tu casa",
                "y guardar en mis costillas tus palabras,"
            ],
            [
                "compartiremos el cigarro que quedaba",
                "mientras me cago en los muertos del tiempo que se me escapa,",
                "y dejar que poco a poco las que hablen",
                "tan solo sean nuestras miradas"
            ],
            [
                "Voy a pasarme por tu cuerpo a ver que pasa,",
                "y envolvernos con almbre para ver quien nos separa,",
                "y guardar en mis pulmones ese beso pa que nadie lo encontrara,"
            ],
            [
                "aguantaremos la sonrisa si toca perder,",
                "aguantar todos los chaparrones que puedan caer,",
                "y destrozarme la garganta en decir que nada me falta,",
                "tengo a quien quiero querer,"
            ],
            [
                "y contigo vivi, aunque no tenga nada",
                "para sobrevivir me comeré el mundo",
                "si estoy junto a ti"
            ],
            [
                "Ahora tengo resacas que enturbian mi cabeza,",
                "los dedos amarillos de mis noches de fiesta,",
                "dentro de mis lagunas aun tengo la certeza,",
                "de que tuve este sueño que mi mente recuerda"
            ],
            [
                "que contigo vivi, sin que tuviera nada",
                "para sobrevivir me comía el mundo",
                "si estaba junto a ti."
            ]
        ]
    },
    {
        "author": "Bocanada",
        "title": "Campo A Través",
        "text": [
            [
                "Me marche, cogí la chupa de cuero",
                "entre el roce de tus dedos",
                "con los ojos más sinceros y pensé",
                "que atrás yo dejaría",
                "todo lo que mas quería y que querré,"
            ],
            [
                "empecé a bajar los escalones,",
                "esos mismos que me vieron recaer,",
                "toca achicar el agua, mientras subo el ancla",
                "se va hundiendo mi alma en el fango otra vez,"
            ],
            [
                "empañé con mi vaho todos los cristales,",
                "dibujando corazones para verlos desaparecer,",
                "con la boca seca, igual que mis letras,",
                "muriendo de sed"
            ],
            [
                "cuéntales que aquí no ha acabado todo,",
                "que nunca estaremos solos,",
                "que el camino empezó y terminó,",
                "y hay otro que empieza, lleno de maleza,",
                "arañando a los dos,"
            ],
            [
                "pero iré campo a través, igual que los animales,",
                "donde no me puedan ver,",
                "que sólo oiga mi rugido, donde se líen a tiros",
                "y volvamos a caer,",
                "desenfrenao, si la noche no viene a tu lao´",
                "átamre en corto si me he encabronao,",
                "que ahora mis cicatrices son de otros bocaos,"
            ],
            [
                "resurgiré, como el trigo que vuelve a crecer,",
                "como fruto de olivo nacer,",
                "como tú siempre hiciste cada amanecer,",
                "pero iré campo a través, igual que los animales,",
                "donde no me puedan ver,",
                "que sólo oiga mi rugido, donde no se líen a tiros",
                "y volvamos a caer,"
            ],
            [
                "sabes que aquí seguiré y que no pienso parar,",
                "que daré mucho que hablar, para bien o para mal,",
                "y que ya te hecho de menos hasta que me dé igual"
            ],
            [
                "que queda mucho que hacer, no dejaré de sangrar,",
                "me quedan aún muchos perros a los que maullar,",
                "no tengo ná que perder, sólo me queda avanzar."
            ]
        ]
    },
    {
        "author": "Bocanada",
        "title": "Como Los Ratones",
        "text": [
            [
                "Échame un ojo, y en cuanto me veas ladrar como un perro,",
                "échame el cerrojo, vente a verme luego,",
                "que no voy a pasarme la vida lamiendo huesos,",
                "y, la tormenta que hay en tus ojos,",
                "verás como escampa esta noche cuando estemos solos,",
                "aullando a la luna hasta quedarnos roncos"
            ],
            [
                "se apagarán las farolas,",
                "todas al compás de nuestro caminar,"
            ],
            [
                "dime si escuchar el crujir de las carruchas",
                "de las cuerdas de mi garganta,",
                "que cuelgan anzuelos",
                "cogiendo de adentro letras de canciones",
                "que nunca cantaba,",
                "y echarte de menos nunca va a pasar,",
                "que quiebra la tierra, que ya me da igual,",
                "¿no te das cuenta?,",
                "estoy tocando",
                "con la punta de los dedos la felicidad,"
            ],
            [
                "como los ratones, esquivando cepos,",
                "buscándose la vida en cada rincón,",
                "si es un sumidero donde están mis sueños,",
                "ahí estaré yo,",
                "que estoy en las nubes, siempre a ras del suelo,",
                "metiendo el hocico donde esté tu olor,",
                "si es en el infierno donde están tus besos,",
                "ahí estaré yo."
            ],
            [
                "no me importa ser payaso disfrasao de arriba abajo",
                "si así te hago sonreír,",
                "no me importa ser el fuego que alborote tu avispero",
                "s así vienes a por mí,",
                "no me importa romperme la boca por subir las rocas",
                "que lleguen a ti,",
                "no me importa que cierren las puertas",
                "mientras siga abierta la del Kutxitril"
            ]
        ]
    },
    {
        "author": "Bocanada",
        "title": "Cuesta Arriba",
        "text": [
            [
                "Llevamé, que quiero ir donde me lleven tus pasos",
                "y si dormimos al raso me da igual",
                "cuando no halla que zampar",
                "como cerdos comeremos las bellotas",
                "que serán nuestro manjar"
            ],
            [
                "entretanto voy a ester descolgando las medallas",
                "de mi pecho que me han hecho fracasar",
                "en mi boca quedan mas cartuchos para disparar",
                "y tu me sigues diciendo que no puede ser, otra vez"
            ],
            [
                "no ves que no quiero más que mis cuatro trapos de ropa",
                "el infierno de tu boca y rebañar los segundos que me da",
                "esta vida tan rastrera que dio vuelta a mi veleta sin pensar"
            ],
            [
                "que yo también quiero estar desconchando las paredes",
                "de las calles que me vieron respirar",
                "bocanadas de aire de mi gente, que es mi libertad",
                "iré afilando los dientes pa poder morderte otra vez"
            ],
            [
                "y no me digas que me arrasco la barriga",
                "mientras buscas algo por lo que luchar",
                "cuando voy cuesta arriba",
                "y no me digas que ahora somos como hormigas",
                "que levantamos más de lo que podes levantar"
            ],
            [
                "pegué de lleno contra el suelo y desperté",
                "no encontré nada donde buscaba tu piel",
                "ni un solo rastro de las noches que te amé"
            ],
            [
                "moja mis labios a lengüetazos el ron",
                "pinto en mi cuerpo pentagramas sin canción",
                "y cambia todo cuando aparece tu vos"
            ],
            [
                "y si tropiezo, yo me volveré a levantar",
                "y le diré al mundo entero que nos deje en paz",
                "es que no te has dado cuenta que quiero querer",
                "tan solo otra vez"
            ]
        ]
    },
    {
        "author": "Bocanada",
        "title": "De Mierda Hasta El Cuello",
        "text": [
            [
                "Podando las ramas secas de la vida,",
                "esperando el fruto que esta por venir,",
                "partiéndome los cuernos contra los días,",
                "sabiendo que todo se puede pudrir,"
            ],
            [
                "Aun nos quedan techos pa mas aguaceros,",
                "nos quedan los besos para amurallar,",
                "que no halla en mi pecho",
                "ni un hueco que te eche de menos,",
                "tan solo simiente para volver a empezar."
            ],
            [
                "He buscado espejos que aclaren las dudas,",
                "las noches mas putas me han hecho sentir,",
                "que estoy mas lejos de mi nicho que nunca,",
                "solo la tristeza se puede morir,"
            ],
            [
                "Ahora de agua y barro será mi destino,",
                "de mierda hasta el cuello y limpio el corazón,",
                "de humo las palabras que se salieron del camino,",
                "que irán a la nada si nada fuimos los dos"
            ]
        ]
    },
    {
        "author": "Bocanada",
        "title": "El Bicho",
        "text": [
            [
                "He echao pa fuera todas las ratas",
                "que me comían por dentro",
                "y las agujas del reloj me enseñaron a coser",
                "todas las heridas y echarles cemento,",
                "que son los cimientos donde viviré"
            ],
            [
                "y que dejen de hablar esas lenguas traicioneras",
                "esas bocas churreteras que dicen de todo y no saben de ná"
            ],
            [
                "dejare de apedrear la ventana de los sueños",
                "la que siempre esta cerrada,",
                "que, con cada despertar con el roce de tu cuerpo,",
                "ya no quiero nada mas"
            ],
            [
                "y si me vienen a buscar, a quien le importa mi vida,",
                "cuéntale que me he hecho un túnel",
                "que va desde mi casa a la Donamaria,"
            ],
            [
                "que en mi caracola no se escucha el mar ni el romper de las olas,",
                "tan sólo el tic-tac del morir de las horas",
                "que siempre acaban por pillarme en pelotas,",
                "sigo siendo el bicho que siempre quiso salirse del camino,",
                "matando sus penas con el vino tinto,",
                "que se cree un cobarde si no esta contigo,"
            ],
            [
                "ya no quedan más cojones que limpiar los lamparones",
                "que me han ensuciado el pecho,",
                "y ponernos los mandiles pa comernos las perdices",
                "como en el final de los cuentos,",
                "doblaremos cada esquina sonriendole a la ruina",
                "cuando salga a nuestro encuentro,",
                "y enseñaremos los dientes al mirar de ojos inertes",
                "cuando se acerque el momento,"
            ],
            [
                "luego insultarle a la luna, decirle que es la más put@",
                "por que las mata en silencio,",
                "guiñaré el ojo a la muerte cuando la tenga de frente,",
                "¿no ves que no estoy muriendo?"
            ]
        ]
    },
    {
        "author": "Bocanada",
        "title": "En Casas De Cartón",
        "text": [
            [
                "Si abro la boca, tu sal por patas,",
                "callare a las alimañas que vengan a por mi,",
                "que con mi sombra me basta pa demostrar",
                "que no ha llegado mi fin,",
                "y, si me enciendo, deja que arda,",
                "que friegue con las pestañas lo de mi lagrimal,",
                "que mi armadura aguantara la embestida",
                "de otra batalla mas,"
            ],
            [
                "Dame lo que tu ya sabes,",
                "que me amanse el hambre",
                "lo que sobre para masticar,",
                "que ya las tinajas se han roto",
                "de tanto quererlas llenar,"
            ],
            [
                "dame un pozal de los mares",
                "que inunden las mejillas,",
                "sabes que convertiré",
                "las noches malditas en los manantiales",
                "que apaguen la sed,"
            ],
            [
                "Iremos a parar donde se muere el mar,",
                "donde se esconden los días,",
                "en casas de cartón, donde ningún marrón",
                "ensucie nuestra alegría,"
            ],
            [
                "dejarme cabalgar, no os pienso molestar,",
                "a lomos de la locura,",
                "ya deje de temblar, en esta ruina quiero estar,",
                "aquí no hay tanta basura"
            ],
            [
                "Dame lo que tu ya sabes,",
                "que me amanse el hambre",
                "lo que sobre para masticar,",
                "que ya las tinajas se han roto",
                "de tanto quererlas llenar,"
            ],
            [
                "dame un pozal de los mares",
                "que inunden las mejillas,",
                "sabes que convertiré",
                "las noches malditas en los manantiales",
                "que apaguen la sed"
            ]
        ]
    },
    {
        "author": "Bocanada",
        "title": "En Cueros",
        "text": [
            [
                "Dicen de mi, que mis canciones son restos de mi vida",
                "que escupo por mi boca a voces y que me bebo",
                "hasta el agüita de los floreros"
            ],
            [
                "Dicen de mi, que mi camino es pisar escenarios",
                "con la rabia de un jabalí herido",
                "y que hay sueños que tenia y ya los he cumplido"
            ],
            [
                "Dicen de mi, que estoy loco que se me va la cabeza",
                "y que nunca he sabido estar solo que de tropizos",
                "aprenderé a conocerme del todo"
            ],
            [
                "Dicen de mi, que ahora pienso con la polla",
                "mirando pal techo echándote de menos",
                "supurando veneno por los poros cuando no te tengo"
            ],
            [
                "Y no, no voy arrepentirme, de lo que haga y lo que hice",
                "y no dar ni un paso atrás",
                "Y no, no quiero que me digan como he de vivir mi vida,",
                "que esta bien y que esta mal"
            ],
            [
                "¿Quieres ver lo que soy yo?",
                "soy la tormenta y la manta de escarcha",
                "en los días de calor",
                "yo soy la voz de ese silencio que hay entre los dos",
                "soy yo, el mas cabrón de este rebaño",
                "sin perro, ni amo, jefe, ni pastor",
                "el corazón de un desquiciado dentro de una canción."
            ],
            [
                "Y no, no voy arrepentirme, de lo que haga y lo que hice",
                "y no dar ni un paso atrás",
                "Y no, no quiero que me digan como he de vivir mi vida,",
                "que esta bien y que esta mal"
            ]
        ]
    },
    {
        "author": "Bocanada",
        "title": "Gallo De Pelea",
        "text": [
            [
                "Que ya no quiero mas tierra en el tiesto",
                "si ya tengo donde agarrarme,",
                "ire cerrando el armario donde en cada percha,",
                "cuelgo mis temores."
            ],
            [
                "espera a que me acicale,",
                "que esta noche me pongo el traje de borde,",
                "y que paseen a otro chucho,",
                "que pa olisquear ya tengo otros rincones."
            ],
            [
                "Navaja en mano voy a ver si atraco",
                "el cajon donde guardas tus penas",
                "que ahora me sobran cojones,",
                "llevo los espolones de un gallo de pelea."
            ],
            [
                "soltemos lastre, subiremos hasta donde",
                "no puedan llegar las garrapatas",
                "que nos quieran desangran."
            ],
            [
                "y pal arrastre dejaremos los bolsillos",
                "de tanto sacar a manos llenas",
                "cosas por las que luchar."
            ],
            [
                "No esperaremos de rodillas",
                "a que vengan las polillas",
                "a comernos mientras en la boca",
                "me quede saliva,",
                "y destrozar los aguijones",
                "que nos pisan los talones",
                "los mismos que nos quieren de nuevo",
                "borrar la sonrisa."
            ]
        ]
    },
    {
        "author": "Bocanada",
        "title": "Huele A Muerto",
        "text": [
            [
                "Rebusca en miradas vacías",
                "Tesoros perdidos,",
                "Se olvida que atando los hilos los puede encontrar...",
                "¡¡¡ que las alturas se ponen más duras si un dios a querido...!!!",
                "Que ser elegido su único testigo para naufragar,",
                "Extraño en comer los peldaños que tanto costaron...",
                "Con tragos de 40ª grados para ¡¡¡remendar...!!!",
                "Y se marchan los sueños que se han aburrido",
                "De darse de bruces de soñar contigo de noches....",
                "Ya están llenos los sacos",
                "De tanta tristeza que sus propias manos",
                "Dibujan las rejas que adornen...",
                "Se enchancha las olas que siempre le alejan del faro...",
                "Se trenza la soga que ahoga un nuevo porvenir...",
                "Ahora de lija serán las caricias que ya se han cansado...",
                "De aguantar los ¡¡¡los palos!!!",
                "Y los que están por venir",
                "Y se marchan los sueño que se han aburrido",
                "De darse de bruces de soñar contigo de noches...",
                "Ya están llenos los sacos",
                "De tanta tristeza que sus propias manos",
                "Dibujan las rejas que adornen...",
                "( noooooo!!! )",
                "Y si te acechan los miedos tu diles que vengan a verte",
                "Que no tienes donde esconderte",
                "Pero ahora quieres pelear",
                "Que fingir la alegría es mentirle a ese que late dentro",
                "Es cubrir de mie*** la estela que te hace brillar",
                "Ya no hay espera pa prender la hoguera que queme tormentos",
                "Que ya huele a muerto en este lugar...",
                "( noooooo!!! )",
                "... ya no hay espera pa prender la hoguera que queme tormentos,",
                "Ya no hay espera pa prender la hoguera que ya huele muerto.......",
                "( disfrutadddddd )"
            ]
        ]
    },
    {
        "author": "Bocanada",
        "title": "La Guadaña",
        "text": [
            [
                "Me he molestado en sacarle punta a la lengua...",
                "He malgastado en mierdas muchas horas muertas",
                "Y vendo mi alma al diablo si no estas aquí!"
            ],
            [
                "Y se a vestido de volantes la tristeza",
                "Pero esta noche no bailo con la mas fea",
                "Que traigo carretas enteras de horas para ti! Para ti!"
            ],
            [
                "Y después duerme que yo iré esquilando ovejas",
                "Mientras ahuyento los lobos de mi cabeza!",
                "Tu dame las penas que haré farolillos de feria pa' que estés feliz",
                "Que vuelva a amanecer que se joda el reloj!",
                "Y si vuelvo a tener empantanao un corazón!",
                "Tendré mas demonios que alarguen mi insomnio para otra canción!"
            ],
            [
                "Y al pasar de la guadaña, nos mearemos a pedradas!",
                "Que solo me pondré la mortaja para irme de farra!",
                "Y volveré a envolverte en mis brazos",
                "En este palacio hecho con pedazos de lo que quiero ser",
                "De risa de llanto de los arrebatos del querer!"
            ],
            [
                "Y al pasar de la guadaña, nos taparemos las canas",
                "No nos da la puta gana aya arriba no ahí nada",
                "Y volveré a envolverte en mis brazos",
                "En este palacio hecho con pedazos de lo que quiero ser",
                "De risa de llanto de los arrebatos del querer!",
                "Y volveré a envolverte en mis brazos",
                "En este palacio hecho con pedazos de lo que quiero ser",
                "De risa de llanto de los arrebatos del querer!"
            ]
        ]
    },
    {
        "author": "Bocanada",
        "title": "La Madriguera",
        "text": [
            [
                "Cuantos trenes perdí que no me importaron nada,",
                "si puedo verte reír antes que despierte el alba",
                "en esta vía abandonada,"
            ],
            [
                "cuelga mi piel a secar, que esta chorreando de ganas,",
                "se esta haciendo tarde ya para andarnos por las ramas,",
                "quizás no quede un mañana....quizás,"
            ],
            [
                "enlazaremos los dedos y aquí no entrara ni dios,"
            ],
            [
                "si ves que tardo en llegar, estaré en la madriguera,",
                "si no, búscame en el bar donde perdí la vergüenza",
                "al lado de una botella,"
            ],
            [
                "ahora tengo un corazón que lo llevo por bandera,",
                "con alas y con motor pa que valla donde quiera",
                "cuando ya no este a tu vera,"
            ],
            [
                "Noooooooooooooo"
            ],
            [
                "y escribir una canción con cientos de puñaladas",
                "y después darle fuego hasta que de cada verso,",
                "ya no quede nada",
                "enterrar todo el dolor, y si la vida es tan mala,",
                "ya se bajara las bragas esta noche por los dos,"
            ],
            [
                "enlazaremos los dedos y aquí no entrara ni dios,",
                "enladrillare la puerta, soltaremos a las fieras,",
                "solo estaremos tu y yo,"
            ],
            [
                "que pasen los buenos momentos",
                "por los agujeros de los coladores",
                "de mi pensamiento,",
                "que es donde te tengo, es donde te gano",
                "y a veces te pierdo,"
            ],
            [
                "que tengo todos los secretos",
                "en mi vertedero, también los \"te quiero\"",
                "y los \"ya no te quiero\",",
                "todas las mentiras y todos los besos",
                "que nacieron muertos"
            ],
            [
                "y escribir una canción con cientos de puñaladas",
                "y después darle fuego hasta que de cada verso,",
                "ya no quede nada",
                "enterrar todo el dolor, y si la vida es tan mala,",
                "ya se bajara las bragas esta noche por los dos,"
            ]
        ]
    },
    {
        "author": "Bocanada",
        "title": "Mala Hierba",
        "text": [
            [
                "Cuantas veces pensé en dejar de pensar",
                "y empezar a olvidar pa poder respirar",
                "mírame y dime si esta es la cara que quieres ver",
                "dime si cada paso que he dado ha estado bien",
                "si crees que tengo dos cojones aunque esté cagaito hasta los pies"
            ],
            [
                "ahora sé que eres el espejo donde yo me quiero ver",
                "la cachaba que no me deja caer",
                "la que viste mi gatera con el sonido de un cascabel"
            ],
            [
                "quiero ser el mendigo que baja a tu ombligo a dormir otra vez"
            ],
            [
                "yo quiero palabras pa cada canción",
                "sombreros que puedan matar el calor",
                "tequieros que sean tan suaves como al piel del melocotón"
            ],
            [
                "y al camino empedrado ya lo haremos camino llano",
                "de pisar tan fuerte, abriendo los brazos",
                "y aunque el cielo este llorando, veras como sale el sol",
                "mientras sigas a mi lado"
            ],
            [
                "arrancaré la mala hierba de nuestro trozo de tierra",
                "pa que crezcan matas de romero y también hierbabuena",
                "no queda nada que ver fuera, la reina de la colmena",
                "ahora quiere ser la puta de sus callejuelas"
            ],
            [
                "",
                "y al camino empedrado ya lo haremos camino llano",
                "de pisar tan fuerte, abriendo los brazos",
                "y aunque el cielo este llorando, veras como sale el sol",
                "mientras sigas a mi lado"
            ],
            [
                "estando contigo me como las sobras",
                "luchando contigo, viviendo por ti, al compás de una nota",
                "con el tiempo muerto y nadie nos espera",
                "mírame a los ojos y dime que si, y cierra la puerta",
                "estando contigo me como las horas",
                "durmiendo contigo, pegándome a ti",
                "el compás de una nota, al compás de una nota"
            ],
            [
                "a temblar si me ves llegar con la camisa desbotoná",
                "y oliendo a jumarra de estar en la barra, colonia del bar",
                "y a reír si me ves venir con vestidos del mercadillo",
                "que el invierno me ha dejado de oferta",
                "perfumes robados a la primavera"
            ],
            [
                "luchando por ti, al compás de una nota",
                "yo quiero vivir con mi garganta rota"
            ]
        ]
    },
    {
        "author": "Bocanada",
        "title": "Palabras De Sangre Y Pintura",
        "text": [
            [
                "En mi calle es donde mataremos los años,",
                "donde celebraré mis fracasos,",
                "donde haremos canciones con las palmitas de las manos."
            ],
            [
                "No habrá nadie que pueda quitarme las ganas",
                "de volar abrazado a tu espalda,",
                "buscaremos un nido pa' poder peinarnos las alas."
            ],
            [
                "¿Que quieres saber tú?",
                "Si mi pasado es mas negro",
                "que el fondo de un ataúd."
            ],
            [
                "Esto sólo son palabras de sangre y pintura,",
                "como la que tengo entre las uñas.",
                "De trepar fachadas por querer bajarte la luna,",
                "que quiero esta vida, que no quiero esas",
                "que se empeñan en coleccionar tristezas,",
                "llevándome cada puñalada a cuestas,",
                "y seguir llenando el cajón de miseria."
            ],
            [
                "Y por cada lágrima que sale de mi,",
                "se pone dura como el yeso y después se ablanda,",
                "cuando le digo que la quiero con toda el alma.",
                "Se pone dura como el yeso y después se ablanda,",
                "cuando le digo que la quiero.",
                "¡tranquila, que no pasa nada!"
            ],
            [
                "Y a cucharadas soperas nos comeremos la noche,",
                "testigo de tantos besos matando los girasoles",
                "trapichera de los baños, de la bruma de los bares",
                "cómplice de cada beso, del follar por los rincones",
                "donde no duerme el silencio asomado a los balcones"
            ]
        ]
    },
    {
        "author": "Bocanada",
        "title": "Río",
        "text": [
            [
                "Tus berrinches duelen más",
                "que mil cuchillas de afeitar bailando en mi pellejo,",
                "y aunque sé que mi cantar no sirve para acunar",
                "es mejor que el silencio donde vive un Dios",
                "que nació sordo y se esconde de tó",
                "estando los dos, no necesito ninguna oración"
            ],
            [
                "estrujándome la sien, encallándome la piel",
                "fabriqué mis caricias",
                "de las que me atiborré de todo lo que mamé",
                "del pesón de la vida, donde una canción",
                "no me dejaba dejar de pensar",
                "donde un corazón no me dejaba dejar de temblar"
            ],
            [
                "río, es por tus besos que a veces me río",
                "por los sueños que nunca he tenido",
                "por los recuerdos que vienen y van engañando al olvido",
                "y a veces miro por encima del hombro del destino",
                "que no me importa lo que haga conmigo",
                "si aquel que quiera me puede escuchar"
            ],
            [
                "cuanto tiempo habré pasao pisando el mismo sembrao",
                "donde acechaban cuervos",
                "de cuento carro habré tirao que ha acabado abandonao",
                "derrochando mi tiempo, cuanta sinrazón",
                "me acompañaba agarrada a mi voz"
            ],
            [
                "cuantas hojas malgasté, cuanto lápiz desangré",
                "cuantas noches de insomnio,",
                "que las alas me corté y ahora solo puedes ver",
                "el rabo del demonio, que en su habitación",
                "ya nunca puede dejar de pensar,",
                "donde un corazón, ya no le deja dejar de temblar"
            ],
            [
                "ahora quitame el bozal, tengo ganas de gritar",
                "de arrancarme el cencerro",
                "que el corral donde tú y yo mojábamos el colchón",
                "se nos quedó pequeño",
                "yo sólo quiero creer sólo en lo que pueda ver",
                "y en todo lo que siento",
                "nunca me voy a agachar y arrollidarme pa resar",
                "a dioses ya muertos"
            ]
        ]
    },
    {
        "author": "Bocanada",
        "title": "Relincho De Libertad",
        "text": [
            [
                "Espera y dime si tienes los ojitos marrones",
                "que yo no entiendo de letras ni de colores",
                "pero puedo enseñarte todos los rincones que esconde mi Berriozar",
                "espera, que en mis alforjas hay recuerdos de otras guerras",
                "donde mis pies sólo andaban pisando mierda",
                "donde mis manos no encontraban su lugar"
            ],
            [
                "ahueca si ves que llego con los aires de grandesa",
                "si oyes que se están acercando las sirenas",
                "será que esta noche me vienen a buscar",
                "esta niebla son mis pezuñas levantando polvareda",
                "por el camino que lleva hasta la puerta",
                "de la casa que hemos podido levantar"
            ],
            [
                "no quiero ver tu espalda soportando mas cruces",
                "volver a nacer silvestres igual que los acebuches",
                "y juntos poder matar la soledad",
                "unas veces somos tanto y otras tantas somos nada",
                "mientras tanto dos caballos, caballos de rienda larga",
                "y juntos poder vivir en libertad"
            ],
            [
                "silencio que sean los besos los que rompan el silencio",
                "que sean tus ojos los que quiten el miedo",
                "que es la munición que tengo pa luchar",
                "saliva, para curarnos mutuamente las heridas",
                "de las espuelas que nos hincan día a día",
                "que no consiguen que pare de relinchar"
            ],
            [
                "no quiero ver tu espalda soportando mas cruces",
                "volver a nacer silvestres igual que los acebuches",
                "y juntos poder matar la soledad",
                "unas veces somos tanto y otras tantas somos nada",
                "mientras tanto dos caballos, caballos de rienda larga",
                "y juntos poder vivir en libertad"
            ],
            [
                "has cosido mis heridas con hilo fino",
                "pa que no entren malos farios ni mas lloros de chiquillo",
                "y no, no más lagrimas de garrafón",
                "entablillaste las ventanas de mi cuarto",
                "pa que no entraran más soles, que me sigan engañando",
                "cuando está negro como el carbón"
            ],
            [
                "escribiré para que vean que no me hundo",
                "que con mi garganta mato los minutos",
                "vestire de luto solo cuando muera mi vos",
                "y tatuaré de mi cuerpo cada pedaso",
                "y enseñar las letras que llevan mis brazos",
                "que son de la gente que quiero",
                "que son de la sangre que llevo por dentro"
            ]
        ]
    },
    {
        "author": "Bocanada",
        "title": "Resurgí",
        "text": [
            [
                "Hoy quítame los clavos,",
                "que quiero ir descalzo y sin cordel,",
                "nos pondremos las alas, para que así puedas ver",
                "que ya no hay barrancos donde no podamos",
                "tenernos en pie,"
            ],
            [
                "si viste de negro el cielo",
                "no nos cojera esta vez,",
                "para llevar a la espalda el dolor del ayer,",
                "que son las azadas que hacen de los años",
                "surcos en la piel,"
            ],
            [
                "y resurgí de la ceniza que manchaba mi cornisa",
                "de esperar, las campanas que mudas están,",
                "y recogí tanta alegría que he llenado las repisas",
                "por pensar que algún día nos pueda faltar,"
            ],
            [
                "y remar a contra viento",
                "en este puto lodazal,",
                "no volver a ser las ascuas que quisieron apagar,",
                "seremos el fuego que pinte de luces",
                "esta oscuridad,"
            ],
            [
                "y fundiremos cerrojos",
                "para hacernos el ajuar",
                "de cazuelas que no entienden de miserias y si de pan,",
                "y esculpir jarrones, donde nuestras flores",
                "no mueran jamás,"
            ],
            [
                "y resurgí de la ceniza que manchaba mi cornisa",
                "de esperar, las campanas que mudas están,",
                "y recogí tanta alegría que he llenado las repisas",
                "por pensar que algún día nos pueda faltar,"
            ],
            [
                "ya volverán a amamantarnos los sueños de nuevo,",
                "y los cencerros poder silenciar,",
                "que nunca sepan donde nos escondemos;",
                "nunca mas,"
            ],
            [
                "y no podrán echar por tierras todos los momentos",
                "que son cimientos pa volver a empezar,",
                "no dejare que encuentre mi pescuezo:",
                "no podrán,"
            ],
            [
                "y remar a contra viento en este puto lodazal,",
                "que aun nos queda mas sarmiento para respirar"
            ],
            [
                "resurgí de la ceniza que manchaba mi cornisa",
                "de esperar, las campanas que mudas están,",
                "y recogí tanta alegría que he llenado las repisas",
                "por pensar que algún día nos pueda faltar,"
            ]
        ]
    },
    {
        "author": "Bocanada",
        "title": "Rio",
        "text": [
            [
                "Tus berrinches duelen más",
                "Que mil cuchillas de afeitar bailando en mi pellejo,",
                "Y aunque sé que mi cantar no sirve para acunar",
                "Es mejor que el silencio donde vive un Dios",
                "Que naciò sordo y se esconde de tó,",
                "Estando los dos, no necesito ninguna oración,"
            ],
            [
                "Estrujándome la sien, encallándome la piel,",
                "Fabriqué mis caricias,",
                "De las que me atiborré de todo lo que mamé",
                "Del pezón de la vida, donde una canción",
                "No me dejaba dejar de pensar,",
                "Donde un corazón no me dejaba dejar de temblar,"
            ],
            [
                "Río, es por tus besos que a veces me río,",
                "Por tos los sueños que nunca he tenido,",
                "Por los recuerdos que vienen y van engañando al olvido,",
                "Y a veces miro por encima del hombro del destino,",
                "Que no me importa lo que haga conmigo",
                "Si aquel que quiera me puede escuchar,"
            ],
            [
                "Cuanto tiempo habré pasao pisando el mismo sembrao",
                "Donde acechaban cuervos,",
                "De cuanto carro habré tirao que ha acabado abandonao",
                "Derrochando mi tiempo, cuanta sinrazón",
                "Me acompañaba agarrada a mi voz,"
            ],
            [
                "Cuantas hojas malgasté, cuanto lápiz desangré,",
                "Cuantas noches de insomnio,",
                "Que las alas me corté y ahora solo puedes ver",
                "El rabo del demonio, que en su habitación",
                "Ya nunca puede dejar de pensar,",
                "Donde un corazón, ya no le deja dejar de temblar,"
            ],
            [
                "Ahora quitame el bozal, tengo ganas de gritar,",
                "De arrancarme el cencerro,",
                "Que el corral donde tú y yo mojábamos el colchón",
                "Se nos quedó pequeño,",
                "Yo sólo quiero creer sólo en lo que pueda ver",
                "Y en todo lo que siento,",
                "Nunca me voy a agachar y arrodillarme a rezar",
                "A dioses ya muertos."
            ]
        ]
    },
    {
        "author": "Bocanada",
        "title": "Solo Pero Vivo",
        "text": [
            [
                "Que puedo pensar yo, si vagando por la calle",
                "va luciendo escote el amor, y me ha dicho",
                "que meta en su canalillo el corazón,",
                "no me seas cabrón, que me hundes en la miseria",
                "en cuanto te abres de piernas y no, ya lo siento,",
                "ya quiero pedir mas perdón,"
            ],
            [
                "déjame que te cuente al oído",
                "que estoy solo pero vivo,",
                "que estoy roto pero en pie,",
                "ahora se que tengo mil razones",
                "para echarle dos cojones",
                "hasta que vuelva a caer,"
            ],
            [
                "En cuanto se va el sol, ya puedo ver a la envidia",
                "como churretea desde su balcón, y decirme:",
                "-Allá va Martín Romero a curarse las heridas con ron.",
                "¡que se joda, que no! que para mi son lombrices,",
                "ahora solo hay cicatrices, que yo las destierro",
                "para no recordar el dolor,"
            ],
            [
                "déjame que te cuente al oído",
                "que estoy solo pero vivo,",
                "que estoy roto pero en pie,",
                "ahora se que tengo mil razones",
                "para echarle dos cojones",
                "hasta que vuelva a caer,"
            ],
            [
                "hablaran de un sinvergüenza",
                "que nunca tuvo paciencia pa perder,",
                "de los sueños encharcados, de papel",
                "donde escribo mi camino,"
            ],
            [
                "Y hablaran de las rarezas",
                "que hay dentro de mi cabeza sin saber,",
                "que es el ruido de las llaves, y ahora se",
                "quien esta loco perdió,"
            ],
            [
                "hablaran de los momentos",
                "que iba sin tocar el suelo, de la vez",
                "que me comía los fracasos por los pies,",
                "y aun me queda de hacer ruido ruido",
                "ruidoooooooooooooooo"
            ]
        ]
    },
    {
        "author": "Bocanada",
        "title": "Tres Palillos",
        "text": [
            [
                "Vente conmigo a la feria donde vivo",
                "que en este tirapichón está mi corazón colgao de tres palillos",
                "que siguen mojados para resbalar"
            ],
            [
                "y los dos juntos cruzaremos cada charco",
                "nos beberemos los mares que quisieron encallarnos",
                "y en el filo de la misma navaja",
                "sin que importa nada, podremos bailar"
            ],
            [
                "que no me da la gana vestirme de gala",
                "para demostrarle a nadie lo que valen mis palabras",
                "prefiero ser el macarra que alimentas",
                "con caricias de tus manos y miradas"
            ],
            [
                "que los temblores son el resto de la ansiedad",
                "los calores son el sofoco que me dan mis pulmones",
                "de nicotina y alquitrán donde el aire no puede pasar"
            ],
            [
                "dime si puedes sentir el sonido del latir",
                "de algún corazón de piedra",
                "no podrán cortar los hilos de las vidas perdidas",
                "con un cierre de tijeras",
                "y cuando quieras ven por mí, veras que me importa un huevo",
                "arrastrarme por el suelo y mandar a tomar por el culo el porvenir"
            ],
            [
                "y yo aquí te esperare, prescindiendo del quehacer",
                "cuando ya no queden ganas",
                "de luchar con mi locura, que soló le quedan dudas",
                "del qué pasará mañana"
            ],
            [
                "dime si puedes sentir el sonido del latir",
                "de algún corazón de piedra",
                "no podrán cortar los hilos de las vidas perdidas",
                "con un cierre de tijeras",
                "y cuando quieras ven por mí, veras que me importa un huevo",
                "arrastrarme por el suelo y mandar a tomar por el culo el porvenir"
            ],
            [
                "que mi cosecha se la coman los gusanos",
                "no quiero ná de lo que sembré y en cambio sigo en pie",
                "matando cotillas, quitándome astillas cada amanecer"
            ],
            [
                "seguiré andando entre huesos y calaveras",
                "mientras un ciento de buitres van rondando mi cabeza",
                "no saben los hijos de perra que estando a tu vera no puedo perder"
            ]
        ]
    }
]