[
    {
        "author": "Bocafloja",
        "title": "A Pesar",
        "text": [
            [
                "A pesar de que",
                "Un mañana diferente x2",
                "A pesar de que",
                "Un mañana diferente x2"
            ],
            [
                "Hoy es mi lunes hay sol en este frio apocaliptico",
                "Donde mi exsol se configura por un cuadro biopolitico",
                "Sobreviviente de era sin razon grupal y colectiva",
                "Un mal frecuente que a cualquiera desmotiva",
                "La cuenta aumenta, aqui no hay break para bajar la cara",
                "Si el opresor nunca descansa no seremos quienes duerman pa bajar la guardia",
                "Estoy hambriento por cobrar un checke grande y financiar esta guerrilla",
                "Estoy hambriento por mirar como en el barrio el poblador",
                "Quiera cambiar localizable y florecer esta semilla, sin conformismo",
                "Lidiar con los errores de uno mismo",
                "Quiero dignificar mi lucha sin colores rosas",
                "No es para siempre resolver con el inveto",
                "Los procesos de creacion en condiciones azarosas",
                "Ya basta del estres por un centavo",
                "Ya basta de pedir siempre permiso y legislar tu condicion de ser humano",
                "Ya basta de pedir siempre permiso y legislar tu condicion de ser humano",
                "Checa!!",
                "Apesar de que...",
                "Parece no existe respuesta congruente, seguimos buscando",
                "Apesar de que...",
                "Seguimos buscando un mañana diferente",
                "Apesar de que...",
                "A pesar de que...",
                "Seguimos buscando",
                "A pesar de que",
                "Un mañana diferente",
                "Apesar de que...",
                "Cansado y no he comido,",
                "Tampoco me conformo incluso a ser el subterraneo que mas discos ha vendido",
                "Negociacion constante",
                "Todo lo que tenemos es nosotros y es por eso que seguimos adelante",
                "Todo cuesta en la escalera sistematica",
                "Y hay que subirlo aunque la cuesta sea dramatica",
                "El unico acto violento es subordinarte de manera permanente",
                "Como un monarca encubierto vestido de hombre consiente... si",
                "Apesar de que...",
                "Parece no existe respuesta congruente, seguimos buscando",
                "Apesar de que...un mañana diferente (x2)",
                "Seguimos buscando",
                "A pesar de que",
                "Un mañana diferente (x2)"
            ]
        ]
    },
    {
        "author": "Bocafloja",
        "title": "Aire",
        "text": [
            [
                "..."
            ],
            [
                "Aquí un tributo al hip-hop",
                "Un brazo al aire, dice!"
            ],
            [
                "Te sigo queriendo, por tu sentimiento (x4)"
            ],
            [
                "Por cada rima con sentido, te quiero!",
                "Por cada hijo que has perdido, te quiero!",
                "Por cada barrio que organiza, te quiero!",
                "Por cada risa en la cornisa, te quiero!",
                "Por señalar al envidioso, te quiero!",
                "Por trasformar este negocio, te quiero!",
                "Y es que ha pesar de los desvelos, te quiero!",
                "Le diste forma a mis anhelos, te quiero!",
                "Y es que cuando no había consuelo, te quiero!",
                "Le diste nueva vida a mis deseos, te quiero!",
                "Por inculcar el amor propio, te quiero!",
                "Por liberarme de lo impropio, te quiero!",
                "Y se la paga se complica, te quiero!",
                "Encuentro en cada rap la sanación que comunica, te quiero!",
                "Un abrazo al aire, dos amantes del hip-hop por ahí y dice!"
            ],
            [
                "Te sigo queriendo, por tu sentimiento (x4)"
            ],
            [
                "Por darle voz al no elegido, te quiero!",
                "Por cada barra y su motivo, te quiero!",
                "Por esas almas que emocionan, te quiero!",
                "Por cada punchline que cuestiona, te quiero!",
                "Por un sentir comunitario, te quiero!",
                "Por todo un nuevo abecedario, te quiero!",
                "Por trasformar conocimiento, te quiero!",
                "Tú vas de mar al cemento, te quiero!",
                "Sintiendo tu presencia me alimento por eso yo, te quiero!",
                "Por cada esfuerzo incomparable, te quiero!",
                "Por esos brazos en el aire, te quiero!",
                "Por darme fuerza pa’l coraje, te quiero!",
                "Y es que a pesar de un sabotaje,",
                "Hip-Hop mi acompañante en este viaje!",
                "Un brazo arriba por el rap ya reventando las bocinas, dime!"
            ],
            [
                "Te sigo queriendo, por tu sentimiento (x4)"
            ],
            [
                "Toda la gente que disfruta el flow",
                "Levanta el brazo y dice hi-hi-hip hip-hop!",
                "Toda la gente se divierte hoy",
                "Levanta el brazo y dice hi-hi-hip-hop!"
            ]
        ]
    },
    {
        "author": "Bocafloja",
        "title": "Dulce Veneno",
        "text": [
            [
                "Es tu veneno dulce que produce mi intoxicacion mental/sentimental mas, ni un paso atras das, vuelve a pensar despues a actuar vas, es tu energia que me motiva a seguir, quien va a pensar en vivir en este mundo sin la compañera que as de elegir directo de africa, llegaste apareciste con la vara magica, sabemos no es lo tipico esto es magnifico, unidos por la lucha lo conservador no suena terrorifico, fue natural esta historia tu espiritu mi materia, jamas podre olvidar aquella tarde en quintafea, distancia no lo es tan fuerte con el poder de la mente cuando te llega lo sientes es suficiente, la misma luna y el sol que ilumina, angela devis y lady imagina, vamos seguimos buscando las mismas rutas/caminos, la sociedad opresora en la que vivimos, por eso tomo tu mano y volamos vamos a zion que esperas, yo se que existe la manera la union, el amor sin duda son la manera son la manera"
            ],
            [
                "Si tu veneno es dulce vamos quiero mas y mas mas yo busco paz mas revolucion mas damos amor mientras buscamos libertad mas mas libertad mas mas libertad (2x)"
            ],
            [
                "No necesitas pasaporte para entrar en mi mundo para nosotros las viciones cerradas conservadoras son fracaso rotundo, hay que me mejor que disfrutar los asuntos esenciales caricias y besos, mucho mejor que los aspectos materiales cuales?, paseos de reflexion y discucion, en busca de la forma mas idonea de hacer la revolucion, por que aunque el mundo de afuera no quiera, valio la pena la espera puedo entender la logica de la tierra, como una esfera, las amarguras son menos por que sembramos la smeilla del jardin, bien lo dijiera el profeta, recibe las palabras de cariño que te escribe tu poeta, es para ti la que inspira, es para ti sobre la cual mimundo gira, puedo gritar bebo de tu veneno y no lo puedo controlar"
            ],
            [
                "Si tu veneno es dulce vamos quiero mas y mas mas yo busco paz mas revolucion mas damos amor mientras buscamos libertad mas mas libertad mas mas libertad"
            ]
        ]
    },
    {
        "author": "Bocafloja",
        "title": "El Viejo Son",
        "text": [
            [
                "[Bocafloja]",
                "Dime, ¿a quien la confusión paso factura?",
                "Si este placebo con disfraz de democracia",
                "se parece tanto a mi en la jefatura.",
                "La estrella al norte calló",
                "como el descaro del supuesto Abraham el mas honesto.",
                "Dios te bendiga la ironía,",
                "y el padre santo siga riendo financiando la opresión",
                "de ésta cuadrilla",
                "y mama dukes sigues sudando por un pollo pa' poner en la parrilla."
            ],
            [
                "Es la mal hecha sutura en cada purpura de Alicia.",
                "El mercado del capital es recibido en cada Harlem",
                "con albricias.",
                "Se escucha el grito desgarrado de Lumumba",
                "pa' cambiar la trayectoria:",
                "veinte millones por esclavo con talento",
                "pa' encestar otra pelota."
            ],
            [
                "Revienta un palo en la cabaña",
                "de aquel tío con mal memoria,",
                "luego gritemos !si se puede!,",
                "pa' que las tierras mas lejanas",
                "siempre escuchen el zumbido promisorio",
                "y se lamente por no estar en este inmenso",
                "engrandecido territorio."
            ],
            [
                "Dale a Katrina un salvavidas",
                "y una cama en el desierto.",
                "Ponle corbata a cada jazz",
                "pa' no asustar en mi concierto.",
                "Dale aspirina para el mal",
                "y al anormal inyecta SIDA.",
                "Que al funcional",
                "aquí lo rige su destino",
                "y manifiesta su embestida."
            ],
            [
                "Las manos limpias del patrón hay que besarlas.",
                "Mis manos prietas de tizón hay que quemarlas.",
                "Mis manos prietas de tizón hay que quemarlas.",
                "Hay que quemarlas, ah..."
            ],
            [
                "Chorus",
                "[Bocafloja]",
                "Este es el nuevo sol del oprimido.",
                "Hoy bailo al viejo son que me han vendido.",
                "Este es el nuevo sol que no ha salido.",
                "El nuevo sol, el nuevo sol,",
                "que no ha salido, no, que no ha salido.",
                "(repeat x3)"
            ],
            [
                "[Intifada]",
                "¿Cómo explicarse 2 millones de esperanzas abrazadas bajo",
                "nieve en la energía de las masas?",
                "¿Cómo explicar el arcoiris que desplaza colores como uno",
                "en el bazar de las estatuas?",
                "¿Cómo expresar, cómo negarse a sonreírse?",
                "Erizar, estremecerse, aplaudir o confundirse.",
                "¿Cómo es que un hijo del África",
                "y del sueño",
                "puede hacer que la palabra sea su único recurso?",
                "Como el recuerdo del infierno",
                "de esa guerra de los padres fundadores de esa promesa",
                "maltrecha."
            ],
            [
                "Haga del fuego colectivo las estatuas.",
                "En esta crisis deje sus puños en pausa.",
                "¿Cómo se viste de predicador sureño?",
                "De esclavo liberado en el partido de su dueño.",
                "¿Como temblamos ante el miedo",
                "que el odio le reviente la testa",
                "cuando se pare en el podio?",
                "Y lo persiguen los fantasmas",
                "de ésos días por los campos de algodones escapando a la",
                "jauría."
            ],
            [
                "Como el recuerdo de ésa foto en blanco y negro,",
                "los códigos, los barcos, las patrullas y los perros.",
                "¿Cómo olvidarlo?",
                "¿Cómo como y no vomito?",
                "Por ese rastro de muerte tras la sombra de Lincoln.",
                "¿Y a quien carajo quiere al hombre en una esquela?",
                "El que reviste a Camelot de Cinderella."
            ],
            [
                "Hay una guerra en Vietnam que no termina",
                "provocada por los bancos y puestos de gasolina.",
                "Hay una guerra y en Kabul una trampa.",
                "Una rima sin verso la de Obama con Osama."
            ],
            [
                "Hay un boicot que de Montgomery a Alabama coje",
                "pon en Puerto Rico en una guagua de la AMA:",
                "Cinco minutos en mi suelo borincano",
                "y se lleva nuestros sueños en dolares americanos."
            ],
            [
                "Hay una guerra civil que no se termina,",
                "y Malcolm X ya no esta por la tarima.",
                "Es una guerra dirigida en el pentagono,",
                "a que no cierran ésa base de Guantánamo."
            ],
            [
                "A que no sirve su edición del nuevo trato,",
                "a que no acaba ni el racismo ni el maltrato.",
                "La voluntad no es suficiente si de arriba",
                "los usureros, el smoking no se quitan."
            ],
            [
                "Hay una guerra y no del norte contra el sur,",
                "no me refiero no a Bagdad ni de Kabul.",
                "Hay una guerra de bolsillos e intereses",
                "y son los pobres los que pagaran con creces."
            ],
            [
                "Los que esperaron en el frío de la nieve",
                "se quedarán esperando a que Washington les libere.",
                "De ser estatuas a quien han esperado por siglos,",
                "con las caderas de ese fuego sostenido,",
                "como panteras amaestradas en la selva."
            ],
            [
                "¿Cómo domarlas cuando el hambre les envuelva?",
                "¿Cómo olvidar el que la historia les desvuelva?",
                "Con la otra cara, de una misma moneda.",
                "Con la otra cara, de una misma moneda."
            ],
            [
                "Chorus",
                "[Bocafloja]",
                "Este es el nuevo sol del oprimido.",
                "Hoy bailo al viejo son que me han vendido.",
                "Este es el nuevo sol que no ha salido.",
                "El nuevo sol, el nuevo sol,",
                "que no ha salido, no, que no ha salido.",
                "(repeat x3)"
            ],
            [
                "[Bocafloja]",
                "Es éste un show de variedad",
                "en donde el pixie es aplaudido en el senado.",
                "En este show de realidad",
                "la negra piel",
                "máscaras blancas de Fanon se han evidenciado.",
                "Cuarenta pesos de la grande fundación para Sean Jonh",
                "y que el poder sea democrático.",
                "Con cuatro tiros pa' Sean Bell en un racismo sistemático",
                "entrega un Oscar pa' Denzel como el ejemplo de un",
                "hermano aristocrático",
                "y entrega balas en la espalda de Oscar Grant por su",
                "comportamiento errático."
            ],
            [
                "Recuerda al perro de la hacienda defendiendo a los patrones",
                "mientras tus viejos y mis viejos se sangraban los nudillos",
                "pa' entregarles algodones.",
                "¿Qué fue de aquél que quizo huir de aquellos barcos en",
                "Virginia, a regresar con su familia?"
            ],
            [
                "Piensa en el muro y su vergüenza",
                "y este sueño que no alivia.",
                "Suena el Jihad,",
                "suenan ramales cocaleros en Bolivia."
            ],
            [
                "Suena este grito desde el patio de la casa del cacique:",
                "Serás un don Vasco de Gama pa' este triste Mozambique.",
                "Serás un don Vasco de Gama pa' este triste Mozambique."
            ],
            [
                "Esta es, nuestra versión de la esperanza."
            ],
            [
                "Intifada, Bocafloja."
            ],
            [
                "Desde la america nuestra."
            ],
            [
                "Chorus",
                "[Bocafloja]",
                "Este es el nuevo sol del oprimido.",
                "Hoy bailo al viejo son que me han vendido.",
                "Este es el nuevo sol que no ha salido.",
                "El nuevo sol, el nuevo sol,",
                "que no ha salido, no, que no ha salido.",
                "(repeat x3)"
            ]
        ]
    },
    {
        "author": "Bocafloja",
        "title": "Fuego",
        "text": [
            [
                "Sean ustedes bienvenidos al sonido del orgullo, al poder de la palabra del invisible.",
                "El hombre de la boca floja en vivo y directo desde el Quilombo."
            ],
            [
                "¡Fuego!"
            ],
            [
                "Un metro con ochenta y dos centímetros de historia."
            ],
            [
                "Setenta y dos kilos de un saber desalineado."
            ],
            [
                "Una y mil diásporas presentes."
            ],
            [
                "El bendecido trae poemas."
            ],
            [
                "El elegido y no hay dilema."
            ],
            [
                "Este es el fuego del más digno.",
                "Saber del fidedigno.",
                "Camino embelesido.",
                "Fugado y revivido.",
                "La tesis pa' esta urgencia.",
                "Acción afirmativa en indulgencia.",
                "Incomodo en la mesa.",
                "Pro-activa resistencia la promesa.",
                "El rap de los demás es lo de menos, los menos somos mas.",
                "En este rap, no tengo frenos.",
                "Los nunca asimilados al terreno, los propios,los distantes,los ajenos."
            ]
        ]
    },
    {
        "author": "Bocafloja",
        "title": "Fuga",
        "text": [
            [
                "Fuga ft. Moyenei"
            ],
            [
                "Un muerto más en el palacio del caballero",
                "Escupe alcohol pintando en flamas las siluetas del dinero",
                "Sube escalaras con serpientes dando palmas al castizo",
                "Salto pa’ traslapan sus manos en el nombre del mestizo",
                "No hay petrodólares que prendan los fogones del mendigo",
                "Pídele a Obama vaya a cuba pa’ curarse el vitíligo",
                "Surcan el cielo los aviones federales del progreso",
                "Cazando brujas con hebillas y sombreros por el bien del retroceso",
                "Ya no hay bandidos que transformen amapolas en viviendas como Pablo",
                "Solo hay corbatas de congreso que disfrazan el cabildo al alejarlo del establo",
                "El insurrecto busca luces que la fuga dignifica",
                "Es cada diáspora que marca este proceso y emancipa"
            ],
            [
                "Hay que correr para salvar la vida",
                "Hay que correr para salvar los sueños",
                "Si tú te paras y te levantas",
                "Ellos te atrapan ellos te matan",
                "Hay que correr para salvar la vida",
                "Hay que correr para salvar los sueños",
                "Y así te paras y así te levantas",
                "Toda mi gente unida, mira nunca nos matan"
            ],
            [
                "Un día de mi tierra yo también quise partir",
                "Muchas cosas nuevas mira mira yo sentí",
                "Aterrice directo en la Oaxaca ensangrentada",
                "Represiones en Atenco",
                "Tantas mujeres violadas",
                "En la fuga de mi tierra he caído aquí en tu tierra",
                "Subversión a tantas balas",
                "Y prohíben la historia en las escuelas",
                "Distracciones bombardean todas nuestras vidas",
                "En el quiosco de la esquina *** esta prohibida",
                "Portada de asesinato y pornografía",
                "Si salgo a la calle es cuestión de cada día",
                "Es cuestión de cada día",
                "Mi corazón convocado y tocado se sintió",
                "Baila sin sembrar la semilla del amor",
                "Por eso el inmigrante se convirtió",
                "Caminante del cielo la señal envió"
            ],
            [
                "Hay que correr para salvar la vida",
                "Hay que correr para salvar los sueños",
                "Si tú te paras y te levantas",
                "Ellos te atrapan ellos te matan",
                "Hay que correr para salvar la vida",
                "Hay que correr para salvar los sueños",
                "Y así te paras y así te levantas",
                "Toda mi gente unida, mira nunca nos matan"
            ],
            [
                "Un muerto mas y la arrogancia colonial",
                "Le pone estopa a cada mecha",
                "Montaje rinde culta a un carnaval proformativo",
                "De la sangre en toda brecha",
                "Derecha dura que se afianza",
                "En la elegancia de un fantoma",
                "Se** cuenta penas",
                "Y los duques ya sin pena cuentan barbas en las lomas",
                "Si pantomima es ejercicio pa’ poder de aquel avaro",
                "Ya no hay mentira para un Moliere",
                "Que este piñero esta acabado",
                "Hay aversión por un volado",
                "Donde arriesgue su sillón plastificado",
                "Con carcajadas al humor de un ***",
                "No hay lucha útil si la savia del confort va suavizando la utopía",
                "Y la miseria tira en platos rebanadas de alegría",
                "El insurrecto busca luces que la fuga dignifica",
                "Es cada diáspora que marca este proceso y emancipa"
            ],
            [
                "Hay que correr para salvar la vida",
                "Hay que correr para salvar los sueños",
                "Si tú te paras y te levantas",
                "Ellos te atrapan ellos te matan",
                "Hay que correr para salvar la vida",
                "Hay que correr para salvar los sueños",
                "Y así te paras y así te levantas",
                "Toda mi gente unida, mira nunca nos matan"
            ]
        ]
    },
    {
        "author": "Bocafloja",
        "title": "Gris",
        "text": [
            [
                "Gris ft. Hache ST, Fabián Villegas"
            ],
            [
                "Boca Floja",
                "La democracia racial, la fundación de la memoria de estos hijos sincretistas",
                "La fundación nacional ha beneficio de su América criollista",
                "Colonialismo interno donde el viejo patriotero regocija al beneficio",
                "El lenocinio legislado y el esclavo sigue siendo el que construye el edificio",
                "Tomando las banderas y el mito de las terrazas armoniosas",
                "Todo el Atlántico cuarteado por la Gaza y un conflicto maquillando mariposas",
                "A la mulata la invento el republicano matizando la masacre",
                "Este ve mal los cocos Y tu mano izquierda es parcialmente responsable",
                "Soy indio por delante igual almacenado por dolencia",
                "Soy negro por delante el fenotipo del saber",
                "De su latinidad le hace borroso a los pendejos de evidencia"
            ],
            [
                "Coro",
                "Aquí no existe el culto a la defensa de lo ajeno",
                "Si el criollo vine envuelto en su bandera pues que el criollo goce pleno",
                "Montaje del mestizo neutraliza tu veneno",
                "Tu gris igual a blanco en mi terreno"
            ],
            [
                "Coro (x1)"
            ],
            [
                "Hache ST",
                "Básico análisis que valga para orientar a esta bestia",
                "Ninguna etnología que comprenda esta consciencia",
                "Esta disciplina no se toma a la ligera",
                "Tu antropología no se integra a mi caldera",
                "El Gris cocina sin leña y sin fuego",
                "Es que aquí el pelo rubio vale más que un buen trasero",
                "No es una falta de respeto aunque respeto le han faltado",
                "Por los siglos de los siglos a mi sujeto y predicado",
                "El esclavo liberado y adoptando aquellos santos",
                "La mayor esclavitud comportarse como blanco",
                "Y educarse en sus escuelas",
                "Yo corte aquellas penas de esas carabelas",
                "Que viajaban con mis penas",
                "Les invito a un paseo en blanco y negro",
                "A ellos y a ellas",
                "Rostros pálidos de su gracia desintegro",
                "Al igual que sus acciones con rechazo y con desprecio",
                "En el nombre del quilombo pagaran bien alto el precio"
            ],
            [
                "Coro (x2)"
            ],
            [
                "Boca Floja",
                "Som*** Nueva España muchos miles",
                "Poder neutralizado tras su zambo y dos memines",
                "Inyecta el odio interno",
                "Mutila pa’ encontrar una versión sofisticada de tu infierno",
                "Dibuja los folclores del orgullo en tu cuaderno",
                "El sol de aquel patriota lastimero",
                "Saca un diez por el esmero, defensa de lo ajeno",
                "Placebo con su gran morenidad todo terreno",
                "Astucia de una mezcla balanceada en la corona",
                "Gris como incierto maniatado por la historia",
                "Gris constituyente normaliza sin victoria",
                "Gris arrabalero muerte a muerte por amor a su complejo",
                "Gris que lava manos de la hacienda ensangrentada",
                "Un gris que certifica una mediocridad fincada",
                "Un ciudadano gris para el crisol de una añoranza controlada",
                "Un ciudadano gris pa’ su ilusión domesticada"
            ],
            [
                "Coro (x2)"
            ],
            [
                "Fabián Villegas",
                "Y cual es secreto de esta historia",
                "Con el amansamiento pedagógico esta el decolorar",
                "La administración de esta memoria",
                "La asepsia y el modelo organizacional de la cultura criolla",
                "La bardolatría y el epistimicidio de la clase",
                "La disciplina que legislo la desobediencia del salvaje",
                "El triunfalismo de esta bandera se correrá sobre una soberanía famélica",
                "La mística del mestizaje que encubre las tropelías coloniales",
                "El Altamirano culturalista que armoniza la estratificación raciales",
                "Refrán* que adultera el lenguaje",
                "El traumatismo de la dominación que hoy dibuja las brazadas",
                "De este cimarrón itinerante",
                "Y a la moral barroca de Bocanegra",
                "Se le ordeno sobre poblar de blanqueamiento",
                "Perpetuar el feudo y la servidumbre por endeudamiento",
                "Por la ruta de inmunodeficiencia",
                "Del saltimbanqui al saltimbanqui",
                "Que hoy entierra los jornales de inocencia",
                "Por los quilombos que nos auspiciaron esta bandera"
            ]
        ]
    },
    {
        "author": "Bocafloja",
        "title": "Invisible",
        "text": [
            [
                "Hacemos vivos los reproches",
                "Presentación eminente en cada golpe",
                "Silencios que construyen voces",
                "Voces creando movimiento",
                "Haciendo teoría con lo nuestro",
                "Con la rabia emancipada desde el centro"
            ],
            [
                "El Caribe tiene nombre propio",
                "Por eso estamos, evadiendo el discurso en singular",
                "Anatema que destruye tu ideal",
                "Aquí no existe imperio",
                "Solo las rimas de los vientos"
            ],
            [
                "Aquí somos una protesta sin la moda",
                "Una canción sin pleitesía",
                "Una poesía que convoca",
                "Haciendo vida",
                "Haciendo vida"
            ],
            [
                "Aprieta el paso que el perdón no fue otorgado",
                "El daño está hecho y hoy lo cargo como las bendiciones de un pasado",
                "El rey a muerto y solo sano del impuesto que me ha puesto en la cabeza",
                "Dame la pieza que me falta por la razón de mi impureza",
                "Tiro en *** por el bozal definió mi gusto estético",
                "Soy natural de un carnaval para el absurdo de un ritual poético",
                "Al margen de una clínica social empecinada en enfermarme",
                "Huyendo de una escuela funcional que se empodera al adiestrarme",
                "Puede pensar este animal patologías de un invisible que violenta",
                "Puede pasar un huracán todo el provecho por sacar el capital y así reinventa",
                "Esa es la agenda del pintor de cada margen que define lo invisible",
                "Yo con un álbum una misión una memoria indivisible e intangible"
            ],
            [
                "Silente causa escándalo la invisibilidad",
                "Somos el cuerpo del delito",
                "Sudando los errores del barón",
                "Venos aquí matando el mito",
                "Silente causa escándalo la invisibilidad",
                "Somos el cuerpo del delito",
                "Sudando los errores del barón",
                "Venos aquí matando el mito",
                "Lanzando gritos logrando giros",
                "Camino a la autogestión de un Quilombo proactivo"
            ],
            [
                "Invisible se convierte en lo sublime",
                "Negado ante la manipulación bajo un mando que lo reprime",
                "Agarra exprime",
                "No lo dejan aflorar",
                "En nuestro ser impulso contenido de crecer",
                "Denegado",
                "Si estas de nuestro lado",
                "Alza bien las manos y sitúate",
                "Para que se te vea bien",
                "Intangible es el dolor pero no el daño",
                "Si sientes lo que suena sabes bien de lo que te hablo",
                "Hablo del intento de brillar mediante la creatividad",
                "El ansia de verdad difícil desafiar crece",
                "Exige que se le alimente consecuentemente",
                "El saber es el poder de nuestra mente",
                "Por eso ellos mienten",
                "Mienten intentan hacer de nuestro brillo",
                "Un opacó abismo desde que eres niño",
                "La manipulación atrás de la educación",
                "Desecha la semilla que sembraron",
                "Y descubre tu misión"
            ],
            [
                "Silente causa escándalo la invisibilidad",
                "Somos el cuerpo del delito",
                "Sudando los errores del barón",
                "Venos aquí matando el mito",
                "Silente causa escándalo la invisibilidad",
                "Somos el cuerpo del delito",
                "Sudando los errores del barón",
                "Venos aquí matando el mito",
                "Lanzando gritos logrando giros",
                "Camino a la autogestión de un Quilombo proactivo"
            ],
            [
                "Grita fuerte que rompes toda imposición",
                "Y veras como el purismo gritara rencor",
                "Que presiona en cada acto de mi esfuerzo",
                "Sustentado de voces y fundamentos",
                "Es el estrecho entre estado y voz del pueblo",
                "Separados por el gaucho que se quema",
                "En el adentro del verbo",
                "Olor calcinado de los recuerdos",
                "Cada vez que un invisible suelta el grito de acecho",
                "Somos lo que leemos",
                "Hacemos lo que podemos",
                "Siempre y cuando la justicia no se ahogue en veneno",
                "De la brutalidad que se da por los engendros",
                "Y la mediocridad del crítico sin peso",
                "Que por pesos contradice nuestro trayecto",
                "Apegados a un silencio que rompen estos versos",
                "La piel que dejamos al madero del fierro",
                "Aprendiz del Liborio",
                "Es por eso que hoy rapeo"
            ]
        ]
    },
    {
        "author": "Bocafloja",
        "title": "Las Estaciones",
        "text": [
            [
                "Chorus",
                "En la estación de la vida no hay tren por perecer,",
                "porque hay millones de trenes en fila por correr.",
                "(repeat x4)"
            ],
            [
                "Sombra y sobriedad este verano.",
                "Es el sudor californiano,",
                "el sudor de mano en mano."
            ],
            [
                "Ella es el verso voluptuoso, el rasguño escandaloso,",
                "amante del poeta y le gusta presumir su receta."
            ],
            [
                "Ley del mercado emocional, ella no quiere en su libreta.",
                "Sueña con ir pa' África y buscarse un baño historiográfico y limpiarse."
            ],
            [
                "Sonriente en días de feria, practica el capoeira.",
                "Quiere atención, tiempo y caricia,",
                "tres besos jugando con malicia.",
                "Con prendas de franquicia, con visuales de milicia."
            ],
            [
                "Ella quiere un Estado, libre-asociado.",
                "Quiere salir con un artista hasta que acabe su posgrado."
            ],
            [
                "Y es que al final,",
                "ella será normal",
                "y siempre fiel a su ejercicio funcional-social,",
                "y aquél súper-estrella marginal caminará",
                "hacia un nuevo rumbo sin mirar aquel umbral."
            ],
            [
                "Chorus"
            ],
            [
                "Húmedo el calor en ése invierno parisino.",
                "Sonrisas encubiertas en el barrio latino.",
                "Ella es nubia sin clemencia, la desnudez perfecta,",
                "la mecha incandescente del grito popular."
            ],
            [
                "Penetración frecuente,",
                "aquí no hay forma de parar,",
                "y es que es extraño, una cámara en el baño,",
                "suplicio que es placer por el tamaño.",
                "La marca enrojecida por la palma en la espalda baja,",
                "quedando rastros que el patrón vera después",
                "si es que trabaja."
            ],
            [
                "Ella quiere un Estado,",
                "un mandigo pa' la cama",
                "y un rufián domesticado siempre al lado,",
                "el ejercicio de un poder arrebatado."
            ],
            [
                "Y es que al final,",
                "ella será normal",
                "y siempre fiel a su ejercicio funcional-social,",
                "y aquél súper-estrella marginal caminará",
                "hacia un nuevo rumbo sin mirar aquel umbral.",
                "Aquel umbral.",
                "Aquel umbral."
            ],
            [
                "Chorus"
            ],
            [
                "Nostálgica la brisa de ese otoño en primavera.",
                "Una emancipación de las hormonas la tremenda insensatez de esa cadera.",
                "Ella es Bell Hooks los lunes por la noche en la luna llena,",
                "poder y afirmación semana entera.",
                "La teórica en pijamas que intenta definir cuando es que llamas."
            ],
            [
                "Jamas muestra flaqueza",
                "y el clímax lo pretende resolver con entereza.",
                "Fría como una platica académica,",
                "la lucha de poder en esta relación endémica.",
                "Que el único alimento que sustenta es la polémica."
            ],
            [
                "Ella quiere un Estado,",
                "un hombre de color articulado,",
                "pa' verlo evidenciado en una tesis publicado."
            ],
            [
                "Y es que al final,",
                "ella será normal",
                "y siempre fiel a su ejercicio funcional-social,",
                "y aquél súper-estrella marginal caminará",
                "hacia un nuevo rumbo sin mirar aquel umbral."
            ],
            [
                "Chorus"
            ]
        ]
    },
    {
        "author": "Bocafloja",
        "title": "Memoria",
        "text": [
            [
                "Sólido...",
                "Es la guaracha de un camacho de este macho",
                "Inquisidor de su gazpacho melancólico",
                "El buen salvaje de la turma capaz de la suma",
                "Comunidad se entreteje y ahora pulula ¡Ah!"
            ],
            [
                "Aprieta mano que el gusano no bendice mis deberes",
                "Suelta mano y vuela libre yo les gusto a sus mujeres",
                "Dan mucha muela esos cabrones súper raper de ficciones",
                "Su rap es tan craquero necesita intervenciones"
            ],
            [
                "Llegó el quilombo de la agenda responsable",
                "Empoderando el invisible sustentable",
                "Son los hermanos soledad la relevancia y referencia",
                "Y no es la edad lo relevante pa' un hermano y su coherencia",
                "Cuando el polvo saca el pecho y se postula en la ponencia",
                "Valió la utilidad pa' corromper su diligencia",
                "Sirvió la necedad pa' sufragar mi recompensa."
            ],
            [
                "//Memoria y desarrollo celebrando va este viaje",
                "Las flotas de este cuento politizan mi pitaje",
                "Mi movimiento vulgariza los estándares estoicos",
                "Ya desbarata a los canónicos//"
            ],
            [
                "Memoria y desarrollo celebrando va este viaje",
                "Las flotas de este cuento politizan mi pitaje",
                "Mi movimiento vulgariza los estándares estoicos",
                "Que desbarata a los canónicos"
            ],
            [
                "Parto cuando quiere estas con una pendenciera",
                "Quilombo dignidad en plataforma de su lengua lastimera",
                "Al matrimonio de la higiene y la semántica",
                "Jugué al concubinato soy la puta de su estética romántica",
                "Me como con la prosa al súper macho",
                "Me como hasta su esposa",
                "Es la guaracha de un camacho es este macho",
                "Llegó el inquisidor/de su gazpacho//"
            ],
            [
                "//Memoria y desarrollo celebrando va este viaje",
                "Las flotas de este cuento politizan mi pitaje",
                "Mi movimiento vulgariza los estándares estoicos",
                "Ya desbarata los canónicos//"
            ]
        ]
    },
    {
        "author": "Bocafloja",
        "title": "Norte",
        "text": [
            [
                "Pasión completa en proceso, complejidad frecuente",
                "En una alta señora, complicidad sonriente",
                "Toda piedad jerarquizar, toda violencia pasiva",
                "Toda ciudad destructiva, la incertidumbre trepida, ¡voy!",
                "Mascando menta y tu, la vida a la venta",
                "En plantación moderna cuenta, ¡mm!",
                "Todos gritando, ve camina por la calle un tipo raro",
                "Una epidemia colonial modernidad sin un amparo",
                "Y en realidad conoces poco la misión de un caminante",
                "Si el odio habla, frente fuego pa’ su viaje diletante",
                "No hay menosprecio al intelecto, no hay subestimación",
                "La comprensión va sin efecto",
                "La educación inútil si responde al interés de aquel sistema de concreto",
                "Caricia sin afecto, la fundación de una memoria sin la sombra del varón y su amuleto",
                "(Coro x2)",
                "Estrella del norte una señal que reconforte",
                "No hay pasaporte ni dueño que ahora importe",
                "Desprogramando el castigo vamos señalando el alma, ¡voy!",
                "Al fuego lento y maduro va mesurando el drama, ¡hoy!",
                "Mi sanidad no acredita en la enciclopedia de la corte",
                "Mira amable son sus pobres ve pa’l monte",
                "La sangre de mi sangre mi consorte",
                "Proyectos de remoción de victimario a timario",
                "Jamás conté en su nación, no pidan sea solidario ¡estoy!",
                "Saldando cuentas, las voces de estos (¿?) marginales dando vueltas, ¡soy!",
                "Aquel desperdigo sensato en su estructura",
                "Metáforas en Grecia dando trotes en llanura",
                "Y aquel maniático inducido a la locura",
                "Vocablo baila al trote de una sincopa y su cura",
                "Y aquel simpático blasfemo a la cordura",
                "Y el ángel sustantivo de esta marcha para su nomenclatura",
                "(Coro x2)"
            ]
        ]
    },
    {
        "author": "Bocafloja",
        "title": "Quilombo Mocambo",
        "text": [
            [
                "Chorus",
                "Quilombo Mocambo,",
                "en la nación del idiota",
                "me he refugiado en un Quilombo Mocambo.",
                "A su noción del Estado la ha rechazado",
                "mi Quilombo Mocambo."
            ],
            [
                "Quilombo Mocambo",
                "(repeat x2)"
            ],
            [
                "Fue la promesa libertario,",
                "los galardones de la excusa necesaria,",
                "la emancipación imaginaria,",
                "la sombra del borbón inalcanzable,",
                "tengo derecho a cuestionar lo incuestinable."
            ],
            [
                "No se me eriza la piel con notas clásicas,",
                "es lo sensible en mi piel de esta locura asintomática.",
                "Me falta práctica para ser el sumiso predilecto,",
                "colgarme de los bigotes del pendejo",
                "y sumarme a los fervores del complejo,",
                "Muy poco efecto me surtió la catequesis,",
                "el Porfiriato, los científicos,",
                "la raza cósmica y sus tesis.",
                "Y el crucifijo es el meollo y el cura criollo,",
                "sigo cortando caña y dando nombre a ese esclavista sin",
                "decoro,",
                "sigues viviendo vendado,",
                "esperando el águila que indique tu tesoros."
            ],
            [
                "Chorus",
                "Quilombo Mocambo,",
                "en la nación del idiota",
                "me he refugiado en un Quilombo Mocambo.",
                "A su noción del Estado la ha rechazado",
                "mi Quilombo Mocambo."
            ],
            [
                "Quilombo Mocambo.",
                "(repeat x2)"
            ],
            [
                "Lo veo tirándole balas al aire,",
                "alimentando el miserable Súper Yo que lleva dentro.",
                "Glorificando aquél caudillo",
                "que más nunca volverá ni en el recuerdo.",
                "Lo veo pintando las mejillas ocultando la tristeza,",
                "celebrando la bonanza que se queda en el refrán por la",
                "carencia.",
                "Pero, no hay dos porque ellos dicen",
                "que como él no existe par.",
                "Que hay que aprender a valorar la porquería del muladar,",
                "una fanfarria al pensamiento sometido,",
                "luego un recuerdo pa' la gloria del idiota que este pueblo ha",
                "digerido."
            ],
            [
                "Cuatro laureles de victoria al conservadurismo activo,",
                "dale las gracias más el diezmo a la derecha radical",
                "que te mantiene siempre vivo.",
                "Seré juzgado por traición de algo que nunca he sido parte",
                "y el bruto seguirá buscando aquel cielito lindo pa' cantarle."
            ],
            [
                "Chorus",
                "Quilombo Mocambo,",
                "en la nación del idiota",
                "me he refugiado en un Quilombo Mocambo.",
                "A su noción del Estado la ha rechazado",
                "mi Quilombo Mocambo."
            ],
            [
                "Quilombo Mocambo.",
                "(repeat x2)"
            ],
            [
                "No tienen mínimo interés los tres poderes en mirarme,",
                "si no hay cobijo no hay defensa en casa propia",
                "que es ajena.",
                "La salida fue correr para salvarse,",
                "no me has reconocido,",
                "no hay reciprocidad en el Partido.",
                "¿Por qué reivindicar lo que mi esencia no ha curtido?"
            ],
            [
                "Que siga este trajín carnavalesco,",
                "la ofrenda por la culpa, el sufrimiento del merezco.",
                "Estimulo del icono, la adoración del símbolo,",
                "soy más que un elemento que no cuadra en este círculo,",
                "soy lo que soy, no tengo máscara,",
                "soy pueblo, soy la diáspora."
            ],
            [
                "No rindo pleitesía, ni amor, ni buenos días.",
                "Jamas a esa bandera de una patria que acredita",
                "en la ironía.",
                "Seré juzgado por traición de algo que nunca he sido parte",
                "y el bruto seguirá buscando aquel cielito lindo pa' cantarle."
            ],
            [
                "Chorus",
                "Quilombo Mocambo,",
                "en la nación del idiota",
                "me he refugiado en un Quilombo Mocambo.",
                "A su noción del Estado la ha rechazado",
                "mi Quilombo Mocambo."
            ],
            [
                "Quilombo Mocambo.",
                "(repeat x2)"
            ],
            [
                "Dímelo ahora,",
                "¿a quien cobija ésta bandera?",
                "Sólo a la hibrides engañosa",
                "y a la confusión exacta.",
                "Seré juzgado por traición de algo que nunca he sido parte",
                "y el bruto seguirá buscando aquel cielito lindo pa' cantarle."
            ],
            [
                "¡Libre!"
            ],
            [
                "¡Libre ahora!"
            ],
            [
                "Chorus",
                "Quilombo Mocambo,",
                "en la nación del idiota",
                "me he refugiado en un Quilombo Mocambo.",
                "A su noción del Estado la ha rechazado",
                "mi Quilombo Mocambo."
            ],
            [
                "Por Bocafloja, el hijo prodigo del ultimo Mocambo."
            ],
            [
                "Es Jim B, BeatKnock-AZ International en la base."
            ],
            [
                "2009."
            ],
            [
                "Desde el Quilombo."
            ]
        ]
    },
    {
        "author": "Bocafloja",
        "title": "Segundos",
        "text": [
            [
                "Segundos en la línea una catástrofe idiomática",
                "Segundos en su escala de poder policromática",
                "Según Virgilio este poema huele a sol y sabe a mierda",
                "Según el franciscano a su Gumaro solo el yugo lo amedrenta",
                "Según la parte su moral judío cristiana nos matiza",
                "La inferiorización pasa factura y el color no la amortiza",
                "Primeros en el juego que entretiene a los segundos",
                "Mantiene con disc jockey tienda de raya vitalicia sus difuntos*",
                "Segundos siempre en punto",
                "Segundos siempre tarde",
                "Melanina nunca a tiempo nunca en punto",
                "Según que la cruzada no es en contra de mi casa",
                "Pregúntale al islam de quien es Gaza",
                "Va por amor por dignidad",
                "Segundo plano nunca mas",
                "Normalizado viene atrás",
                "Ya libertaria es mi violencia"
            ],
            [
                "No me esperes sentado",
                "Este es el cuerpo del repudio",
                "Esta desnudo y alterado",
                "Un elefante en este cuarto",
                "Un animal vulgarizado",
                "El que se comió las sobras",
                "Del contaje de la historia",
                "Anhelos inconclusos sin menciones meritorias",
                "Reparaciones más que un cheque miserable",
                "Es un masaje para el hambre un colectivo imaginable",
                "Segunda mano es la doctrina enciclopédica",
                "De primer mano, es un pasaje para la tortura medica",
                "Ahora comprendes la maniática limpieza del calzado",
                "Fotos de un cautiverio permanente sin querer avergonzado",
                "No es el verano del 1968",
                "Mas ocho y un morocho esta que explota date cuenta",
                "Va por amor por dignidad",
                "Segundo plano nunca mas",
                "Normalizado viene atrás",
                "Ya libertaria es mi violencia"
            ]
        ]
    },
    {
        "author": "Bocafloja",
        "title": "Selva",
        "text": [
            [
                "Siempre pendiente del detalle",
                "La tropical de la Antártida y su baile",
                "Lavando sangre con la trenza",
                "Desconfiguración de la colonia cuando piensa",
                "Siente que este mar le pertenece",
                "La mística en paquete seis por trece",
                "Quiere bañarse en el esperma del culposo",
                "Quiere comprar un historial pecaminoso",
                "Le gusta que este prieto se la meta por consciencia",
                "Rodeada de un Quilombo y disfrazar su diligencia",
                "Matar su ingenuidad estando siempre por la causa",
                "Continua aspiración por renombrarse Altagracia",
                "De la fuerza clandestina de la negritud divina",
                "De la indígena nativa",
                "Pintarse cada poro de colores de una vez definitiva",
                "Montada en este tren para beberse la dulzura",
                "Gozando el exotismo",
                "La sajona esta apropiando esta cultura",
                "Mil azules blanca ley",
                "Imposibilidad de una cultura afirmativa se restringe",
                "Los poderes hegemónicos los saben peligrosos",
                "Un cerco de folclor descafeinado y engañoso",
                "La Frida en Alemania erotizando el sueño indio"
            ],
            [
                "Al sur se apoderaron de este blues pa’ suavizarlo",
                "Pa’ borrar a Billie Holiday",
                "Enamorar a multitudes",
                "Multiculturalismo con mas vicios que virtudes",
                "Amantes tribalistas",
                "Pirata oportunista",
                "Complejo de una fiebre en esta selva no es bien vista",
                "Quieren chupar el regocijo de la sincopa y después fingir amnesia",
                "Cruzar todo el atlántico no hay síntomas",
                "Pues tienen anestesia",
                "Montados en el tren para beberse la dulzura",
                "Gozando el exotismo",
                "Estos vikingos apropiando esta cultura"
            ]
        ]
    },
    {
        "author": "Bocafloja",
        "title": "Sueños Rotos",
        "text": [
            [
                "Ciudad frontera que no le hace honor al benemerito",
                "presente y no pasado copreterito calor desertico",
                "calor desertico no hay verde",
                "no hay historia que por logica concuerde",
                "es el vaiven del hambre que cruza diariamente aquel alambre"
            ],
            [
                "Tan solo tiene 15",
                "larga jornada laboral por ella espera",
                "el transporte publico hace esquina en la siguiente acera"
            ],
            [
                "Cosiendo y cosiendo miles de prendas de manera sistematica no tiene tiempo de juegos es su dinamica cada centavo del minusculo salario tiene dueño"
            ],
            [
                "Prohibido terminantemente el minimo gesto de sueño",
                "la escuela no esta dentro de sus planes primro a resolver necesidades primordiales"
            ],
            [
                "mismas pisadas a la izquierda 3 metros y despues derecha sigue la misma ruta donde el lobo acecha",
                "y así aprendio a vivir con el temor como algo sano",
                "su amigo miedo el compañero cotidiano",
                "y ahora que pasa en la radio narrando un nuevo allazgo la sociedad vomita de asco 300 muertas y no hay rasto",
                "oyeme bien 300 muertas y ellos dicen que no hay rastro",
                "Las noches pasan y pasan y una familia mas",
                "contando estrellas junto a lagrimas"
            ],
            [
                "SUEÑOS ROTOS EN LA CD. FRONTERA",
                "ME ES DIFICIL COMPRENDER LE ES DIFICIL A CUALQUIERA",
                "NI UNA MUERTA, NI UNA MUERTA MAS EN LA CD. FRONTERA"
            ],
            [
                "¡NI UNA MUERTA MAS¡"
            ],
            [
                "SUEÑOS ROTOS EN LA CD. FRONTERA",
                "ME ES DIFICIL COMPRENDER LE ES DIFICIL A CUALQUIERA",
                "NI UNA MUERTA, NI UNA MUERTA MAS EN LA CD. FRONTERA"
            ],
            [
                "JUAREZ ESCUCHA¡"
            ],
            [
                "SUEÑOS ROTOS EN LA CD. FRONTERA",
                "ME ES DIFICIL COMPRENDER LE ES DIFICIL A CUALQUIERA",
                "NI UNA MUERTA, NI UNA MUERTA MAS EN LA CD. FRONTERA"
            ],
            [
                "CD. FRONTERA...."
            ],
            [
                "Sueños rotos adios a la inocencia existencia arrebatada despues de caminar por el viejo sendero",
                "pero ala hora equivocada solo culpable fue de no saber lo que pasaba con un simple porque?",
                "clavado en la mirada cada una con su propia historia sin final escrito vivace en la memoria",
                "de aquellos que piden justicia a gritos"
            ],
            [
                "Gobierna escoria juego maldito, cielo bendito",
                "impunidad abuso el rey tierra sin ley autoridad incompetentes ciegos y sordos con miedo de atrapar a los peces gordos"
            ],
            [
                "Juarez testigo homicidios sin cstigo",
                "familias quebrantdas con el corazón adolorido",
                "como vivir tranquilo cuando hacecha el enemigo",
                "en la ciudad de nadie donde ellas son el blanco",
                "mientras el resto del pais nos preguntamos hasta cuando seguimos esperando que la masacre cese",
                "dificil de creer que haya victimas de 13 en plena juventud bajo tierra para siempre dentro de un ataud se fueron en un rapido adios pero"
            ],
            [
                "NI UNA MUERTA MAS¡ mujeres ya tiene voz pueden descanzar en paz"
            ],
            [
                "pueden descanzar en paz..."
            ]
        ]
    },
    {
        "author": "Bocafloja",
        "title": "Tap",
        "text": [
            [
                "Tap ft. Hache ST, Favi"
            ],
            [
                "BOCA FLOJA"
            ],
            [
                "Ven cierra la persiana pues el sol es como uno",
                "Tres pesos día a día, a pie forzado es el ayuno",
                "Afuera un porcionista* maldiciendo mi jugada",
                "Quiero escupir en su cara, quiero más no quiero nada",
                "Guarda bien la cuentas, estos cerdos quieren todo",
                "Brazo izquierdo, corazón la mente en un mismo modo",
                "Toman fotos a escondidas",
                "Vigilancia en las entradas, revisión en las salidas",
                "Quieren ser la non profit* para mamársela al gusano",
                "Quieran beba de su vino, quieren bese toda mano,",
                "Quieren sufra y convencerme que el poeta paga taxes al corsario",
                "Fusil por reaccionario",
                "Quieren mire nebuloso confundiendo los colores",
                "Mueren cientos en defensa confundiendo a dictadores",
                "Sé quién eres, se que miras, se mi crédito respiras",
                "Se la brújula mas puta de una CIA* sin compañía",
                "De una CIA* sin compañía"
            ],
            [
                "HACHE ST",
                "No hay abierto expediente, cuentan estos pasos",
                "Archivan mis ideas, planifican mi fracaso",
                "Interviene mi teléfono, me observan de reojo",
                "Me encantan sus satélites, saludo al infrarrojo",
                "Ser dueño de los sueños fue el sueño de su dueño",
                "Ese mismo dueño que regala un viernes negro",
                "Mi información tajante no se traga su migajas",
                "Mi antena echa mano no trasmite a Lady Gaga",
                "Me comporto como sea, como ellos no me veo",
                "Esquivo sus opciones, ignoro sus deseos",
                "Que sea incomprendido es un plan de su trabajo",
                "Que sea yo el extraño, el interplanetario",
                "Adversario para Truman para Obama, ha",
                "Les incomoda mi presencia en la aduana, ha",
                "Desde Virginia esa orden es mandada, hum",
                "Le digo whisky, hace flash y se dispara"
            ],
            [
                "FAVI",
                "Si el infiltrador* puede más que unos cuantos",
                "Que esos cuantos no se olviden fácilmente",
                "Pa’l infiltrador, el traidor, el machista, capitalista",
                "Disfrazado de consiente, ni olvido ni perdón mi gente"
            ],
            [
                "Reconoce al lobo vestido de oveja.."
            ]
        ]
    },
    {
        "author": "Bocafloja",
        "title": "Truco y Goce",
        "text": [
            [
                "(Estribillo)"
            ],
            [
                "Jugando trucos al deseo que te alimenta,",
                "El goce satisface ese placer que siempre aumenta.(x2)"
            ],
            [
                "De termino el ultimo ron,ya no me caigo del asiento,",
                "No hay arrepentimiento,estoy limpio y no es moral conservadora,",
                "Es la practica y el uso de mil vicios que decoran,",
                "Soy un hijo irreverente del capitalismo puro.",
                "Y es que entender tu posicion en el proceso",
                "Es consecuencia de un momento mas maduro,",
                "Consciente de la explotacion global y las maquilas en Camboya",
                "Y un par de Nikes que no pienso desechar",
                "Porque me otorgan un segundo de victoria,",
                "Con el domingo ropa limpia en la plaza Congo,",
                "Nos han quitado todo",
                "Y por segundos recobramos la confianza con camisetas blancas.",
                "Frescas nuevas de paquete en la balanza",
                "Y un gorro que me guarda las ideas y escandaliza al academico,",
                "Con este judi escandaloso",
                "Que protege mis instintos de cualquier panico escenico.",
                "El nuevo crack es legal para los ojos del burocrata,",
                "Es la estrategia de campaña del democrata,",
                "Es el trofeo del oprimido,",
                "Es el anzuelo necesario del honor jamas perdido.",
                "El del tio sam adolorido,",
                "Pues vivo en el lugar donde es preciso hacerle trucos al deseo para acceder al goce,",
                "Hacerle trucos al deseo para poder acceder al goce,",
                "Acceder al goce."
            ],
            [
                "(Estribillo)"
            ],
            [
                "Jugando trucos al deseo que te alimenta,",
                "El goce satisface ese placer que siempre aumenta.(x4)"
            ],
            [
                "Jugando trucos al deseo que te alimenta."
            ],
            [
                "Y es que esta no es la promocion",
                "Beligerante del consumo que el estado ha diseñado",
                "La reinterpretacion que pone incomodo al normando,",
                "El duque Bourgogne engalanaba su pelaje.",
                "La tia que nos planchaba un saco viejo engalanando el peladaje,",
                "Es la victoria mas pequeña del consuelo,",
                "El brillo del que vive siendo primo del subsuelo,",
                "Yo estoy soñando que quisiera ser ladron para quitarles un poquito.",
                "Para montarte en ese avion",
                "Pa gestionar un finiquito,",
                "Pero el cavildo esta comprado y el credito es negado",
                "Al que en la cara tiene marcas del pasado.",
                "Y en el presente aunque lo obtengas",
                "No hay moneda que te sirva pa pagarles la utopia,",
                "Como estas letras que descartan por la falta de sangria,",
                "Como negarte a este segundo subjetivo de alegria.",
                "Como cuestionas que esta prenda de hacendado la he tornado en rebeldia,",
                "La hemos tornado en rebeldia,",
                "Es el trofeo del oprimido,",
                "Es el ansuelo necesario del honor jamas perdido.",
                "El del tio sam adolorido,",
                "Pues vivo en el lugar donde es preciso hacerle trucos al deseo para acceder al goce,",
                "Hacerle trucos al deseo para poder acceder al goce,",
                "Acceder al goce."
            ],
            [
                "(Estribillo)"
            ],
            [
                "Jugando trucos al deseo que te alimenta,",
                "El goce satisface ese placer que siempre aumenta.(x4)"
            ]
        ]
    },
    {
        "author": "Bocafloja",
        "title": "Tu Me Comprendes",
        "text": [
            [
                "Pisando el vidillei ya lo convierto en positivo tomando el micro es boca y el aspecto pensativo no me confundas con su mierda, acaso es cena no me acoplo/ corro, grito socorro/añoro compartir con mis soldados en mente y corazón siempre tatuados la vida es un pasaje de risas y llantos con ilusiones y cantos los sentimientos que alimentan son tantos en esta lucha constante donde el amor es la llave donde la gente que sigue soñando tiene la clave, mi abuela es mi amiga cuando mi padre es testigo mi hermana toma un avión desde el brows para cenar conmigo cocina mi comida preferida es la señal de bienvenida, luego es la risa tras risa luego de un trago de cachaza besos mando a mi princesa africana siempre orgullosa de su raza jugando con tambores y llenbes ya ves la vibra que aquí fluye tu coraje madre tierra lo destruye"
            ],
            [
                "Tu me entiendes lo compartes lo comprendes",
                "Tu me entiendes lo compartes lo comprendes",
                "Tú me entiendes"
            ],
            [
                "Suena la puerta es el sector no natural no reflector pues mi intención es ser mejor abrazos y abrazos mucho reggae en la casetera verde rojo y negro muñequera lecturas de marca y hasta tu amiga es Meléndez también sector es mi gente tu sabes quien si estas poco tenso poco hierva poco de eso poco de incienso cerramos mochilas vamos directo a la campiña el karma nos protege de las aves de rapiña sin brújula en mano pues no tenemos fronteras pues ya venimos pegando mensajes en las aceras dime que esperas círculos de paz conocimiento mas, guerreros en la lucha que se van jamás, reflexionando camino y es divertido imaginar el destino lejos de casa con nostalgia y lagrimas que saben dulces cariño que salva cuando al abismo caes de bruces de que te sirve la imagen de que te sirve el dinero cuando al final el amor es primero"
            ],
            [
                "Tu me entiendes lo compartes lo comprendes",
                "Tu me entiendes lo compartes lo comprendes",
                "Tu me entiendes jaja es boca floja jazzy turno 2005",
                "Tú me entiendes para mi gente en cualquier lado"
            ],
            [
                "Paz!!!!"
            ]
        ]
    }
]