[
    {
        "author": "Borghesia",
        "title": "Para Todos Todo",
        "text": [
            [
                "Nuestra lucha es por hacernos escuchar, y el mal gobierno grita soberbia y tapa con cañones sus oídos.",
                "Nuestra lucha es por el hambre, y el mal gobierno regala plomo y papel a los estómagos de nuestros hijos.",
                "Nuestra lucha es por un techo digno, y el mal gobierno destruye nuestra casa y nuestra historia.",
                "Nuestra lucha es por el saber, y el mal gobierno reparte ignorancia y desprecio.",
                "Nuestra lucha es por la tierra, y el mal gobierno ofrece cementerios.",
                "Nuestra lucha es por un trabajo justo y digno, y el mal gobierno compra y vende cuerpos y vergenzas.",
                "Nuestra lucha es por la vida, y el mal gobierno oferta muerte como futuro.",
                "Nuestra lucha es por el respeto a nuestro derecho a gobernar y gobernarnos, y el mal gobierno impone a los más la ley de los menos.",
                "Nuestra lucha es por la libertad para el pensamiento y el caminar, y el mal gobierno pone cárceles y tumbas.",
                "Nuestra lucha es por la justicia, y el mal gobierno se llena de criminales y asesinos.",
                "Nuestra lucha es por la historia, y el mal gobierno propone olvido.",
                "Nuestra lucha es por la Patria, y el mal gobierno sueña con la bandera y la lengua extranjeras.",
                "Nuestra lucha es por la paz, y el mal gobierno anuncia guerra y destrucción."
            ],
            [
                "Nuestra lucha",
                "Techo, tierra, trabajo,",
                "y el mal gobierno"
            ],
            [
                "Nuestra lucha",
                "pan, salud, educación,",
                "y el mal gobierno"
            ],
            [
                "Nuestra lucha",
                "independencia, democracia, libertad,",
                "y el mal gobierno"
            ],
            [
                "Nuestra lucha",
                "justicia y paz.",
                "y el mal gobierno"
            ],
            [
                "Nuestra lucha",
                "Para todos todo",
                "y el mal gobierno"
            ],
            [
                "Nuestra lucha",
                "Para todos nada",
                "y el mal gobierno"
            ],
            [
                "Nuestra lucha",
                "Para todos todo",
                "y el mal gobierno"
            ],
            [
                "Nuestra lucha",
                "Para todos nada",
                "y el mal gobierno"
            ]
        ]
    }
]