[
    {
        "author": "Bratz",
        "title": "Qué Tal",
        "text": [
            [
                "que tal que tal que tal, eso es el saludo nosotros repitiendo, que tal. ...que tal",
                "que tal, eso es el saludo nosotros repitiendo,"
            ],
            [
                "¿Oye damas, permiten 'la eme sabe donde el partido en, Hace su baile en el piso, ahora arriba qué está con eso? Ascienda el juego, la exposición",
                "'la eme cómo un acto de chica, ajá ajá ajá ajá ah la de la"
            ],
            [
                "Las damas, usted puede mecer todavía una tapa quedada, el Vaqueros, los zapatos de lona, y una cima fresca",
                "emparejar, no se avergüenzan, siguen adelante y llevan eso, ajá ajá ajá ajá ah la de la"
            ],
            [
                "Oye oye oye, eso es cómo un gon fresco de chica' el juego, Nosotros Somos doin' nuestra propia manera, Y eso",
                "son cómo es gonna permanece, dije, Oye oye oye, eso es cómo un gon fresco de chica' el juego, Nosotros Somos",
                "doin' nuestra propia manera, Y eso son cómo es gonna permanece"
            ],
            [
                "Todas las damas en el piso y todo usted tipos, que tal, Tuerce su cuerpo como una tarántula, que tal,",
                "Mantiene en el dancin' por la noche, que tal, eso es el saludo nosotros repitiendo, Todas las damas en el",
                "piso y todo usted tipos, que tal, Tuerce su cuerpo como una tarántula, que tal, Mantiene en el dancin'",
                "por la noche, que tal, eso es el saludo nosotros repitiendo"
            ],
            [
                "Oye tipos, en el doin de piso' el efecto hacia atrás, Va va para suyo, menos el actin' no es standin' en el",
                "flashin de bling de espalda' ajá ajá ajá ajá ah la de la. ... Los tipos golpean el piso cuando la cera gira,",
                "Nosotros le damos esa pasión de audiofrecuencia, UN sabor de nuestra nueva moda sano, ajá ajá ajá ajá ah la de",
                "la"
            ],
            [
                "Oye oye oye, eso es cómo un gon fresco de chica' el juego, Nosotros Somos doin' nuestra propia manera, Y eso",
                "son cómo es gonna permanece, dije, Oye oye oye, eso es cómo un gon fresco de chica' el juego, Nosotros Somos",
                "doin' nuestra propia manera, Y eso son cómo es gonna permanece"
            ],
            [
                "Todas las damas en el piso y todo usted tipos, Wazz arriba, Tuerce su cuerpo como una tarántula, Wazz arriba,",
                "Mantiene en el dancin' por la noche, Wazz arriba, eso es el saludo nosotros repitiendo, Todas las damas en el",
                "piso y todo usted tipos, Wazz arriba, Tuerce su cuerpo como una tarántula, Wazz arriba, Mantiene en el dancin'",
                "por la noche, Wazz arriba, eso es el saludo nosotros repitiendo"
            ],
            [
                "El GOLPECITO: ¿Qué tal, lo que tal,, lo que es, que tal, Es esto la manera nosotros los tarántulas",
                "torcemos, Y lo que no, giramos alrededor 'hasta es gettin' marea, 'Causa que mezamos, obtuvimos el steamin",
                "entero del lugar' como una olla hirviente, yo le bromeo no, Algo 'el combate el estilo que obtuvimos, Eso",
                "obtuvo el poppin de boyz' arriba con una pregunta, Wazz arriba? Si ellos son agradables, doy 'la eme una",
                "lección,' Causa todo hacemos es el baile como lo es nuestra profesión, Nosotros hacemos el salto"
            ],
            [
                "Todas las damas en el piso y todo usted tipos, que tal, Tuerce su cuerpo como una tarántula, que tal,",
                "Mantiene en el dancin' por la noche, que tal, eso es el saludo nosotros repitiendo, Todas las damas en el",
                "piso y todo usted tipos, que tal, Tuerce su cuerpo como una tarántula, que tal, Mantiene en el dancin'",
                "por la noche, que tal, eso es el saludo nosotros repitiendo"
            ]
        ]
    },
    {
        "author": "Bratz",
        "title": "Se Siente",
        "text": [
            [
                "Podemos soñar, sabemos pensar",
                "Esta noche será el tiempo de realizar",
                "y lo vamos a alcanzar."
            ],
            [
                "Encuentra el poder supera el temor",
                "No vamos a llorar lo que deseamos será",
                "y lo vamos a alcanzar."
            ],
            [
                "Vamos a entrar a la realidad",
                "El tiempo llegó de comenzar..."
            ],
            [
                "Y se siente bien como bailar en el aire",
                "Nada se le compara al ritmo de hoy",
                "Que inspira a luchar y alumbra el camino",
                "Y se siente bien contigo al lado de mi."
            ],
            [
                "Dedicate y no le temas",
                "Mantenganse fiel a todas sus esperanzas",
                "Lo vamos a lograr, lo vamos a lograr...."
            ],
            [
                "Vamos a entrara a la realidad",
                "El tiempo llego de comenzar..."
            ],
            [
                "Y se siente bien como bailar en el aire",
                "Nada se le compara al ritmo de hoy",
                "Que inspira a luchar y alumbra el camino..."
            ],
            [
                "Y se siente bien como bailar en el aire",
                "Nada se le compara al ritmod e hoy",
                "Que inspira a luchar y alumbra el camino",
                "Y se siente bien contigo al lado de mi...",
                "Y se siente bien contigo al lado de mi...",
                "Bien contigo al lado de mi..."
            ],
            [
                "...Bien como bailar en el aire",
                "Nada se le compara al ritmo de hoy",
                "Que inspira a luchar y alumbra el camino..."
            ],
            [
                "Y se siente bien como bailar en el aire",
                "Nada se le compara al ritmo de hoy",
                "Que inspira a luchar y alumbra el camino",
                "Y se siente bien contigo al lado de mi"
            ]
        ]
    }
]