[
    {
        "author": "Caballeros Del Plan G",
        "title": "Antes de Caballeros y Despues",
        "text": [
            [
                "Método:",
                "Esto es dedicado para todos aquellos que creen que desfavorisando el trabajo de otros, ayudan al Hip-Hop nacional, jaja, esto es dedicado a seudos B-Boys que años atrás pasaban las horas en nada, y cuando vieron la globalizacion del Hip-Hop aquí en México, de pronto deciden entrar e intentan desplazar a quienes impulsaron todo esto. El siguiente track es para la gente que critica sin bases y con celos el Hip-Hop, jaja muchos, las historia se resume en 2 fases, antes de GL y después... Paz... Fuera..."
            ],
            [
                "Simple:",
                "Llego la única opción",
                "Para que sea favor abre tu inversión",
                "G Lokos ahora trabaja en tercera dimensión",
                "Para el tipo de personas",
                "Como ustedes no hay elección",
                "O van atrás de nosotros",
                "O ganan fama a costa de nosotros",
                "El hombre que asegura el futuro de tus apuestas",
                "Llega el M-Ce que varios M-ces detestan",
                "Bueno, así ellos se hacen llamar jaja",
                "Sin forzar serraduras y sin llaves",
                "Seguimos abriendo puertas Como Daniari",
                "Dejando para los flojos el camino fácil",
                "Y aunque venimos del mismo lugar existen diferencias",
                "Yo a crear mi fuego",
                "Tu apagar el de otros intentas",
                "No comenzamos igual en teclado hacíamos las secuencias",
                "Eventos gratuitos y de nuestros bolsillos",
                "Pagabamos la renta y no se diga tocadas externas",
                "Como ibamos a pedir viáticos",
                "Si todavía no teníamos CD a la venta",
                "Cuantas oportunidades sin armas tuve en la guerra",
                "Caminas por el camino donde yo quite las piedras",
                "Te paseas por la selva donde yo vencí a las bestias",
                "Quieres correr, y ni a caminar empiezas",
                "Ahora no vengas conque no hay oportunidades",
                "Conque no hay dinero",
                "No hay excusa a tu fracaso, pues aquí esta la muestra..."
            ],
            [
                "Toxikon:",
                "Y los números eran rojos o negros",
                "Pero sobraban ganas y entusiasmo por estar en esto",
                "Las 1200 eran un sueño",
                "Pero el vinil giraba por motor, y no por banda",
                "Que el scratch del De Jota Junter daba",
                "Con la línea en sustitución del feider",
                "El M-Ce con micrófonos desechabais",
                "No se contaba con programas de edición",
                "Teníamos la caja mágica",
                "No de los deseos pero sí de los empleos",
                "Su magia abrió puertas en el 94",
                "Y en las discos 20 minutos del show de Boca H",
                "Vaya, me acuerdo también que creo que fue ayer",
                "Saludos a los pocos",
                "Que creyeron en lo que podíamos hacer",
                "Poco a poco la afluencia de raperos empezó a crecer",
                "Y en el 98 salió el clásico que en tu casa debes tener",
                "G Lokos Producciones dando cara por el Hip-Hop",
                "Y en la escena de 100 a 1000 subió la audiencia",
                "En espectáculos de mejor",
                "En De Jotas, M-Ces, Pintores y B-Boys",
                "Reconocidos por la calidad",
                "Padres de familia se las pueden dar",
                "Las gracias les doy abriendo puertas voy",
                "Y continuare",
                "No entiendo como unos pocos no deja de joder..."
            ],
            [
                "Abriendo puertas como Daniari",
                "Dejando para los flojos el camino fácil",
                "Somos los que hicimos ver",
                "Hip-Hop un tianguis",
                "Y tu llegas de un día a otro",
                "A intentar instalarte como un comerciante..."
            ],
            [
                "Abriendo puertas como Daniari",
                "Dejando para los flojos el camino fácil",
                "Somos los que hicimos ver",
                "Hip-Hop un tianguis",
                "Y tu llegas de un día a otro",
                "A intentar instalarte como un comerciante..."
            ],
            [
                "Método:",
                "Hay mucha platica, clásica",
                "Acerca del Hip-Hop y su practica",
                "Raquíticas, criticas, vestidas con historias fantásticas",
                "De falsos profetas, que decidieron pisar suelo",
                "Van por las calles dictando",
                "Lo que es malo y lo que es bueno",
                "Ahora vienen a decirme",
                "Que no estoy haciendo lo correcto",
                "Que tu Rap tiene mas quedar",
                "Y un lugar arriba del nuestro",
                "Alumno no superes al maestro",
                "Y menos cuando el maestro",
                "Ha sido C. Plan G y los nuestros",
                "Respeto para los otros dime",
                "Donde te encontrabas cuando las puertas estaban cerradas",
                "Que hacías para difundir Hip-Hop",
                "En tu ciudad pues nada",
                "Mientras tu sentado en casa",
                "GL un recital daba",
                "Por el espacio peleando con políticos y amas de casa",
                "Fue difícil la apertura Fue una época dura",
                "Y como quieren caminar, si aun no bajan de la cuna",
                "En el hoy toman un micro",
                "Y se presumen de pioneros locales",
                "Desvirtuando y desfavorisando",
                "Todo el trabajo echo antes",
                "Hey! nenes donde estaban",
                "Cuando la gente no entraba",
                "Cuando grabamos un tema",
                "Y del cual nadie en la escena hablaba",
                "Yo lo sé enseñando a mi gente como ser Plan G",
                "Hicieron lo debido dejar el camino sencillo?",
                "Para luego empezar tu grupillo",
                "Bola de tontillos, hablan de lo que no saben",
                "Critican lo incriticable",
                "Respeto para el novato, mas no para aquel que mal hable",
                "Sabes quien provoco que hoy tu hagas lo que haces?..."
            ],
            [
                "Serko M:",
                "Sueño que el rap en México sé este editando en vinil",
                "Lo reproduzcan technics",
                "Y con mi voz se hagan backspins",
                "Sueño nominaciones a mejores actuaciones en vivo",
                "Mejorar álbum o sencillo letristas, ritmos",
                "Lindo, mas por lo pronto tengo que seguir este camino",
                "Cuanto hemos recorrido mejor tu dilo",
                "Difícil no mas bien complicado arduo",
                "Hombres trabajando, castillos edificando",
                "Establecer una escena R.A.P respetable",
                "Misión para GL C.I.A y acompañantes",
                "Antes y después es la cuestión de esta canción"
            ],
            [
                "Hoy shows de miles ayer freestyles entre amigos",
                "Hoy un par de niños establecen penas y castigos",
                "Que cómico, creen que es como tomar un tónico",
                "Como demonios crees que obtuvimos este sonido",
                "Nombres no digo y no es que sean demasiados",
                "Es que en esta escena no sé que esta pasando",
                "Un fuerte abrazo para el que lucha en pro bien hecho",
                "Y a los otros aquí en el aire mi dedo medio",
                "Fue todo por hoy mi nombre Serko Magno",
                "G Lokos mi Crew, alguien quiere decir algo..."
            ],
            [
                "Abriendo puertas como Daniari",
                "Dejando para los flojos el camino fácil",
                "Somos los que hicimos ver",
                "Hip-Hop un tianguis",
                "Y tu llegas de un día a otro",
                "A intentar instalarte como un comerciante..."
            ],
            [
                "Abriendo puertas como Daniari",
                "Dejando para los flojos el camino fácil",
                "Somos los que hicimos ver",
                "Hip-Hop un tianguis",
                "Y tu llegas de un día a otro",
                "A intentar instalarte como un comerciante..."
            ],
            [
                "Abriendo puertas como Daniari",
                "Dejando para los flojos el camino fácil",
                "Somos los que hicimos ver",
                "Hip-Hop un tianguis",
                "Y tu llegas de un día a otro",
                "A intentar instalarte como un comerciante..."
            ]
        ]
    },
    {
        "author": "Caballeros Del Plan G",
        "title": "Apostadores",
        "text": [
            [
                "(Asi es asi es claro es como TOXICON y su hermano Manuel conocido como su padre por supuesto S.I.M.ple)"
            ],
            [
                "(Uno dos uno dos en el mic este tipo S.I.M.ple que armado este ritmo)",
                "Si pocos canales te damos buen sonido claro es MET en mezcla dile reversa con sus filtros a nadie he dicho este es el objetivo en el camino acompañado de mis somos apostadores desde el principio y al fin es sencillo herpes y LPES el vinil DJ JONTER los quiere CplanG suena bien en skratches y a tener un poco mas de suerte hay que recordar GE ELE es independiente deudas pendientes duermo profuendamente y a soñar que mi inspiracion se mete intencional a grabar discos con mucho de que hablar que ni crisis ni guerra nos podran parar en seguir ofreciendote muchos buenos traks version garantizada es el sello de la casa trabajando en dibujar una sonrisa en tu cara apostadores del juego sin mas que ganar (en el rap son muchas las ganancias) con mi rap en tu area con eso me basta."
            ]
        ]
    },
    {
        "author": "Caballeros Del Plan G",
        "title": "Botas Y Tarolas",
        "text": [
            [
                "Botas Y Tarolas"
            ],
            [
                "Botas, botas y tarolas es el20, 03, botas, tarolas, botas, tarolas, botas y tarolas, botas, botas tarolas, botas tarolas, botas tarolas.",
                "Tenia 99 maneras para ser mi vida opte por la que me llevo sin pelo y sin saliba y te arrepientes que parlante rebienten esa es la rutina sumale comida y que tu vida es excelente todos los ojos estan sobre mi como tupa y no preocupa problemas los veo con lupa zoes con este par mis enemigos sufran con este instrumental de la campillo en Gomez hasta la tala en montez (12 pulgadas el estudio) SERCO M es el nombre hay dias en el que ver tele puede resultar noscivo mas sigo haciendo rap y sigo sin tocar el piso (sigo sin tocarlo)",
                "Botas, botas y tarolas, botas y tarolas con tarolas y botas se mueve tu nuca y esa es nuestra forma de la vida disfrutar",
                "Botas, botas y tarolas, botas y tarolas con tarolas y botas se mueve tu blusa tu cuerpo tus caderas ¡MMM! Eso me gusta",
                "Existen dias en los que nada funciona obra del destino que parece estar en contra peligros en la escuela ragaños vuelan como sueños todaia se me rebienta la cinta de un rap grueso adonde voy a llegar le pregunto al puto espejo con coraje y nimodo de jalarem los pelos me salgo y me regreso lo prendo y lo apago se llena el disco duro por no tener con que sacarlo y solo queda salir y estirar los brazos distraerme un poco y olvidarme del fracaso pisar la calle me gusta verlo ganar que el diablo todavia conserva esa vieja sotana con mucho cariño y aprecio rapido sumba y yo que pensaba que ya no iba a salir la luna y sigo probando botas tarolas diviso de ponerme hacer rap es lo que no me manda el piso si no me manda el piso de ponerme hacer rap no me manda el piso.",
                "Botas, botas y tarolas, botas y tarolas con tarolas y botas se mueve tu nuca y esa es nuestra forma de la vida disfrutar",
                "Botas, botas y tarolas, botas y tarolas con tarolas y botas al ritmo se se mueve tu blusa tu cuerpo tus caderas ¡MMM! Eso me gusta",
                "¡Hey! No hay motivos para estar triste si es domingo por la tarde y tus paredes retumban corre a divertirte ZOES esta en la tumba corre a divertirte C plan G esta en la tumba es un buen dia sin problemas tarolas y botas suenan suena el acontrillado pero Hip-hop va por mis venas puedo empezar el dia escuchando rap y desvelar es un dia soleado muy feliz ve como suena hoy no es un dia cualquiera es el inicio deuna guerra y ve aquí a ZOES pulsando play a la casetera es justo mis oidos necesitan de esa droga solo con tres botas seguidos por tarolas para muchos solo es un tun tun pa para mi es un tuntun pa lo que me hace sonreir y mas claro despues de esa chiquilla rebelde (no lo creias) despues de 3XL GL vuelve se bota el STOP pulso PLAY vuelvo a escuchar rap y por eso no caigo al piso.",
                "Botas, botas y tarolas, botas y tarolas con tarolas y botas se mueve tu nuca y esa es nuestra forma de la vida disfrutar",
                "Botas, botas y tarolas, botas y tarolas con tarolas y botas al ritmo se mueve tu blusa tu cuerpo tus caderas ¡MMM! Eso me gusta",
                "Tarolas y botas que al escuchar dicdes wow!",
                "Las manos empujan y al ritmo se mueve tu nuca",
                "Tarolas y botas que al escuchar dicdes wow!",
                "Las manos empujan y al ritmo se mueve tu nuca",
                "Tarolas y botas que al escuchar dicdes wow!",
                "Las manos empujan y al ritmo se mueve tu nuca",
                "Son tarolas son botas que al escucharlas dices wow",
                "Las manos empujan se mueve tu nuca."
            ]
        ]
    },
    {
        "author": "Caballeros Del Plan G",
        "title": "Colision Verbal",
        "text": [
            [
                "Cuando las palabras chocan...",
                "Cuando hay colisión verbal...",
                "Cuando se iluminan los cielos...",
                "Cuando me escuchas hablar..."
            ],
            [
                "Cuando las palabras chocan",
                "Cuando hay colisión verbal",
                "Cuando se iluminan los cielos",
                "Cuando me escuchas hablar",
                "Cuando han llegado los maestros de la pirotecnia",
                "Cuando estamos en llamas mi escuadrón no se incendia",
                "Listos batallón a iniciado la cuenta...",
                "5...4...3...2"
            ],
            [
                "Serko M",
                "Cuando las palabras chocan",
                "Hay colisión verbal",
                "Se iluminan los cielos",
                "Cuando me escuchas hablar",
                "Rimas fugaces maestros de la pirotecnia",
                "He deslumbrado a miles de logias y etnias",
                "Mis rimas se estrellan contra las frágiles tuyas",
                "Perforando fácil a tu débil estructura",
                "Y hay caos y confusión",
                "Fallas en la iluminación no son",
                "Es mi poder lírico en acción",
                "C. Plan G, Serko M. al frente",
                "Palabras lucidas estallan ante los presentes",
                "No hay 4 de julio, septiembre 16",
                "24, 31, 12, cuando las palabras chocan..."
            ],
            [
                "Simple:",
                "Truenos, estallidos intentos nuca fallidos",
                "Mis rimas son ejércitos tumban el objetivo",
                "No es el día del grito",
                "Es mi actuación en vivo",
                "Tengo a todos cautivos",
                "Con micro (o sin micro), S.I.M.Ple hace el ruido",
                "Mis rimas dan el mejor sonido",
                "Hasta en la zona del silencio protejan sus oídos",
                "Acabo con lo escrito, rompo con lo pasivo",
                "A enemigos persigo bases de apoyo derribó",
                "Proyectiles descienden, sus averías enmienden",
                "No tenga combustible, al oírme aun encienden",
                "Mi voz les da la vida, mis rimas su energía",
                "Que vayan en estampida, cuando las palabras chocan..."
            ],
            [
                "Cuando las palabras chocan",
                "Cuando hay colisión verbal",
                "Cuando se iluminan los cielos",
                "Cuando me escuchas hablar",
                "Cuando han llegado los maestros de la pirotecnia",
                "Cuando estamos en llamas mi escuadrón no se incendia",
                "Listos batallón a iniciado la cuenta...",
                "5...4...3...2"
            ],
            [
                "Cuando las palabras chocan",
                "Cuando hay colisión verbal",
                "Cuando se iluminan los cielos",
                "Cuando me escuchas hablar",
                "Cuando han llegado los maestros de la pirotecnia",
                "Cuando estamos en llamas mi escuadrón no se incendia",
                "Listos batallón a iniciado la cuenta...",
                "5...4...3...2"
            ],
            [
                "Serko:",
                "3, 2, 1, despegamos vamos giran dados",
                "Han probado explosivos y ninguno me ha dañado",
                "Y Si quieres jugar con los pros entra la campo",
                "Mas este no es de juego te repito esta minado",
                "Algunos son contados, han osado intentado",
                "Jugar con el escuadrón, y obstruir su misión",
                "Y es cuando el cielo explotó, en fragmentos él voló",
                "Cuando en los ritmos bélicos deposito mis misiles",
                "Como en mi gente confianza G Lokos familia a la alza",
                "Si escuchas detonaciones y empiezas a ver visiones",
                "El escuadrón a llegado que entren en trance",
                "No hay mas TNT esto es C Plan G esto es Serko M",
                "Cuando las palabras chocan..."
            ],
            [
                "Simple:",
                "Inicio mi surgimiento termino la guerra mundial",
                "Cualquier arma sé opaco al ver mis rimas llegar",
                "Con fuerza no llegaron y ataques desafiaron",
                "Sabemos de cual modo y de cual modo causar estragos",
                "La más alta tecnología S.I.M.Ple ha burlado",
                "Los rayos infrarrojos los paso de lado a lado",
                "Mi sonido tiene de radio como el del mundo entero",
                "Tumbamos meteoritos, dominamos hemisferios",
                "Palabras mordaces permaneciendo estables",
                "Plasmadas en el cielo en forma de estrellas brillantes",
                "No hay forma de alcanzarme, no hay forma de superarme",
                "Mucho menos de pararme, cuando las palabras chocan..."
            ],
            [
                "Cuando las palabras chocan",
                "Cuando hay colisión verbal",
                "Cuando se iluminan los cielos",
                "Cuando me escuchas hablar",
                "Cuando han llegado los maestros de la pirotecnia",
                "Cuando estamos en llamas mi escuadrón no se incendia",
                "Listos batallón a iniciado la cuenta...",
                "5...4...3...2"
            ],
            [
                "Cuando las palabras chocan",
                "Cuando hay colisión verbal",
                "Cuando se iluminan los cielos",
                "Cuando me escuchas hablar",
                "Cuando han llegado los maestros de la pirotecnia",
                "Cuando estamos en llamas mi escuadrón no se incendia",
                "Listos batallón a iniciado la cuenta...",
                "5...4...3...2"
            ]
        ]
    },
    {
        "author": "Caballeros Del Plan G",
        "title": "Colision Verbal (Remezcla)",
        "text": [
            [
                "Cuando las palabras chocan, cuando hay colision verbal cuando se iluminan los cielos cuando me escuchos hablar cuando las palabras chocan hay colisión verbal se aglomera la pista tu unica apción bailar rimas fugases maestros de la pirotecnia se escucha asta pluton colosión la remezcla es C plan G ya conoces nuestro estilo si tienes un microfono y la tex la aniquilo si quieres algo que decir de estos tipos dilo con S.I.M. Plee esto es explosivo es GL SERCO M al frente manos en el aire le pido a todos los presentes manos de lado a lado y que choquen las copas colapza mi papel y tita y las palabras chocan."
            ],
            [
                "Truenos estallidos no pidas auxilo cuando las palabras chocan debes de estar prebenido al destapar el vino brindemos hoy digo arriba esas mano y a disfrutar el ritmo S.I.M. Plee hace ruido como cuando detonan explosivos en la zona del silencio protege tus oidos acabo con lo escito rompemos con el mitó de que en México no hay Rap con propio estilo poyectiles decienden aberias en mienden tu cabeza se muebe aunque tu cerebro no quiere rap de buena bribra que con rimas salpican mucho amor a la vida."
            ],
            [
                "Cuando las palabras chocan cuando hay colision verbal cuando se iluminan los cielos cuando me escuchos hablar cuando han llegado los maestros de la piritecnia cuando estamos en llamas mi escuedron no se incendian listos batallon a iniciodo la cuenta 5,4,3,2.",
                "(Scratches)",
                "3, 2,1. Despegamos dos mil tres el año han hablado de mi pestes y aquí sigo hermano si quieres jugar con los PRO usa un casco que como en los extremos puedes salir lastimados alguna vez me imagine me soñe en un escenario y como TOXICON ese sueño fue realizado cuando un disco tiene este sello inconfundible en la G mi confianza no hay escudron que nos libre y hay detonaciones y hay misiones dejarte una sonrisa y despues las obasiones no es TNT ni FAX ni USA es entretenimiento y su nmbre es GL.",
                "(Cuando las palabras chocan)",
                "inicio un sentimiento y ganas de expresar otros dijeron yo y juntos hicimos el plan con fuerza no fallamos y a tu clan desafiamos sabemos de cual modo y de cual modo causar estragos las mas altas cimas y nuestro sueño la escalamos los rayos ya no pasan con este peso boy despacio tu diametro es mas chico que mi radio para desgracia o justo habra GL por año palabras clave le dan al baile sentimientos ritmos(amor) valdra la pena odiarme S.I.M ple militante del plan G directo de Gomez si cuando las palbras chocan cuando hay colision verbal cuando se iluminan los cielos cuando me escuchas hablar cuando han llegado los maestros de la piroctenia cuando estamos llamas mi escuadron no se incendia listos batallon a iniciado la cuenta 5,4,3,2.",
                "Es SERCO M y S.I.M ple es fatal y un mueble los que handan por las calles de GPD",
                "Es SERCO M y S.I.M ple es fatal y un mueble los que handan dando vueltas por GPD",
                "Si es el 20.03",
                "(Cuando las palabras chocan)."
            ]
        ]
    },
    {
        "author": "Caballeros Del Plan G",
        "title": "De Vuelta",
        "text": [
            [
                "De Vuelta",
                "(Sabes que vi na na na)(Sabes que vi na na na)",
                "De vuelta estan estos star del rap manten distancia que esto va a explotar cierren ventanas que estamos de regreso que estamos de remezcla hoy traemos mas contiezo que paso con eso tu atencion secuestro tengo a mis complices que van lanzando rap de peso quien quienes pueden nos detienen si quien biene que lo saco de sus bienes aquel que piense en vensernos el detenernos nunca ha sido facil y asi me entreno pego duro sin respeto no quieren venir pues que vengan tal vez dispare al ruda y con helicopteros negros en mi sotea los vurle escape y deposite p.a.s.i.o.n. por el hip-hop lo que venga es conosido conosco los motivos GL crudos en tu area que pronto has caido ha si",
                "Uno dos uno dos mira quien esta de Vuelta",
                "Uno dos uno dos mira quien esta de vuelta.",
                "Conexión infalible de monterrey ha Gomez Palacio protagonisando Firks Serk y Erick santos no hay por que ir despacio esto es una carrera y el por que evitar ver a este novato y no a cualquiera que sienta que su mision es ser la octava maravilla por que ha visto miles de veces a eminem en la octava milla no hay problema por mi puede seguir asi y en el microfono te dare una leccion de lo que fue aquí en cuestion de segundos mucho menos en un instante en el flow soy el maestro mientras tu el estudiante amarem u odiarme tolerarme o soportarme yo juego, nosotros jugamos tu no jugaste como transfusion de sangre viajan todas mis palabras empiesan en las venas y terminan en la meduala sin llenar el cuarto de lo poeticamente vacio abriendo puertas esto es lo mío uno dos uno dos mira quien esta de Vuelta",
                "Uno dos uno dos mira quien esta de vuelta",
                "Uno dos uno dos mira quien esta de vuelta",
                "Uno dos uno dos mira quien esta de vuelta",
                "Como en el año 98 y mi crew ya con tremendo show orgullo mexicano y no eramos pollos la decada pasada ese barrio se escucho y mi autentisidad testigos hay muchos es rap del besindario lo que suena en tus bosinas el rap con jerarquia como lux en oficina el mundo enfermedad mucha medicina mis versos el equipo y un escenario la cima es mi familia asi que muestra respeto con el señor santos hago esto mas completo no es un deyablues es fuentes GL crew cada cuatro palabras un MC al ataud el CPU lo controla el F.I.L. contra estos maestros no eres hierba ya estas verde es SERCO FU haciendo lo que se debe de vuelta estamos pequeño el polvo muerde.",
                "Uno dos uno dos mira quien esta devuelta",
                "Uno dos uno dos mira quien esta devuelta",
                "Uno dos uno dos mira quien esta devuelta",
                "uno dos uno dos mira quien esta de vuelta. G Lokos 2004"
            ]
        ]
    },
    {
        "author": "Caballeros Del Plan G",
        "title": "En Ocasiones",
        "text": [
            [
                "Haaaa! salud y brindemos con obscuras aunque mañana sea muy ruda la cruda realidad a negar mis ojeras y mi espalda jodida es vida de rapa no soy cuento solo ando de parranda la gente habla y no se cansa y lo hacen como si recibieran paga Dany canta y no se espanta por niños que se trauman viendo a Santana ya se extraña el 9.8 en el tropicana al igual",
                "Varios días fuera de casa en la cama estoy cantando en plus y lo necesito si tengo que mentir lo ago despacito sobredosis de emoción van dentro de estos chicos cada uno con su historia lo que venga ya esta escrito",
                "En ocasiones la gente creé que puede hacer acusaciones",
                "En ocasiones la gente actúa sin tomar conciencia bajo instrucciones",
                "En ocasiones la gente afirma sin conocer los que tenemos millones",
                "En ocasiones niños buscados se desahogan gastando energía escribiendo tontas canciones",
                "El éxito seguro sin echar cartas auguro pateo como un canguro si me sacan de quicio ese es mi ejercicio envolver sobre los ritmos y que soy una loca apasionada por cantar la chica mala de la casa de mama a pelear por o suyo y a mas bocas tapar llego mama y a corregir mi comportamiento are caso si quiero llegar lejos mando un beso para mis dosimientos y un abrazo para mi si a ti que escuchas esto mi sello no es uno de esos típicos que maquila el coraje para unos tipos rimas y ritmos esos son distintos pero recomiendan que siga en lo mismo mañana tarde y noche REALIZELO que no hay mejor antidepresivo que el ritmo",
                "En ocasiones la gente creé que puede hacer acusaciones",
                "En ocasiones la gente actúa sin tomar conciencia bajo instrucciones",
                "En ocasiones la gente afirma sin conocer los que tenemos millones",
                "En ocasiones niños buscados se desahogan gastando energía escribiendo tontas canciones",
                "En lo siguiente y lo que viene quitándote lo amargo y dejándote sonriente 20. 0. 3 el año del despegue nunca digas nunca por que si se puede misión imposible presentada por G-L no es en tele si no en un CD en ocasiones las personas que me rodean no son las mejores agradezco ya por sus mil y un amores he logrado a vivir aprendiendo de mis errores pese a quien le pese sigo aquí y sin temores que suenen los timbales que la fiesta no pare C plan G y risa te acompañan esta tarde C plan G y risa te acompañan esta tarde no hay pretexto si no hay los medios si hay amor solo se requiere esfuerzo no me tuerzo y mi condón no son de agrado aunque tengo amigos de esos por todos lados llego y lavo ya que no hay ropa limpia y una limpia necesitó para esta nueva vida de la tierra de villa hasta tu orilla que todas las ciudades que tu estado bonita si ¡Hey!",
                "En ocasiones",
                "En ocasiones",
                "En ocasiones."
            ]
        ]
    },
    {
        "author": "Caballeros Del Plan G",
        "title": "Es Lo Mio",
        "text": [
            [
                "Si, ha…",
                "En el transcurso de mi vida",
                "E tendió infinidades de actividades",
                "E dedicado tiempo",
                "Fueran o no importantes",
                "Hace años mi tipo sufrió un desequilibrio",
                "Fue desde el día que por mi camino cruzó el Hip-Hop",
                "Todo inicio plasmando mi nombre en los vidrios",
                "Después el mío junto al de Serko en domicilios",
                "Nunca imagine a que grado iba a cambiar mi vida",
                "Por una parte gane enemigos día con día",
                "Por otra gente que no me conocía me aplaudía",
                "Y siendo un novato junto a mi crew y sin guías",
                "Solo fuimos aprendiendo a burlar la policía",
                "Y salimos al mundo dispuestos a la conquista",
                "Logramos ser mas vistos que un programa de televisa",
                "Empezaron a cuestionarme iniciaron criticas",
                "¿Cuál es tu afán de todo Gómez querer pintar?",
                "¿Cómo puedes soportar manchar todas tus camisas?",
                "¿Cómo no vas a cortar el pasto a las vecinas?",
                "Ganar dinero en la noche sales con tu chica",
                "Dejar de pintar su casa cuando están dormidas",
                "Hey, creen que no lo he pensado",
                "Desempeñarme en otra actividad",
                "Y hacer esto para un lado",
                "Ser un chico ordinario, para ser feliz",
                "Hay que desempeñarse en algo",
                "Que sea de nuestro agrado",
                "Entonces porque limitan mi felicidad..."
            ],
            [
                "Sekreto:",
                "Hip-Hop te doy las gracias porque me has enseñado",
                "De quien cuidarme la espalda",
                "Quien respeto el Sekreto mi respeto no le falta",
                "Dejemos los mitos de tener que quemar pestaña",
                "Se lucha para ser grande",
                "Soy grande y no hay títulos",
                "Solo el que me han otorgado por ser diestro en el micro",
                "M-Ce, hoy en día mis medios son enteros",
                "La visión es la misma",
                "Edificar imperios lograrlo pongo el empeño",
                "Los únicos, de esta clase",
                "Los cuales nadie da alcance",
                "G Lokos, Caballeros los crudos inigualables",
                "Soy aquel que soñaba con tener talento en el arte",
                "Al que siempre le dijeron tienes que bien prepararte",
                "No estudie poesía y aun deleito a mis oyentes",
                "No sé de bellas artes y aun mi nombre esta en los trenes",
                "Hip-Hop escuela, 50-50 aquí nos tienes..."
            ],
            [
                "Método:",
                "Muchas personas",
                "Están tratando ahora desviar mi camino",
                "Muchas personas han buscado cambiar mi destino",
                "Muchas de ellas permanecen en un trabajo continuo",
                "Para hacerme cambiar de opinión",
                "Y ya nunca tomar un micro",
                "Algunas veces pensativo",
                "Me pregunto porque no e sido",
                "En deporte y en la escuela",
                "Lo que mis padres hubieran querido",
                "Ellos al igual que otros desearian que su hijo",
                "En lugar de ser un M-Ce",
                "Fuera un ingeniero creativo",
                "En lugar de recibir micros",
                "Obtuviera mas y más títulos",
                "Ser reconocido nacionalmente",
                "No por ventas de discos",
                "Es imposible con migo",
                "En mente tengo otros objetivos",
                "Prefiero los reflectores y llevar mi voz sobre un ritmo",
                "Es lo mío, difusión de Hip-Hop en todo contexto",
                "Encaminar nuevas generaciones hacia esto",
                "Aquí dentro, obtengo mas satisfacciones y ascensos",
                "Nada me va a impedir en ceremonias ser el maestro",
                "Comentarios agradezco, por tratar de encaminar mi futuro",
                "Hip-Hop es lo mío y no le encuentro algún substituto..."
            ],
            [
                "Toxikon:",
                "No, no, las rimas no se sacan de los libros",
                "Le dije eso a mi madre",
                "Di media vuelta y tome mi propio destino",
                "Con el micro y 4 bases mas",
                "Estoy en contra de las creencias",
                "Que si tienes papel tienes excelencia",
                "Personal, falso, esto es falso",
                "Es como decir que 3 x 2 son 5",
                "5 son las profesiones que tiene el Hip-Hop",
                "Y de esto sale este maestro calificado",
                "No por los títulos logrados",
                "Si no por los castillos realizados",
                "Sin planos ni cálculos ni buenas matemáticas",
                "Y en G Lokos soy el que lleva las cuentas exactas",
                "Y con mis colegas amistades largas",
                "Cuatas veces me aconsejado mi madre",
                "Tener amor por la lectura, ¿sabes?",
                "Al no escribir rimas absurdas",
                "Sino con un grado de razonamiento",
                "E logrado entender él porque de todos sus consejos..."
            ]
        ]
    },
    {
        "author": "Caballeros Del Plan G",
        "title": "Escuadron De Letristas",
        "text": [
            [
                "Toxikon:",
                "Hemos vuelto de nueva cuenta el escuadrón de letristas...",
                "Metodo:",
                "Respondiendo al llamado si no tienes una idea te ofrezco una pista...",
                "Sekreto:",
                "Con la super G sobre el pecho..."
            ],
            [
                "Metodo:",
                "Super héroe Metodo ha vuelto/",
                "En compañía de Toxikon y Secreto/",
                "Escuadrón de letristas listo/",
                "Comiencen a temblar falsos maestros/",
                "Tarea actual, homicidio verbal/",
                "No lances un S.O.S al cielo que ni eso te salvara/",
                "Si acabar con aquellos que ensucian Hip-Hop bello/"
            ],
            [
                "Misión la extinción la casería de juguetes/",
                "Para lograrlo tumbare, derribare paredes/",
                "Hermano no te esmeres/",
                "En conseguir criptonita para mi final/",
                "Mi nombre es Met no me confundas con Superman..."
            ],
            [
                "Sekreto:",
                "Hey hey hey hey hey",
                "Hey! ¿Dónde están?/",
                "MCs, ¿qué van a venir a decirme?/",
                "Sekreto esta de vuelta en el jugo el invencible/",
                "Poner freno a mis hazañas resultara imposible/",
                "Ni con falsas alianzas ni cargando sus fusiles/",
                "Después que tome el micro juguetes serán fósiles/",
                "Y no olviden, hacer un mal rap enfrente del mí no/",
                "Cargado de falsedad y de contenido ambiguo/",
                "Tu caminas con sigilo, Mario a ganarte vino/",
                "El de los super héroes cargado con don divino/",
                "Somos, seguimos siendo hasta ahora los mejores..."
            ],
            [
                "Toxikon:",
                "Con la G como señal en el cielo/",
                "En acción los super héroes del movimiento/",
                "No somos mutantes ni mucho menos hombres de acero/",
                "(Ni somos de otro planeta no, no, no)/",
                "Somos el escuadrón de letristas/",
                "Si, de donde nacen, las super poderosas rimas/",
                "Contamos con un flow muy avanzado/",
                "Miles de villanos hemos exterminado/",
                "En el pasado, en el presente y hasta en el futuro/",
                "Vamos a ser su peor pesadilla se los aseguro/",
                "Como todo héroe salvar al mundo Hip-Hop de las basuras..."
            ],
            [
                "Coro (x2).:",
                "Super héroes, de los que no se maquilan en serie/",
                "Ni aparecidas en series de la radio o que ayas en tv/",
                "Dueños de poderes lyrico-ritmicos que los mueve/",
                "01 G Lokos él número clave..."
            ],
            [
                "Alejandra Soto:",
                "Interrumpimos su programa con este boletín de ultima hora, les informamos que en estos momentos el escuadrón de letristas, esta haciendo de las suyas, así es que Hip-Hop escuchas pueden estar tranquilos, los super héroes están quitando ya de rap la basura..."
            ],
            [
                "Metodo:",
                "Por diferentes caminos/",
                "Me muevo sobre mi ciudad/",
                "En busca de algún villano/",
                "Que este deseando manchar el rap/",
                "Y él jamas las puertas abiertas en Hip-Hop tendrá/",
                "Si lo llegase a hacer para Met será un placer/",
                "Enfrentar batalla con él/",
                "Pues disfruta tanto el echo de joder y vencer/",
                "Falsos MC' así es mi trabajo es/",
                "Victimar cabrones con micros/",
                "El escuadrón de letristas lleva años haciendo lo mismo/",
                "Con profesionalismo, con perfeccionismo/",
                "Y algunas veces con cinismo/",
                "Que podemos hacer si nuestra ética así nos hizo y quiso..."
            ],
            [
                "Toxikon:",
                "Hemos peleado con villanos/",
                "de inteligencia nula/",
                "Su única estrategia de su boca salir furia/",
                "Envenenado de mentiras y engaños/",
                "Haciendo creer que nosotros somos los malvados/",
                "Y sé que se disfrazan de buenos raperos/",
                "Y se creen que son los amos del movimiento/",
                "Lo único que hacen es robarle a la gente su dinero/",
                "Tienes que esconderte ya/",
                "Los super héroes te vamos a despedazar/",
                "Así te escondas debajo de las piedras/",
                "Te encuentres lejos o cerca/",
                "Sabes que con nosotros, nunca se juega/",
                "Porque somos amos y señores/",
                "De esta G historieta..."
            ],
            [
                "Sekreto:",
                "Del Plan G Caballeros contra ustedes impostores/",
                "Esto es solo Hip-Hop y De Jota vengan los cortes/",
                "Vamos donde están actores tomen el micro y demuestren/",
                "De porque subterreanos porque hacerse llamar MCs/",
                "Saben de lo que hablo raperos de escaso mes/",
                "Apuesto yo por mi gente con razones suficientes/",
                "Los sultanes del micro conformados por la elite/",
                "A cargo estoy del micro haciendo que el suelo vibre/",
                "Sekretometodoxicon en el ultimátum quedo/",
                "Desiste de tu intento de seguir en este juego/",
                "Guarderas en las rimas de la G y sus caballeros/"
            ],
            [
                "Coro(x2):"
            ],
            [
                "Sekreto:",
                "Aquí están los encargados/",
                "De hacer que te largues/",
                "Soy el que puede hacer/",
                "Que toda tu vida se amargue/",
                "Porque no hacerme caso/",
                "Y del Hip-Hop quedarte",
                "Tu supuesto disfraz nunca podrá cambiar imagen/",
                "Es mas que eso represento es mas que cometer ultraje/",
                "Los ganas y el empeño de siempre estar avance/",
                "Y no tus falsedades tonta envidia ignorante/",
                "G Lokos, Caballeros listos están para el combate/",
                "Triunfos consecutivos no hay derrotas no hay empates/",
                "Super héroes aquí los tienes los únicos en su clase..."
            ],
            [
                "Metodo:",
                "Noticia de ultima hora/",
                "Villanos del rap llega.........en tu hogar/",
                "No te preocupes que para eso trabajamos 24 horas/",
                "7, 365 como gangstar no vamos a descansar/",
                "Estaré molestando como la piel tu cáncer/",
                "Cuando de falsos el tema trata/",
                "MCs de barata/",
                "A llegado lo caro, convierto lo obscuro en claro/",
                "En Hip-Hop soy avaro pues claro/",
                "Como todo super héroe convato lo malo/",
                "Y cuando la G sobre el cielo/",
                "Fuera chicas dicen mis hermanos/",
                "Siempre los buenos ganamos y aun sí fueramos malos/",
                "Caballeros del Plan G héroes de hoy y antaño/",
                "Causando mortal daños 2 de 3 mueren al año/",
                "En busca de lograr su sueño/",
                "Hey lo siento es que de eso yo soy el dueño..."
            ],
            [
                "Toxikon:",
                "Mundo Hip-Hop se encuentra a salvo por el momento/",
                "Todo gracias a nuestros magníficos super héroes/",
                "Que sin llevar en el pecho la s sin gafas y antifaces/",
                "Tu sabes que son reales no se esconden en nadie/",
                "La gente ya tiene en quien contar/",
                "Super Metodo, super Sekreto y super Toxikon/",
                "Marca 01 G Lokos para la misión/",
                "Para miles de batallas a la velocidad de un rayo ahí estarán/",
                "Sin temor a las contiendas/",
                "Siempre victoriosos saldrán/",
                "Aquí nada acabara que la historieta continuara..."
            ]
        ]
    },
    {
        "author": "Caballeros Del Plan G",
        "title": "Estan Equivocados",
        "text": [
            [
                "es m-e-t-o-d-o si y esta en tu c-u-l-o quien dijo ke el rap de mensaje murio m e t o d o esta en tu c u l o."
            ],
            [
                "no me importa si estoy en lo correcto el asunto es ke estoy molesto manifiesto que de testo a mc que se comportan como el resto nbuscan tontos pretextos para luego escribirlo en sus textos riman en contra de mi con el fin de acabar mi presencia en esto del hip hop no soy el estereotipo de mc que insulta a otros mc´s para llamar la atención mi creatividad es mucho mejor y no me compares con ser superior ser superior es se perfecto y aun yo voy en busca de la perfección tantas historias en el hoy del hip hop donde el protagonista soy yo otros mas y mi escuadron que se empeñan en seguir echando leña al fuego destruyo egos mu hobby rap de calidad como bobby en un dia como hoy yo oi que ellos dicen que soy comercial burgues y demas me tachan por asistir a la escuela y mis adidas lavar seguro que desconocen a akellos tambien en la actividad premir, doble h, defaa solo por algunos mencionar y ahora me vas a decir que su rap tampoco es real grabaras un par de canciones cuestinando su identidad insultas mi capacidad solo por aprovechar la oportunidad de estudiar es un error y estas mal que hip hop es educacion todos buscan un futuro mejor y no eres menos b boy por escoger otra formacion"
            ],
            [
                "ey hip hop es educación todos buscan un futuro mejor y no eres menos b boy por escoger una diferente formación no soy tu profesor pero es freestyle quemo a tu mejor mc mi nombre phil escuchen mi voz se apaga tu mix si hip hop es union y tu fomentas la división dando clases de corage y envidia algunos tiene el estilo de decir groserias pobre calidad de rima es tipico en mc's criticos con baja autoestima y me lastima saber que utilizan de recurso la lastima simplemente fueran pobres no tendria ncelular ni computadira estarian en el if muriendo por sopa y piensas que tus tenis rotos no te convierten el hip hopa o que si no te bañas seras sin duda el mas grande rapa no no no entonces de que se trata de que esto es musica rap vamos contentados con la superación personal por eso la sociedad señala y jusga mas el la actual no conocen a nuestra comunidad y si desistes de estudiar no lo hagas caracteristica general"
            ],
            [
                "ey hip hop es educación yo soy hip hop y me educo puesto que busco otro futuro por lo ke no dudo leer un par de libros punto es mi asunto no me incluyas con los tuyos eso no me hace menos b boy se lo que soy tengo orgullo de lo que he hecho hip hop nececita gente que camina derecho no sea haga menos la humildad no pelea con la seguridad y mu habilidad para estar seguro por lo que voy escupiendo ha hecho moverme como me e estado moviento checa lo que vas haciendo: \"tu mama a sido mi la vi llorando el otro dia me conto ke eras joto marica no puedes con mi lirica\". eso no va conmigo simplemente no es mi estilo yo pongo al nivel el micro cuando rimo acaso es lo mismo no en lo mas minimo aplaudo lo que propones me aplaudo a mi por ser quien motiva lo que compones"
            ]
        ]
    },
    {
        "author": "Caballeros Del Plan G",
        "title": "Ganar O Perder",
        "text": [
            [
                "A través de mi trayectoria en el Hip-Hop",
                "E visto raperos que nacen",
                "E visto MCs que mueren",
                "Y a pesar de todo aquí sigo yo",
                "Ganando mas respeto",
                "Subiendo otro escalón",
                "Así veo como tu aquí fracasas perdedor",
                "Has estado gastando tu tiempo insultándome",
                "Mientras que yo en el micro estoy de ti burlándome",
                "Risa me das, lastima me provoca gente mediocre",
                "Como siguen buscando",
                "La manera en que puedan ganarme",
                "El nuevo MC que emerge su argumento es este",
                "Dice que su poder lírico es más grande que el mío 100 veces",
                "No sé en que cabeza cabe",
                "A expresar eso ¿cómo te atreves?",
                "Sí en infinitas ocasiones",
                "Tus hombres no han logrado vencerme..."
            ],
            [
                "Metodo:",
                "No han logrado vencerme, no han logrado vencerme, no, no lo han logrado...",
                "La ley del Hip-Hop me rige",
                "La cual no me permite",
                "A juguetes en su debut",
                "O en su carrera dejarlos libres",
                "Si vas a emitir un rap",
                "Si vas a bailar incluso pintar",
                "O deseas convertirte en un De Jota los lineamientos respeta",
                "Porque, micros y torna mesas forman una buena mancuerna",
                "Pero no todos tienen el don de manejar esta situación",
                "Algunos lo creen tan sencillo como aprender a jugar fútbol",
                "Pues toman el micro deseando ser MCs sin explicación",
                "Te defino con definición que es la de gran perdedor",
                "Y en lugar de obtener un Grammy",
                "Tendrás un Oscar por tu actuación",
                "Porque lo que haces en la escena rap es solo una caracterización",
                "De un genuino MC en la difusión del Hip-Hop",
                "Que cabron no te gusto me informan que quieres batalla",
                "Adelante eso me agrada verte perder y arrojar tu toalla..."
            ],
            [
                "Coro (x2):",
                "Nosotros ganamos ustedes pierden",
                "Ellos se entretienen",
                "El y ella sin discusión",
                "Caballeros prefieren",
                "Yo gano, y tu pierdes",
                "Sobre los críticos de la escena",
                "Yo gano cuando me dan un micro",
                "Y encienden las tornamesas..."
            ],
            [
                "Toxikon:",
                "Reconoce té falta destreza"
            ],
            [
                "Toxikon en guerras no manda",
                "Pero gana diversas contiendas",
                "Ya sea que atiendas a tu familia",
                "O que instales una tienda",
                "Debido que sobre la escena",
                "No podrás ganar con tus técnicas",
                "Esto es como en las historietas",
                "Siempre los buenos ganan",
                "¿Y quienes son los buenos?",
                "Pues Caballeros y semejanzas",
                "Con experiencia suficiente",
                "Para impartir enseñanza",
                "Ganar de nueva cuenta y limitar todas tus esperanzas",
                "Mi cotización va a la alza y tu recibes siempre las bajas",
                "Situación del panorama",
                "Que para ti se ha vuelto como un drama",
                "Jamas me podrás ganar con tus habilidades vagas",
                "Entra a la discusión",
                "Que sobre la mesa siempre estarán las cartas..."
            ],
            [
                "Metodo:",
                "En el juego de los protagonistas",
                "Uno gana el otro pierde",
                "Dentro del campo de batalla el dinero rápido se mueve",
                "Es obvio quien es el hombre",
                "Y esta muy claro a quien van a invertir",
                "El tablero de apuestas señala que hay 1 sobre 1000",
                "A mi favor, gano yo, tu te mantienes como el perdedor",
                "Ahora ¿qué dices?",
                "Verdad que es feo que en cualquier situación",
                "Met robe visiones se estabiliza en tu posición",
                "Y que se escuchen mas aplausos al momento de su aparición",
                "Hermano tu siempre pierdes no estas en la disposición",
                "De confortarme solo diviertes no me obligues por favor",
                "A descubrir en realidad tu verdadero yo",
                "Provocar que desertes del rap",
                "Y te inclines por eso de rock-pop",
                "Soy tu dolor de cabeza por evitar que pertenezcas",
                "Al escuadrón de letristas que como yo están a la defensa",
                "No encuentro alguna diferencia",
                "Con esta parte del inicio",
                "Yo gano tu pierdes sencillo todo esta dicho..."
            ],
            [
                "Coro",
                "Coro"
            ]
        ]
    },
    {
        "author": "Caballeros Del Plan G",
        "title": "Hasta El Final",
        "text": [
            [
                "Lo importante no es ganar sino competir/",
                "Rectifico, rectifico/",
                "Lo importante es ganar en el competir/",
                "Ganar por ganar, ganar al jugar/",
                "Ganar al rimar, ganar y triunfar/",
                "(Sobre lo que sea solo por diversión ganar)/",
                "La batalla principal es a nivel individual/",
                "No esperes la disculpa de mi parte nunca habrá/",
                "Ganar hasta el final..."
            ]
        ]
    },
    {
        "author": "Caballeros Del Plan G",
        "title": "Juguetes",
        "text": [
            [
                "Si, si antes y después... una mas de Caballeros del Plan G... estro es juguetes"
            ],
            [
                "La cuestión de micrófonos forma guerras",
                "Si es Metodo a quien esperas de estelar en esta escena",
                "Magnanimos, dañando a mimos del rap que pena",
                "Ser los encargados de su castigo eternal",
                "GL nosotros en apoyo mutuo uno a otro",
                "Y como Serko yo soy el micro tomo",
                "Para desprestigiar aquellos falsos que anhelan un lugar",
                "Pretenden algún día en Hip-Hop llegar a situar",
                "Su elemento y exigir respeto",
                "Pero como buscan respeto si tan solo son unos payasos",
                "Que juegan en mi ámbito y todos los saben",
                "Que son unos farsantes unos falsos hyper grandes",
                "Juguetes en oferta incluyendo tus amigos",
                "Presumen de pioneros completamente equivocados",
                "Según ellos subterráneos ja ja",
                "Me permito enterarte que cualquiera puede emitir un rap",
                "Pero no cualquiera logra ser un MC real",
                "Nada facil no, no, no es absurdo",
                "Levantar tu micrófono gritar que eres rapero",
                "Andas por las calles presumiendo de pionero",
                "Aquí en este juego la función del MC",
                "Es rimar y no jugar como tú y tus demás",
                "Juguetes en exceso aspiran al primer lugar..."
            ],
            [
                "Coro",
                "Coro",
                "Juguetes Juguetes que crecen, decrecen",
                "Movimiento R.A.P que a su vez se mantiene",
                "Reales MC's jodiendo a putos juguetes",
                "Provocan un conflicto por vida permanente"
            ],
            [
                "Serko M.:",
                "En el terreno del Hip-Hop",
                "Has escuchado hablar de estos tipos",
                "Ocupando lugar y espacio seguirán siendo ficticios",
                "Aquí dentro, desgraciadamente un notable incremento",
                "Les preguntas que es Hip-Hop y te dirán 4 elementos",
                "Que burdo crees que es así de fácil (ja seguro)",
                "Ensuciar con tus actitudes lo que es honesto y puro",
                "Hay pintores y hay De Jotas, en sus demás facetas otras",
                "Personas que como ellos siempre experimentaran derrotas",
                "Y viene otra época se van ¿y a ver que toca?",
                "Tal vez baladas, patinetas, R.O.C.K",
                "Esta es mi música, fat caps mi pintura",
                "El up rock me deleita y el beat-box es una lindura",
                "Creo que entiendes el punto",
                "De hablar de esto en conjunto",
                "Te recuerdo estoy en esto antes del 98 Oriundo",
                "Menos mal existimos nosotros (claro, G Lokos)",
                "Manteniendo lo real y en el planeta al igual que yo otros",
                "No es lo mismo conjugar el verbo",
                "Que ser conjugado",
                "Yo juego, nosotros jugamos, tu no has jugado..."
            ],
            [
                "Coro",
                "Coro"
            ],
            [
                "Scratches"
            ],
            [
                "Toxikon:",
                "Antes de que empiecen con gritos y habladurías de lo mismo",
                "Primero cersiorense de que su micro este encendido",
                "Y segundo que esto no es aparato que puedas escupirlo",
                "Tercero y ultimo por ser tan falsos se quedan en el olvido",
                "La audiencia sabe quien es y conocen la autentica mierda",
                "A los reales M-ces que están en esto de la escena",
                "¿Que paso? se dieron cuenta que esto no es para cualquiera",
                "La diferencia es que para nosotros esto no es una moda",
                "Y como dicen por ahí de la moda lo que te acomoda",
                "El pop les caería bien por que el talento es lo que menos importa",
                "Al cabo a cualquier basura le ponen un beat y dicen que es Hip-Hop",
                "Y como Paulina Rubio en sus discos ganaran dinero tranquilos",
                "Yo sigo el camino que el destino me mostró, me guio",
                "Y estoy por los siglos de los siglos",
                "Y aceptalo juguete G Lokos para ti es un sueño divino",
                "Hablando mal de nosotros le gusta a tu publico que es reducido",
                "Es la forma de vida escogida por los juguetes",
                "No pueden engañar de esa manera tantas veces",
                "Juguetes en el micro disfrazan sus raíces..."
            ],
            [
                "Coro",
                "Coro"
            ]
        ]
    },
    {
        "author": "Caballeros Del Plan G",
        "title": "Mas Rap Bien Hecho",
        "text": [
            [
                "Otra vez 20-03 GL. Z más rap bien hecho no respeta techo 2 pulgadas de la casa."
            ],
            [
                "Mierda otra vez al ver mis numeros en cuenta la primera que se tuvo al maquilar R.A ideas que se sin aneglotas que contar que si la H la hisimos sonar sensura alguna que no pudo mi voca callar y a dominguiar ese barrio que en vivo estubo pasando por la radio eseo son recuerdos gratos como ver el TAG al final del autobus rallando con piedra a ese MX crew.",
                "(Que me trae paisano).",
                "Cassetes y discos compactos ponuendo la G indin batallando no es lo mio",
                "Y no le encuentro al gun sustituto y gusto del estilo de ERICK PIK bactin por eso toxicon al ritmo de \"banh spidh\" por si perdemos el estilo omosarico distintos no me inporta encantado de firmar en ambar más si son papeles con sus numeros y causulas es el PLAN G L.C.I.A que asta en la sopa me tengas que encontrar por que mi rap bien hecho en México si es de calidad de exportación.",
                "GL tox es el 03 otra vez es de GPD para el mundo entero MAS RAP BIEN HECHO chico moreno y deejey grosero estamos en el juego si M y CT mix apesta sabes que son la combinacion perfecta"
            ]
        ]
    },
    {
        "author": "Caballeros Del Plan G",
        "title": "Musica Y Nada Mas",
        "text": [
            [
                "Creas o no lo creas puedo ser rudo si lo deseas si es necesario tierno un niño esta en el infierno un honesto hierno sano u enfermo actuó de la misma manera me deslizo sin ocupar la cera una vida así dudo que sea la primera pero es la primera que se narra sin necesitar rapear un melodrama grabamelo, grabatelo que seguro yo el rollo pelo y evidencia no dejo cesión verbal mente despejo pos pos di aquí todo es parejo mala vibra mejor me alejo es la respuesta por la cual ya no caigo (que otros cotorreos traigo no) se realista no a todos bien les caigo",
                "Hey es simple y dash \"si\" traemos relax \"no\" te aburrirás",
                "Es Pos pos di y ponerte a bailar",
                "Hey es delta y el plan \"si\" y todos gozan \"no\" no te quejaras",
                "Es pos pos di música y nada mas",
                "Creas o no lo creas simple desvela para llevar un buen rap a tu casetera es dash simple nada de eso de profetas solo dos loquitos sobre un instrumental be directo a mi staff si buscas algo de rap comienza a entrenar aquí solo pro pro profesional inicia la sencilla tarea de articular palabras 12 pulgadas donde se calientan gargantas y no es holanda pero como si lo fuera no lo digo por las nieves ni por las paletas y que se valla el mal lejos de esta ciudad junto con personas que les motiva el traicionar es pos pos di y en cualquier lugar es la diferencia con los demás es mi escuadrón la G mi ciudad visítala y ya nada volverá a ser igual.",
                "Hey es simple y dash \"si\" traemos relax \"no\" te aburrirás",
                "Es Pos pos di y ponerte a bailar",
                "Hey es delta y el plan \"si\" y todos gozan \"no\" no te quejaras",
                "Es pos pos di música y nada mas"
            ],
            [
                "Así es esto así se la juega uno no me quito la playera pensaras que presumo aunque no creas visto de traje y puedo ser simpático si siendo el del mal viaje no es sincero ni blue demón tan solo es simple y mi amigo gero es el fin del texto y yo ya me voy me creas o no se cierra el telón",
                "\"Hey\" es simple y dash \"si\" traemos relax \"no\" te aburrirás",
                "Es Pos pos di y ponerte a bailar",
                "\"Hey\" es delta y el plan \"si\" y todos gozan \"no\" no te quejaras",
                "Es pos pos di música y nada mas",
                "\"Hey\" es simple y dash \"si\" traemos relax \"no\" te aburrirás",
                "Es Pos pos di y ponerte a bailar",
                "\"Hey\" es delta y el plan."
            ]
        ]
    },
    {
        "author": "Caballeros Del Plan G",
        "title": "Que Se Yo",
        "text": [
            [
                "Le das a mi rap un si o un no que se yo si Dyktadores y GL convinacion que duele demostrar capacidad en el micro me toca superar el talento estandar de MC´s me toca subir escenarios mas de cien rimas me escoltan al subir escenarios CplanG y dyktadores y no hablo por hablar no estoy tratando de asustar mas que una conexión un sentimiento de amistad y apezar de malos ratos y malos comentarios estos tipos seguiran pisando escenarios el rap que realizamos en lo que menos pensamos es darle gusto a la gente e allí el fracaso lo hacemos para nosotros a mi gusto y si a caso gustamos les prometo que el rap hardcore seguiremos siendo los amos y no me importa que nadie reconozca mi trabajo mi padre presume de su hijo en el trabajo y con eso basta sabemos que hemos logrado lo que logramos es un bien comun no un bien aislado lastima que no entiendan que traemos entre manos cuantas veces por envidia por no pertencer al mismo clan dices que mi rap es malo pero no es por que sea malo ni por que esta hecho mal es sencillo tres palabras (1)\"NO (2)TE (3)IDENTIFICAS\"."
            ],
            [
                "Conectate en la accion de la participacion de mis frases y mis versos sabes son mi pasion aunque tu critiques mi contribucion te faltan argumentos para tomar decisión solo por que en el año fuimos la revelacion gracias a la ambicion esto es lo que vivo y lo que vivire hasta que me muera siendo alto seguire haora veo tu titubeo por que sale un grupo nuevo de donde sacas que en la escena mi trabajo es feo te has visto en un espejo cada vez lo hacemos mas complejo hoy es la union de dos ciudades flotando sobre ritmos demostrando habilidades Dyktadores y GL convinacion que duele vamos hermanos todos en su mano el micro eleven Le das un si a mi rap o un no que se yo complacer a terceros no es mi juego que si tu que si yo esto es de corazón no importa si esta en Mi esta en Re o esta en Do Le das un si a mi rap o un no que se yo me satisface a mi a ti no nimodo que si tu que si yo esto es de corazón DTD CplanG",
                "Hip hop hecho por amor.",
                "De nueva cuenta (una vez mas) entro observando el presente y el futuro pensando que puede ser el mas duro pero sabes eso no me importa de cualquier manera seguire cayando bocas ya que estare cantando aunque nada mas uno enverdad lo viva ese uno me balla ecuchando de por vida al interpretar una cancion y el ami lado siga sintiendo de corazon al igual que lo hago yo y no serlo solo por sentirse el mejor es poco el tiempo pero no por eso tu eres el grande y yo el menor haaa como te atreves a decir que lo que yo hago es malo si recuerdo eres de los que me ven extiende la mano entiende no tengas bases en pensar criticar la musica que siempre vas a escuchar date cuenta que es esta CplanG y dyktadores de Gomez a Monterrey hip hop hecho con nuestros corazones ese break brik serx de una buena produccion buenos ritmos buenos versos (claro) de lo mejor por solo unos cuantos pesos al cual he dado el tiempo(mucho) esfurzo y dedicacion y un alto porcentaje de mi dia le doy la cantidad deceada ceros marca mi cheque exportador (blanco) que mi coro sea escuchado a coro de mis directos colision 5, 4, 3, 2 hecho por unos cuanto o dicho por unos cientos (claro) seguimos haciendolo para nosotros y no para terceros cierto que puedes escuchar rap en los mejores lugares en radio en coches y hasta por que no en los bares no te sorprenda arte liricas marciales DTD CplanG donde no se encuentran ni chicos ni grandes y la amistad en las nbuenas y en las malas es estable ML hasta GPDDgo desde el centro de Gomez hasta Riveras del Rio y rio en las criticas absurdas sin sentido verdalistas cuentan para las personas que quieren trabajar en el (hip hop) elegir es poco hechos hablaran por si solos en el camino solo quedaran unos pocos GL y Dyktadores jugandose todo por el todo.",
                "Le das un si a mi rap o un no que se yo complacer a terceros no es mi juego que si tu que si yo esto es de corazón no importa si esta en Mi esta en Re o esta en Do Le das un si mi rap o un no que se yo me satisface a mi a ti no nimodo que si tu que si yo esto es de corazón DTD CplanG Hip hop hecho por amor.",
                "Quien dime quien se encarga de calificar lo que esta bien hay al bien si quien como y porque y en base a que hay persona que presionan y en tu zona ya han trotado le dan una razon explicacion a lo que he logrado yo en mi vida mira hablemos de rap pues bien crees que es un gusto enorme que yo viaje en camarote si el dormir en casa ajena y dar molestias por las noches porsupesto que no lo que disfruto es el hip hop y si tengo que par por esto y mas que mas da elaboro y colaboro en el rap eso sin duda alguna y si alguien me escucha voy feliz mientras hago un byt mi objetivo no son los pesos ya que gracias aterceros no necesito dinero puedo vivir de lo que la universiadad me dio detrás de un escritorio con secretarias y oficianas finas metodo que opinas me da igual aun de traje seguire haciendo rap y en la calle con mi CREW tu me podras encontrar hago esto para mi si no te gusta no me escuches afuera hay otros MCI´sespero los aproveches hago hip hop por que me gusta el hip hop y se como hacer hip hop \"ENTENDIDO ESO ESPERO AQUÍ GL DYKTADORES Y CABALLEROS SERCO EME EN EL PIT DIGNO REPRESENTANTE DEL UNDERGRAUND EN MEXICO Y NOS MANTENEMOS INDEPENDIENTES MAS SUBTERRANEO QUE LA CUCARACHAS EL ESTUDIO HACIA TU CALLE HERMANO ASI QUE O TEDUERAMAS POR QUE LLEGAMOS 20, 0,2 PAZ\"."
            ]
        ]
    },
    {
        "author": "Caballeros Del Plan G",
        "title": "Ruta Nucleo",
        "text": [
            [
                "Hoy he vuelto a la universidad de vuelto a clases abordo el autobús y siempre salto en los mismos baches vi caras conocidas vi caras homicidas de miradas que matan pues es que son fruitivas 20.03 de mi libreta de apuntes sigo lanzando dardos con descaro no uso guantes hoy no he visto arrogantes mas estricto el puto asfalto y no ocupo ayudantes mis problemas solo saco el sol sale del este y se coloca al otro lado y aquí sigue Gómez aunque pase un tornado el renglón siguiente interrumpe un estornudo por que hay enfermedades a esto yo repudio mi estomago me habla dice serk´ el alimento yo trato de ignorarlo y el núcleo que va muy lento observo a la derecha mira un CD pirata dice abriendo puertas el plan G siempre de rata pregunto por que este tipo mi ganancia gasta por que no dejo esto me hago delux y me hago rasta (y no estaría mal pero ese no es mi camino) el núcleo se detiene y en el inter yo respiro.",
                "Un alto sigue si un alto voy como la maldita son las 6 de la tarde y todo claxon me grita un tag en la esquina me despierta la locura del fin de los 90 capitulo pintura hoy sigo en el otro lado pero esto no es ruptura esto es mi terapia es como acupuntura veo la G en los pechos de una linda colegiala y creo que eso es motivo para despertar mañana mientras que en un lugar de mi crew hablan con saña serko termina un verso y creme que esto no se saga. No, no se saga. (El mismo cerdo GL crew)(puedes ver mis TAGS al final del autobus)",
                "Espero el núcleo en la esquina de la calle 13ce como siempre desespero asomo haber si viene como muchos y el fuerte sol entretiene hoy es uno de esos días que el derecho del camión no me conviene soy el ultimo en subir y espero un mal gesto del chofer no entiendo porque creo que levanto el bono ala altura que debe ser y aparte por el pague podría pasarme horas hablando de ese chofer olvidémonos de el que siga sentado le crezca la barriga y lo joda el estrés punto y aparte (que te valla bien).",
                "Libro miradas y como siempre boy atrás no es por padres y hermanos y como da la gente la espalda a escasas cuadras me interrumpe un bajan por que un tipo me observa como si fuera una amenaza eso a menudo pasa no es por mi facha personas como nosotros no comunes entre rapas después de unos minutos el camión avanza ¡oye si esas es tu chica! deberías de taparla a la derecha y 5 de mayo y tomar Fco. Villa que es la calle mas angosta y transitada en estos días mujeres trabajando en una gasolinera en una maquila y con taxistas locos transitando se ganan la vida aunque un poco lento al santa rosa me acerco andando en camión o en carro hago rap bien hecho no salgo ala calle si daniary no me da beso no interpreten rimas solo simple versos un segundo de silencio para aquellos que han muerto termino mi escrito 10 minutos de trayecto. (El mismo cerdo GL crew) (Puedes ver mis TAGS al final del autobus)."
            ]
        ]
    },
    {
        "author": "Caballeros Del Plan G",
        "title": "Tenemos El Pan",
        "text": [
            [
                "(Coro:)(x3)",
                "Tenemos el plan y es infalsificable",
                "Y nunca batallamos para que beat y voz cuadren",
                "Tenemos el plan y es infalsificable",
                "Así es que ten cuidado con mis tipos no te cuadres..."
            ],
            [
                "Dher:",
                "Paso días enteros entre papel y tinta",
                "Libretas con mis hijos, escribo y las dejo en cinta",
                "Se acabó el dinero situación embarazosa",
                "Groupies me compran todo porque les digo hermosas",
                "Palabras que vuelan mas alto que los home-runs",
                "Pero estas no se van se quedan ensañando",
                "Digo cosas cómicas, también intelectuales",
                "No sabes nadar y quieres competir con Mares?",
                "Tenemos el plan y es infalsificable",
                "Y nunca batallamos para que beat y voz cuadren",
                "Centenas de mc's a la \"G\" tienen coraje",
                "Los veo haciendo C-walk y me río de su imagen..."
            ],
            [
                "(Coro)(x2)"
            ],
            [
                "Scratch: \"Rap ataca sin piedad\""
            ],
            [
                "Método",
                "Paso días enteros fabricando ruido",
                "Mi gente es un motivo para escupir lo que escribo",
                "No busques en la radio que esto suena corrosivo",
                "Del estudio a tus oídos GL coloca estilo",
                "En el camino me encontré con Super Dher y fue un placer",
                "Decidimos caer mal, pregunta si lo logré",
                "Mi crew hace rap con lo que tiene entre las sienes",
                "Y con lo que lleva entre las sienes destruye tu rap",
                "Tenemos el plan por el cual somos culpables",
                "De que te distraigas de esa mierda con Bin Laden",
                "Es 20-03, fuera stress y respira",
                "La tierra esta jodida necesitas buena vibra",
                "Y te la pongo en mi música, es fina como Náutica",
                "Escribo como práctica de reflexión",
                "Te golpeo con este rap, te pateo con este beat",
                "De la \"P. H.\" a la \"I.\" a la \"L.\" paz y me fui..."
            ],
            [
                "Scratch: \"Rap ataka sin piedad\""
            ],
            [
                "(Coro)(x2)"
            ]
        ]
    },
    {
        "author": "Caballeros Del Plan G",
        "title": "Tercera Llamada",
        "text": [
            [
                "Sí, sí Tox para los amigos",
                "Y Toxis para las mujeres que tienen el trasero lindo",
                "Damas y caballeros",
                "Están ante un gran acontecimiento",
                "Que sus oídos no han escuchado en siglos",
                "Caballeros del Plan G con su toque fino",
                "Oh¡ yo sé el tiempo que sea, recorrido",
                "Antes fue poniendo la G en el mapa",
                "Y después otra vez, seguimos nosotros",
                "Sobrepasando todo tipo de prueba",
                "Y la muestra esta, otros vienen y otros van",
                "Y nosotros vamos por mas",
                "M-Ces con clase, hoy mas tarde y después",
                "Te lo dice el hombre que tiene el ego enorme",
                "Si me quieres buscar, no me podrás encontrar",
                "Porque estoy a distancia luz de donde te encuentras tu..."
            ],
            [
                "Simple:",
                "Y arriba, arriba, arriba, yepa, yepa, yepa",
                "Quién llego?, pues yo (S.I.M.Ple)",
                "No es necesario decir nombre",
                "La gente ya conoce el estilo de este hombre",
                "Que este tipo te asombre, lo garantizo",
                "Si no fue hace 5 segundos será a lo largo de este disco",
                "El hombre malvavisco, a llegado",
                "Meditando sobre el ritmo, ten cuidado",
                "No digas que hemos cambiado, llámalo evolución",
                "Antes destapaba un pilot, hoy pongo micros en on",
                "En ocasiones, corazones de M-ces e roto",
                "Las ovaciones, vienen cuando yo el micro tomo",
                "Mario, dicen que hemos cambiado",
                "Creo son pocos si buscas diversión, júntate con G Locos..."
            ],
            [
                "Serko M:",
                "Si, de los mejor M-Cis y no hablo de kilómetros a la redonda",
                "Hablo de que al pulsar stop, Te alimentaran por sonda",
                "Llego el M-Ce con la misma voz áspera",
                "La cachucha y etcétera pero espera",
                "Quieres guerra no lo creo serian",
                "Abucheos gritarían u como de la",
                "Y deja que este no es deja-vu El mismo Cerdo GL Crew",
                "Puedes ver mis tags al final del autobús",
                "O encontrar mi disco a lado de otro de blues",
                "Pecados y crudos, becados y estudio",
                "Amo a la mujer y ya sabes que repudio",
                "Si, repudio el rap mal hecho, pero no pierdas la calma",
                "Serko M seguirá haciendo rap del alma",
                "Versos escritos en tinta ámbar...",
                "Método/Simple:",
                "Así es vida, vida… Sigue Met"
            ],
            [
                "Método:",
                "Aquí estamos, quien? GL, GL Producciones",
                "Una vez mas, haciendo muchas oraciones",
                "Aja mírame como lo estamos haciendo aquí",
                "C. Plan G, C. Plan G, quien es? Pues quien es",
                "Somos nosotros, somos 4 fantásticos",
                "Dispuestos a hacerlos añicos",
                "Con nuestra receta secreta de poder lírico",
                "S.I.M.Ple, Metódico, Tox, Serko cínico",
                "Damos mucho de que hablar cuando empuñamos micros",
                "Con Junter formando él vinculo",
                "Comienza un nuevo capitulo",
                "GL a través de los años, del Hip-Hop un icono",
                "Y por mas ridículo, que divulgues que me equivoco",
                "Pues e dejado sin fundamentos a todos esos críticos",
                "Los comentarios destructivos Yo los e borrado en minutos",
                "De igual manera que en su turno ya lo harán mis 3 tipos",
                "El M-Ce que habla porquería no soy un estereotipo",
                "Compartir créditos conmigo para ti es un estimulo"
            ],
            [
                "Respeto para todos aquellos quienes han estado presentes en la evolución del Hip-Hop, tanto en la escena nacional como local, respeto para aquellos B-Boys que se han encargado de mantenerlo real, hay muchos nombres y un solo sentimiento que representa ese trabajo... el respeto. La edificación de este imperio apenas lleva ritmo, ese es el resultado de trabajo por parte de Hip-Hop entes, quienes se han visto en situaciones difíciles años atrás, cuando todas las puertas estaban serradas, cuando el Rap solo rechazos representaba, cuando los B-Boys eran contados, o como hablar de audiencia Rap era como hablar de agua en el desierto. Los tiempos difíciles ya pasaron, ahora la mayoría del rollo esta establecido, solo falta seguir trabajando, ¿Para qué? Pues que las calles se inunden de Hip-Hop, ya hay espacio, ya hay audiencia, desafortunadamente también hay gente enojada, quienes desviruta las acciones tomadas, para la evolución del Hip-Hop en México, sí"
            ]
        ]
    },
    {
        "author": "Caballeros Del Plan G",
        "title": "Un Motivo",
        "text": [
            [
                "No me importa lo que digan ni lo que piense la gente) (Que murmuren no me importa que murmuren)"
            ],
            [
                "Abro los ojos y contemplo un nuevo dia el sol vuelve a estar donde solia me he vuelto a robar un dia mas y sigo busacando paz para esta alma no pretendo dejar a dios toda la carga si la tensión presiona al cuello a liberala no pienso a soportar mas comienzo a escupir palabaras no me distrae la jarra tras de la calma y la perdi de cama en cama trate de hacer mi trabajo y me achacaron pactos con la fama el diablo cotizo mi alma y me engaño con damas confio en mi",
                "A veces pero en ellas no más aditivas como cualquier droga me agrada eso de decir con mi reit pit toga tal vez despues no por ahora tengo mi propia forma y de vez en cuando me quitan la soga del cuello y me hacen pensar todo lo bello que llegar a viejo sabiendo serlo me agrada eso de ser bueno me tienta sobre el ser malo disfruto esos momentos juntos con mis hermanos.",
                "Vida sin rap no es vida hago vida de rap y soportar un dia mas sin rap no podria.",
                "Saco provecho de consejos y comentarios me gusta eso de al cielo las manos de rotear escenarios si cambio del rap viviendo el dia voy hoy mi nombre M.A.R.I.O no busques lios que busco frios y un par de oras de tranquilidad en un domingo quisiera suerte y ganar el bingo no quiero un dios si no un amigo y pulir el don que me dio me aferro a ser fuerte si no hay remedio no correspondo al odio me enseñaron como pero se cuento es otro hoy solo libero presiones de mi asfixsomnio y veo demonios y se que estoy vivo por que he vuelto ver salir el sol por donde mismo me relajo y pulo el sonido adicto al ritmo todos alertas como en alarmas de sismo.",
                "Vida sin rap no es, vida hago vida de rap y soportar un dia más sin rap no podria.",
                "Vida sin rap no es, vida hago vida de rap y soportar un dia más sin rap no podria.",
                "Senti dolor para sentirme vivo y hasta en tonces me sentia vacio cerre mi ojos para encontrar",
                "Un motivo entonces por el rap yo vivo entre unos ativos que escuche yo vivos no pierads el ánimo amigo y sigue el camino sin embargo sigo y con mi rollo me abrigo de ciudad en ciudad voy y practico el olvido darme cuenta jodido soy adicto a este sonido y mientras viva mi voz sonara el estereo mi nobre es mario y habladores alimenten mi ego que esto es rap del alma de corazon sincero este es mi juego y en el sigo creyendo y en ratos amargos es mi consuelo y dejar esto imaginar no puedo tratado al suelo mientras mantengo el vuelo fingiendo en este mundo estar muerto abro los ojos despierto dejo de ser un sueño dejo de ser un juego.",
                "Vida sin rap no es vida hago vida de rap y soportar un dia mas sin rap no podria.",
                "Vida sin rap no es vida hago vida de rap y soportar un dia mas sin rap no podria.",
                "Vida sin rap no es vida hago vida de rap y soportar un dia mas sin rap no podria 46 dias quien diria perdidos como guiligan entre mujeres el doctor el kapitan sin salir de la isla con la espalda jodida y con cuentas de a.d.i.d.a.s el sol no escatima se que en las alturas descarga adrenalina.(piedad)",
                "(No me importa que murmuren).",
                "Hey mario sigue en lo mismo proyecta buena vivra crea mas orgullo si quien hable mal entre mentiras y engaños y gracias a esto sigo vivo 365 dias de 3XL si asi an sido",
                "Vida sin rap no es vida hago vida de rap y soportar un dia más sin rap no podria."
            ]
        ]
    }
]