[
    {
        "author": "Caballero Dorado",
        "title": "Cuando El Diablo Bajo A Georgia",
        "text": [
            [
                "Cuando el diablo bajo a Georgia buscando un alma que robarse ahí llego el de prisa como la brisa, a lo mejor un trato yo hago aquí, un violín escucho a lo lejos la nota se puso a seguir, encontrando a un chico tocando le dijo ¿Sabes lo que hago aquí?, yo creo que tu no sabes pero también toco el violín, si quieres jugamos a algo, yo soy el amo y estoy aquí, tocas bien muchacho, el diablo dice es mejor que tu, te apuesta su violín de oro contra tu alma y tu sangre azul, el chico dice yo soy Jonhi y jamás pecare, y me da pena decirte acepto el reto yo lo haré."
            ],
            [
                "Jonhi piensa como hacer para al diablo ganar, el día menos pensado los dos se batirán violín de oro y alma en juego cartas del tarot, Jonhi sabes que tú eres el mejor."
            ],
            [
                "El diablo abrió su estuche y dijo yo empiezo este Show, había fuego en sus manos distintas eran daban terror, tocando a dúo con las cuerdas sonó el infierno como es y una banda de demonios aparecieron junto a el."
            ],
            [
                "Terminaste Diablo y ahora yo te dedico esta canción, boy a enseñarte un poco de lo que siente mi corazón."
            ],
            [
                "Fíjense muchachos que el ya aprendió, fuego en la montaña sigue la función, el Diablo esta en la casa donde el asenso, tiene que saber que el Diablo ya perdió."
            ],
            [
                "El Diablo inmediatamente se los platico como fue bajo la cabeza y dijo caray Jonhi tocas bien, le entregaba el violín de oro cuando Jonhi contesto, aquí te espero demonio maldito siempre te ganare yo."
            ],
            [
                "Fíjense muchachos que el ya aprendió, fuego en la montaña sigue la función, el Diablo esta en la casa donde el asenso, tiene que saber que el Diablo ya perdió"
            ]
        ]
    },
    {
        "author": "Caballero Dorado",
        "title": "Payaso Dorado",
        "text": [
            [
                "Pasando la frontera me encontre con el",
                "Era un tipo medio raro pero me callo bien",
                "me dijo viajo en carretera",
                "Espero pronto llegar al rodeo que me espera alla"
            ],
            [
                "me dijo con certeza que no hay mas emocion que romper un sombrero, dispar un cañon salvar la vida de un jinete cuando mal anda su suerte, es el payaso de rodeo soy"
            ],
            [
                "me dijo ven ven ven",
                "animalito ven ven y sigueme y veraz lo que vaz a aprender"
            ]
        ]
    }
]