[
    {
        "author": "Canserbero",
        "title": "C'est la mort",
        "text": [
            [
                "Sean bienvenidos todos",
                "A un mundo mental",
                "Por mi creado y que por hoy los pienso dejar pasar",
                "Es Tyrone y Can, la peor pesadilla de cierta gente",
                "Al que detestan comúnmente por pensar diferente.",
                "Lamentablemente he muerto, pero no dejaré la música",
                "Pues el alma, no ha salido de de mi cuerpo",
                "Flotando al sitio donde sea su puesto",
                "A recibir el determinado castigo si es que acaso lo merezco",
                "Pero mientras tanto fresco, clavando más rimas que Jordan",
                "Balones en aros de baloncesto y por supuesto",
                "Cantando mis temas a los cuatro vientos",
                "Y añorando no más que poder conocer a mis nietos",
                "Pensando más de la cuenta estudiando para crecer",
                "Y trabajando para pagar las rentas",
                "Tachando metas de esa lista interminable de",
                "Cosas que quiero oír, vivir, conocer, ser y ver",
                "Ya no son \"diecipico\", son \"ventipico\", y ni hablar del de la hoz,",
                "Que me está viendo de \"lejitos\",",
                "Planeando como cumplir su responsabilidad",
                "Si con un crimen, un accidente o una enfermedad",
                "Pero la verdad, he visto tanto en tan poco que si pudiera",
                "Borrara recuerdos como borrar fotos del teléfono ¿No?",
                "Porque no sé si es que estoy loco y todo está normal",
                "Excepto yo que no lo noto",
                "No estamos en el dos mil y pico nada",
                "Quien sabe cuántos siglos habrán transcurrido hasta esta velada",
                "Pero qué más da, si el racismo sigue intacto",
                "Y no hay tecnología que alivie el hambre y dolor de tantos",
                "¡Qué pena siento por esos!",
                "Que no tienen pasiones diferentes, al dinero o el sexo",
                "Y que viven, pero no están vivos, es decir",
                "Que el que no tenga algo por que morir no debería vivir",
                "Ideas me chocan cual viento a la popa",
                "Disfruto la soledad cuando me toca",
                "Meditándola, cual gárgola del templo Notre Dame",
                "Que pude ver cuando anduve en Europa",
                "Recuerdos me caen, como lluvia de invierno",
                "Cuando leo mis primeras canciones en mis cuadernos",
                "Reflexiono, aunque sin leer el futuro",
                "Sino consumiendo el presente como quien se fuma un puro",
                "Y les juro, que siempre voy a ser igual",
                "Y si un día no ando igual, un día será porque ese día estuvo fatal",
                "Soy real porque lo soy no por decir que soy real",
                "Y saludos al bro que en esta frase me atreví a citar (Randy Acozta)",
                "Yo, soy menos flow que sentimiento lo acepto",
                "Y no sé si es mi virtud o mi defecto en esto les apuesto",
                "Que muchos me quieren ver muerto",
                "Porque la envidia es más grande",
                "Que mis ganas de un planeta full de afecto",
                "Y les comento, que todavía esto no es ni el diez por ciento",
                "De la parranda e' textos",
                "Que yacen en mi cuaderno",
                "Hambrientos de calle, de micro, tarima",
                "Y otros detalles relativos a mis valles",
                "De rap sobre instrumentales",
                "Hay demasiaos' equivocaos' en estos tiempos",
                "Que creen que en una caja e' cereal me gané mi respeto y no papa",
                "Canto, pa' la gente sensata",
                "No como esos sapos, cachicamos que cantan pa' lapas",
                "A.K.A. \"Chamo González\"",
                "Suelta rimas que salen como balas de fales",
                "Para los que con reales se creen reales",
                "Si no te gusta oírme agarra un avión y dale pal' polo norte",
                "Y cantale tu basura a los esquimales",
                "Esto va pa' rato ¿No Kpú?",
                "Mucho insensato tergiversando",
                "Buscando las cinco patas al gato",
                "Faltos de atención son",
                "Tan insolentes que se hacen creer que yo los conozco",
                "Y que incluso los tengo en mente",
                "Si digo \"hola\" seguro algún jala bola de algún Raper que se llame \"Hola\"",
                "Le dirá que yo, canté una rola en contra de su estúpida persona",
                "Y que por eso ahora fue que \"MC. Hola\" me respondió; maduren",
                "Que por eso es que hay tantos \"pures\"",
                "Que no ven el Rap como una música real que dure",
                "Despierten, o no serán más que con algo e' suerte",
                "El raperito que al del rap consciente le deseó la muerte",
                "Es una falta de respeto para la gente con dos dedos de frente",
                "No admitir que soy un exponente",
                "Tan importante para el rap como pal' invidente un perro inteligente",
                "O la bendita fe para un creyente",
                "Tengo un aspecto cínico, una voz \"disfónica\"",
                "Un talento empírico y unas ganas de rap insólitas",
                "Un cerebro magnífico y rimas atómicas",
                "Pa' los estúpidos que vengan a poner la cómica",
                "I won't stop now...",
                "Como siempre digo, abre los ojos hater",
                "Del planeta no eres el ombligo",
                "Mi amigo Kpú y yo, \"son como el del 23\" con Pippen",
                "Y podría enseñarles como componer si me permiten",
                "It's about inspiración genuina",
                "Kpú con un \"rolando\" yo con ron amargo",
                "Y a romper bocinas, usted no se imagina",
                "La facilidad con que suena natural",
                "De los que nacieron con música en las venas",
                "Me da pena ajena todos esos carajos",
                "Que como que no se dan cuenta",
                "Que parecen unos payasos",
                "Hablan como flojo, caminan cojo, ven de reojo y…",
                "¿Quieren representar al amarillo, azul y rojo?",
                "Nojo… se nos están haciendo los locos de frente",
                "Los pocos medios e' Rap internacional, nos tienen mente",
                "Publican cualquier mierda antes de lo que hace mi gente",
                "Disfrazaos de manzana pero por dentro son serpientes",
                "¿Tú crees que soy bobo?, pero soy tres cráneos de lobo",
                "Quítense la máscara, por mi me pueden lanzar todos",
                "Respeto esa actitud mucho más que la hipocresía",
                "De los amigotes tipo Iscariote con el Mesías",
                "A mí no me vengan con \"cuentos chinos\",",
                "Con \"paquetes chilenos\", ni se hagan los \"suecos\" conmigo",
                "Porque sé cómo se bate el cobre",
                "Ya que crecí en un barrio pobre",
                "Donde hasta las niñas tienen que ser hombres",
                "You better run's son, guess who is in the zone?",
                "Canserbero con K-P-U, don't even try with us",
                "I'm not really the boss, but I'm just, a true warrior",
                "Nacido pa' ser un mal nacido en el escenario",
                "Mi música es para urbanización y barrios",
                "Para educar y para aplastar adversarios",
                "Así llegue a sonar en la luna",
                "No habrá canción alguna",
                "Cuya idea no venga del subterráneo",
                "Yo estoy claro que así como gano hermanos",
                "Me gano gusanos que me odian pa' parecer malos",
                "Que me lanzan, para ver si les regalo una respuesta",
                "Que los dé a conocer y de abajo sacarlos",
                "Van a tener que columpiarse de mi palo porque",
                "Pa' hablar claro nunca haré otra cosa que ignorarlos",
                "Mi gente sabe lo que hago",
                "Y los que sean serios nunca van a dejar de alzarme la mano",
                "Porque soy la peste, la voz del rap inteligente",
                "Y en pocas palabras un maldito mensaje viviente",
                "Toleraré a quien sea menos al intolerante soy",
                "Canser A.K.A. \"La Vida y La Muerte\".",
                "Es una falta de respeto para toa' esa gente con dos dedos de frente",
                "Huye que te coge la muerte",
                "Hablar feo de quien te está representando lamentablemente",
                "Huye que te coge la muerte",
                "Yo soy un maldito mensaje viviente, ¿O es que no lo entiendes?",
                "Huye que te coge la muerte",
                "El diablo es mi pana, pero si se descuida yo le vuelo los dientes !",
                "Huye que te coge la muerte",
                "A mí me sabe a mierda la cultura, yo hago rap pa' toda mi gente",
                "Huye que te coge la muerte",
                "Hay muchos que hablaron de mí y ahora me jalan las bolas de frente",
                "Huye que te coge la muerte",
                "Soy eterno corazón de invierno contra aquellos que me envidian siempre",
                "Huye que te coge la muerte",
                "Cuando tú vas yo vengo, presumes de todo lo que eres carente",
                "Huye que te coge la muerte",
                "Soy vida y soy muerte, no estoy aquí por accidente",
                "Huye que te coge la muerte",
                "Quiero bastante ron el día de mi velorio y que repitan fuerte",
                "Huye que te coge la muerte",
                "No quiero que suban la mano los que de verdad el hip-hop no sienten",
                "Huye que te coge la muerte"
            ]
        ]
    },
    {
        "author": "Canserbero",
        "title": "En El Valle De Las Sombras",
        "text": [
            [
                "Antes que todo disculpas por los que buscan y no ven",
                "En este nuevo disco temas que inciten al bien",
                "Pero bien, ya Tyrone dijo",
                "Ahora le toca al Can demostrar que a tu padre no se le enseña a hacer hijos",
                "Tus crucifijos no me afectan",
                "Tus influencias muestran puntos débiles imbéciles quienes no aceptan",
                "Que tengo el dedo en el botón",
                "Que cuando quiera aprieto y sale otra canción mejor que la anterior",
                "Hace falta mas que valor pa' afrontar la muerte",
                "Puedes correr pero no puedes esconderte",
                "Mi mente es un cóndor en picá",
                "Ojo en la carná, así es la cadena alimenticia de esta música bra…",
                "De respeto se trata, pisotear y pisotear",
                "El cadáver de aquellas ratas que aun no acatan",
                "Normas establecidas por los rebeldes de sangre verde",
                "Que hierve cada vez que el loop se devuelve",
                "Mueren con letras que años atrás escribí",
                "Letras que ahora por cierto leo y me dan ganas de reír",
                "Dicen que no soy real",
                "Porque me compré los tenis con los que soñaba mientras crecí",
                "Pero no había Money",
                "Mire a mí, me pueden hacer cultos completos odiándome",
                "Tengo el control de mi mente vivo autoevaluándome",
                "Se donde he fallao', pero se también",
                "Quienes me odian pa' lucir interesantes ante sus friends",
                "Síndrome de llevar contraria",
                "Malaria en personas varias que al nacer",
                "No se les puede extraer ni con cesárea",
                "Me apoyan más afuera que en mi propia área",
                "Típico de estúpidos que no creen en su propia patria",
                "Domino el beat como publicidad a ti",
                "Cabalgo sobre él como una mujer sobre mí",
                "Paso días sin escribir y pienso que se me acabó",
                "Mi talento y luego me salen versos diciendo que no",
                "Yo no los busco",
                "Brotan de mi cerebro como el musgo entre la roca",
                "Por la boca mueren cuando yo los juzgo",
                "Rebusco, cada rima hasta en mi trago echar su jugo",
                "Escribo guillotinas de la mentira soy un verdugo.",
                "Coro",
                "I walk through the valley of the shadow of death",
                "I will fear no evil never cause I'm, already dead (Bis)",
                "Trato de ser democrático pero dudo",
                "De la capacidad de otros MC's",
                "Por eso no he cesado el yugo",
                "Me invitan a improvisar y dicen que arrugo",
                "Ignoran que yo los ignoro",
                "Al sonreír y lucir mudo",
                "Imposible ser amable con un ser detestable",
                "Que mientras te abraza te que quiere ver comer cable",
                "Por eso soy inmutable, cuando un falso me adula",
                "Con cara e' cordero pero es lobo a la luz de luna",
                "Con insomnio y en ayuna",
                "Escribo estos pasajes de mi vida",
                "Enamorado de los prados de mi ira",
                "Tantos sueños en la mira, pa' que tu con mentiras",
                "Quieras comer también de la presa que éste asesina mira",
                "¿Te gusta el rap? apoya dejando e' rimar",
                "Pues mucho ayuda el que evita estorbar",
                "Detesto detestar pero contigo voy a tener que exceptuar",
                "Porque no puedo aceptar que ahora cualquiera quiera rapear",
                "Sean objetivos, se los aconsejo como un amigo",
                "Este camino es feo",
                "Hay mucho tiburón por estos ríos por eso sonrío",
                "Cuando me piden ayuda",
                "Porque ayuda seria cortar sus lenguas sin duda",
                "Como diosa desnuda o doctrina de Buda",
                "Interesante y excitante son mis coplas que acoplan locura",
                "Sigan creyendo que fluyen como pez en laguna",
                "Y morirán por la boca como pez en hambruna",
                "Tengo a mi MC favorito como beatmaker",
                "Es como Kobe y Shaquille en esa final de los Lakers",
                "Aquí ya no hay break eh",
                "Los pongo a pasar aceite en cada track",
                "Pa' que los que saben de rap se me deleiten",
                "Soy el ébola en el aire como la mierda en el Güaire",
                "Soy el que llegó con Lucifer al baile",
                "No soy reencarnación de nadie",
                "Más bien to' lo contrario",
                "Cuando muera pienso reencarnar en alguien.",
                "(Coro)",
                "Conozco a varios que por suerte no los han robao'",
                "Ni de muerte amenazao'",
                "Ni una mano le han dao'",
                "Trabajo no han pasao'",
                "Creen que la vida es un bacalao",
                "Nunca han pensao' que hasta un pelao'",
                "Los puede mandar matar y chao",
                "Viven equivocaos'",
                "Engulléndose la luz",
                "Como si la vida real fuera su wall de Facebook",
                "Pero gess who?, you can't trust even in you",
                "Y por estar de bruja te van a abolir como la esclavitud",
                "Sí, tu…Mmmjú",
                "Desde hace rato estás hablando",
                "Ignorando que las paredes oyen hasta lo que estas pensando",
                "Me dijeron lo que dijiste y me saludaste sonriendo",
                "Como si yo fuese bueno echando chistes y viste",
                "Como te pesco sin buscarte",
                "Como caimán de boca abierta",
                "Y tu solito directo a mis fauces, parce pírese,",
                "Antes que se me peguen ganas de cobrar",
                "Unos favores que me deben unos cuantos panas",
                "Oigo a Tyrone y me dice que me calme un poco",
                "Me haga el loco, ría y que le regale una foto a la chamita",
                "Que cree que soy de comiquita",
                "Y de mi solo escuchó \"Pensando en ti\"",
                "Y eso fue de vainita",
                "Yo no confío ni en mi sombra",
                "La sala esta bonita pero full de chiripas",
                "Bajo la alfombra menos mal, no me suenan mis orejas",
                "Cuando me nombran o tendría que lanzarlas",
                "¡Cortarlas para las anacondas!",
                "¿Para qué se asombran?",
                "Deben estar acostumbrados que le meta al beat",
                "Como gancho de Alí",
                "Por el costado me he ganado, el respeto como debe ser",
                "No como tu jalando bolas y pagando con tus reales el tren",
                "Me exigen sinceridad de varón a varón,",
                "Pero se ofenden cuando digo lo que son",
                "Entonces corazón, ¿Te ofendo con sinceridad? ¿Ah?,",
                "¿O te miento por educación?",
                "No tengo compón cuando compongo",
                "Pongo \"saboco\" y uso el coco con tesón, pasión y corazón",
                "Con \"socorocosongo\", mambo toco",
                "Y pongo pocos son los locos con mi don",
                "Mi corazón tiene almidón",
                "Para que no se doble cuando un cara e' noble lance su mejor traición",
                "Ya me aburrí de esta canción",
                "Analízala tú mientras yo prendo un cigarro y preparo un ron.",
                "(Coro)",
                "Muchos aun andaban preguntando",
                "Si lo mío era suerte o casualidad",
                "No voy a decir lo que estoy pensando",
                "Porque casi to' lo que pienso se me hace realidad",
                "Pero soy un tipo con poca paciencia",
                "Por eso nunca he dicho que no poseo debilidad",
                "Bienvenidos a mi mundo de conciencia",
                "Pero también de muerte y arrechera acumulá'",
                "Y al que no respeta…",
                "Al que malinterpreta…",
                "Si cortan mis manos gritaré mis líricas",
                "Si cortan mi lengua rapearé con mímicas",
                "Y al que no comprenda",
                "Y al que nos ofenda",
                "Anoten la fecha, olviden el destino",
                "Se alzaron los que hacen de verdad Hip-Hop latino"
            ]
        ]
    },
    {
        "author": "Canserbero",
        "title": "La Hora Del Juicio",
        "text": [
            [
                "¿Dónde están mis enfermos?",
                "Las manos pa’ arriba aquí to’ el mundo…Mira…",
                "¡Esto es pa’ que lo bailes brincando!",
                "¡Esta mierda se baila brincando!",
                "¡Esto es pa’ que protesten brincando!",
                "Esto es pa que pro…",
                "Esto es pa que pro…",
                "¡Esta mierda se baila brincando!",
                "¡Esto es pa’ que lo escuches brincando!",
                "¡Esto es pa’ que protesten brincando!",
                "Esto es pa que pro…",
                "Tengo ya rato metido en esto del rap",
                "Y he aprendido por lo vivido",
                "Que yo soy mi peor enemigo",
                "No tengo beef, se trata de Tyrone contra mí",
                "Aunque por supuesto",
                "Varios quieren mi puesto por ahí",
                "Si te cuento lo que yo vi",
                "Mientras soñaba la vez pasada",
                "Tú pensaras que, tengo la razón extraviada",
                "Y con razón pues, en el sueño yo me encontraba",
                "Con un señor que, precio por mi alma ofertaba",
                "Me preguntaba, si quiero dinero,",
                "Joyas, mujeres, carros último modelo",
                "Y todo lo que todos quieren pero",
                "Espere, dije con gesto sencillo",
                "Sé que esto no es real",
                "Porque no suelo negociar sin cigarrillos",
                "Desperté de inmediato y analizando aquel trato",
                "Saqué mis conclusiones, analizando mis visiones",
                "Me he propuesto, que no quiero donaciones",
                "De prospectos y los panes que me gane",
                "Serán todos por mi esfuerzo",
                "Unstopable Can, just like el dios del tiempo",
                "Cronos si quieres ver cómo",
                "Siéntate que te lo muestro",
                "Del país de los muertos",
                "Y del planeta de los nuestros",
                "Quieren que llegue mi hora, pero de cora lo siento",
                "Porque ahora es mi momento",
                "Y mientras haya sandunga seguiré hasta la tumba",
                "Con lo propuesto experto en esto de textos",
                "Maestro en esto de versos",
                "Primero pienso, luego, existo",
                "Converso y comienzo el asenso",
                "De ideas que se alumbran entre la penumbra",
                "De las mentes, como llama entre la oscuridad presente",
                "Como el pan entre la hambruna",
                "Que precede a la muerte, como en la peste",
                "Una vacuna que la contrarreste",
                "(Coro)",
                "Llego la hora de ver quiénes son reales ahora",
                "Esta es la hora del juicio señores y señoras",
                "No hay ayer no hay mañana",
                "Comenzó el Apocalipsis de la música sin alma,",
                "Sin rabia sin nada",
                "Son toneladas de rimas en caída libre",
                "Algunos que me ven ahora, me ven irreconocible",
                "Pero no porque cambié, sino porque todos cambiaron",
                "Cuando vieron, que estoy logrando",
                "Lo que me he trazado, estoy rodeado",
                "De envidia tanta que ya no se aguanta",
                "Y se oculta como cuando se masturba",
                "Tu madre santa y es que tos quieren",
                "Comer del fruto en su momento",
                "Olvidando por cierto quienes",
                "Lo sembraron en el huerto",
                "Tienen parentesco a",
                "Zamuros con cadáveres",
                "Putas en cabarets",
                "Ellos por carne y ellas por vender carne",
                "Yo, seré rebelde pero con causa",
                "Entro en la panza del tiburón",
                "Cual escorpión",
                "Picando adentro, venganza de",
                "El último poeta maldito",
                "Letras que no escrito aguardan",
                "En mi mente su ratico",
                "Para ver el sol brillar, y poner en su lugar",
                "Tanta farsa que ocupa puestos que no debe ocupar",
                "Se me olvido olvidar, llegó el juicio ya no hay mañana",
                "Un paso al frente los que creen",
                "Que su vida ha de ser salvada",
                "Diga causas y razones al jurado de leones",
                "Con hambre de sangre y rabia por tantas humillaciones",
                "Esta es la dictadura del rap real los que no sirven",
                "Tírenlos por el balcón sin titubear yo se los dije",
                "Que golpearía al estado en su momento",
                "Y se rieron ahora bueno agarren su justo escarmiento",
                "Miento si digo que miento, lo siento pero no siento",
                "Ganas de hacer que surja hoy el movimiento",
                "Sino de dar conocimiento que Can, será el man,",
                "A cargo de dictar el veredicto que obedecerán ¡Ustedes!",
                "(Coro)",
                "¡Esta mierda se baila brincando!",
                "¡Esto es pa’ que protesten brincando!",
                "¡Esta mierda se baila brincando!",
                "Esto es pa que pro…",
                "Esto es pa que pro…",
                "¡Esta mierda se baila brincando!",
                "¡Esto es pa’ que protesten brincando!",
                "¡Esta mierda se baila brincando!",
                "Esto es pa que pro…",
                "Esto es pa que pro…"
            ]
        ]
    },
    {
        "author": "Canserbero",
        "title": "Sin Mercy",
        "text": [
            [
                "No comparen mi música y lírica histórica",
                "De gran retórica con tu contaminación sónica",
                "No comparen a un falso vestido e' cordero",
                "Con el más odiado, por hablarles claro",
                "Con Canserbero",
                "Se puede mentir a pocos mucho tiempo",
                "Se puede mentir a muchos poco tiempo",
                "Pero no puedes mentir a todos todo el tiempo",
                "No…",
                "Se hacen las victimas como todo hipócrita",
                "Que se respete esta la última",
                "Se meten el rabo entre los cachetes",
                "Así es un espagueti",
                "Solo con su gente son arrechos",
                "Pero cuando le meto les paso como un camión por el canal derecho",
                "No se me pongan \"popi\" a hacerse los dolidos, \"los míos\"",
                "Que aquí todos saben pa' donde es que coge el río",
                "Como todos y todas lloras",
                "Pero no a mí que canto ahora",
                "Y desde antes de tener pelo en las bolas, \"no joda\"",
                "Es el \"Can Can\" si…",
                "Ando solo to' el tiempo casi, sin mercy",
                "Como ruso con los nazis",
                "Hago que esto parezca fácil",
                "Típico de quien es ágil",
                "De esta no te salva ni el Hayley Selassie tuyo",
                "Así que no se pongan cómicos",
                "No crucen el perímetro y quítame esa cara e' marico y mongólico",
                "Que solo intoxicado crónico, sería capaz de estrecharte la mano",
                "Pero pa' inducirme el vómito aja",
                "Real hip-hap it is, quítese please,",
                "Y haré como si no te la comiste",
                "Y solamente fue un desliz",
                "No le daré importancia a tu cara e' infeliz",
                "Que luce alegre cuando no me salen las cosas a mí",
                "You know me, si, tu me dices que ya; OK.",
                "Camino y saco el clavo del muñeco e' tela",
                "Aquel, que luce como tu \"porcier\" messie",
                "No hay ley, to' aquel que se equivoque de aquí se me va, ¡\"Vacié\"!",
                "Usted como va a decir que me, quemé",
                "Métase a la Internet o pregunte por la calle, no ve…",
                "Que los tengo como murciélagos",
                "Con las patas pa' arriba y el \"güiro\" pa' abajo niégalo",
                "No saben si soy un poeta o hardcore o mejor, un poeta hardcore \"boleta\"",
                "O escritor, a lo mejor todo eso en un licuador",
                "El hecho es que dividí todo en dos, mi voz y el ecuador",
                "Señor, a otro Can con ese hueso",
                "No pienso caer en campos con necios",
                "Que de pana desprecio, si fuiste hombre pa' hablar",
                "Se hombre entonces para aguantar el precio",
                "Del Veneco del rap más arrecho",
                "Admito peco de arrogante por decir la verdad cruda y desnuda",
                "Como de mi \"pure\" aprendí",
                "Pero es muy duro mantener la compostura",
                "Ante basuras evidentemente inferiores a mí.",
                "No comparen mi música y lírica histórica",
                "De gran retórica con tu contaminación sónica",
                "No comparen a un falso vestido e' cordero",
                "Con el más odiado por hablarles claro",
                "Con Canserbero",
                "Se puede mentir a pocos mucho tiempo",
                "Se puede mentir a muchos poco tiempo",
                "Pero no puedes mentir a todos todo el tiempo",
                "No…",
                "O te lleva el coco pero muerto",
                "Bajale dos con take it easy",
                "No confundas la humildad con inocencia",
                "O se puede reventar una crisis",
                "Y tú sabes que no estoy hablando en juego",
                "Es Canserbero (Kpú)",
                "Es Canserbero (Gbec)",
                "Es Canserbero…"
            ]
        ]
    }
]