[
    {
        "author": "Carlos Chaouen",
        "title": "A Medio Pulmón",
        "text": [
            [
                "A medio pulmón, hay cosas que te debo",
                "Alguna canción, un corte de pelo, un baño de espuma",
                "Y echarte más de menos."
            ],
            [
                "Si vuelvo a nacer, te busco sin duda",
                "Detrás de la luna, del amanecer dónde te desnudas",
                "Donde tengo las de perder."
            ],
            [
                "Me quedaron cien, cositas en el tintero",
                "Sobraba papel, camita de versos, mirada de duda",
                "Pronóstico de cáncer en el cenicero."
            ],
            [
                "Y tú te diste cuenta sin mirar atrás",
                "Que todos mis arterias precisan de aire",
                "Que todas las neuronas que vienen del mar",
                "Gustosamente me conceden su baile",
                "Otra vez el significado ha sido equivocado."
            ],
            [
                "Las cosas que nunca te dije",
                "Son las camareras que aliñan la receta",
                "De la madrugada",
                "Que tu buscabas en mis bolsillos y no había nada",
                "Por lo que enfermo y lo que curo",
                "Por lo fumo por lo que encarta",
                "Tienen la culpa que entre mi ropa",
                "Siempre haya bragas",
                "Que siempre voy a ras de cielo",
                "Y me acuesto en el techo de la mañana",
                "Que a fin de cuentas",
                "Son por las cosas porqué te fuiste",
                "Por las cosas que nunca te dije."
            ],
            [
                "A medio pulmón, hoy duermo en el suelo",
                "La televisión un cuento de nada,",
                "Se me escapa el tiempo",
                "Yo sigo tejiendo mi tela de araña"
            ],
            [
                "Y ya no habrá más \"donde estas que no te veo\"",
                "Ni muertos de miedo",
                "Ni estatuas de sal, ni güisky sin hielo",
                "Ni gotas de leche que lleguen al techo."
            ],
            [
                "Tú querías oir cosas que nunca te dije",
                "Ni pienso decir están de otra forma en cada silencio",
                "En cada muerte que sustento por ti."
            ]
        ]
    },
    {
        "author": "Carlos Chaouen",
        "title": "Aclárate",
        "text": [
            [
                "Nunca has pensado a la salida de tu casa",
                "que prefieres no llegar nunca al colegio?",
                "Me dirás que no has pensado a la salida del colegio",
                "que prefieres no llegar nunca a tu casa?",
                "Pues a ver si te aclaras que yo ya estoy dudando (bis)"
            ],
            [
                "Nunca has pensado que el amor es mentira,",
                "que es mejor echar un polvo sin contrato?",
                "Me dirás que no has pensado en el amor de tu vida,",
                "que te pones colorado si te mira?",
                "Pues a ver si te aclaras, que yo ya estoy casado",
                "pues a ver si te aclaras que yo me he divorciado."
            ],
            [
                "Nunca has pensado que el condón te corta el rollo,",
                "que es mejor pasar de todo y disfrutarlo?",
                "Me dirás que no has pensado en la responsabilidad,",
                "que es mejor una gomita aunque mas caro?",
                "Pues a ver si te aclaras que yo ya estoy preñado (bis)"
            ],
            [
                "Nunca has pensado que fumar es algo malo,",
                "que es mejor hacer deporte y estar sano?",
                "Me dirás que no has pensado",
                "que un porrito es algo bueno",
                "y se agradece cuando alguien te lo ofrece?",
                "Pues a ver si te aclaras que yo ya estoy fumado (bis)"
            ]
        ]
    },
    {
        "author": "Carlos Chaouen",
        "title": "Agua Y Horizonte",
        "text": [
            [
                "Tendidos, vertidos en función de la corporalidad",
                "Los viejos amigos, caracolas que no vemos al fondo del mar",
                "Tu helecho, mi ruido, la vida es una tarde con olor a sal",
                "Los sueños perdidos, papeleras en la gran ciudad",
                "Los juegos prohibidos"
            ],
            [
                "Yo soy el chico de la acera",
                "El que chuta a puerta en tu portal",
                "Delirio por las callejuelas, por las cuevas de tu mirar",
                "Soy transeúnte de las piedras",
                "Que me clavo en el pulmón",
                "Y soy un globo en cada fiesta",
                "Y nadie me hace una canción"
            ],
            [
                "Y me fumo el pasaporte en todos los bancos que miran al mar",
                "Desde el parque norte"
            ],
            [
                "Tendidos, vertidos los niños al desagüe de blanco papel",
                "Los siete sentidos, las manos aferradas al agua de miel",
                "Los leves gemidos, los peces que forman tu piel",
                "Los mitos caídos, los ritos en que quieres ser",
                "Los juegos prohibidos"
            ],
            [
                "Yo soy el chico de la acera",
                "Campeón del mundo en tu portal",
                "Delirio por tus entretelas, por las cuevas del animal",
                "Y soy un nómada de arena",
                "Y tú eres un sueño de mar",
                "Y tu mirada es la condena",
                "Donde cumplo mi libertad"
            ],
            [
                "Y me fumo el pasaporte en todos los bancos que miran al mar",
                "Desde el Parque Norte"
            ],
            [
                "Yo soy el que pinta tu acera",
                "Campeón del mundo en tu portal",
                "Delirio por tus entretelas, por las cuevas del animal",
                "Y soy un nómada de arena",
                "Y tú eres un sueño de mar",
                "Y tu mirada es la condena",
                "Donde cumplo mi libertad"
            ],
            [
                "Y me fumo el pasaporte en todos los bancos que miran al mar",
                "Agua y horizonte"
            ]
        ]
    },
    {
        "author": "Carlos Chaouen",
        "title": "Amapola",
        "text": [
            [
                "Noche destetada, niña despintada de azules",
                "Yo no sé si tuve úteros de paredes blancas",
                "Virgen desahuciada llora por caminos de barro",
                "Me baila tu paso y que lleves ropa mojada",
                "Tengo la coartada para encarcelar toda duda",
                "Que nunca haya mucha carne para darle pomada"
            ],
            [
                "Tengo los bolsillos tan llenos de cigarrillos que no me cabe la necesidad",
                "Tengo la cabeza con tantos grillos que cuando quiera puedo echar a volar"
            ],
            [
                "Y de dónde salen siempre tantos corazones rotos",
                "Si en lugar de tanta muchedumbre somos una flor",
                "Que la luna está cansada de ser el amor de todos",
                "El que quiera carne que se queme y que regale un sol"
            ],
            [
                "Tengo un lecho de amapolas",
                "Que es como estar desnudo en el mar",
                "Y un universo de olas",
                "Que garantizan que mi corazón no pase más una noche a solas",
                "Tengo un cielo de las sobras",
                "De despertar desnudo en el mar",
                "Y el corazón sigue en obras",
                "Con los pilares en reconstrucción cada vez que tú los mojas"
            ],
            [
                "La lluvia dorada que es para tu cara las nubes",
                "Que nunca se nuble el brillo de tu mirada",
                "Ya tengo saciada para algunos días la lumbre",
                "Si puedo acostarme sobre la miel de tu espalda"
            ],
            [
                "Tengo los bolsillos tan llenos de cigarrillos que no me cabe la necesidad",
                "Tengo la cabeza con tantos grillos que cuando quiera puedo echar a volar"
            ],
            [
                "Y de dónde salen siempre tantos corazones rotos",
                "Si en lugar de tanta muchedumbre somos una flor",
                "Que la luna está cansada de ser el amor de todos",
                "El que quiera carne que se queme y que regale un sol"
            ],
            [
                "Tengo un lecho de amapolas",
                "Que es como estar desnudo en el mar",
                "Y un universo de olas",
                "Que garantizan que mi corazón no pase más una noche a solas",
                "Tengo un cielo de las sobras",
                "De despertar desnudo en el mar",
                "Y el corazón sigue en obras",
                "Con los pilares en reconstrucción cada vez que tú los mojas"
            ]
        ]
    },
    {
        "author": "Carlos Chaouen",
        "title": "Arco Iris De Los Sueños",
        "text": [
            [
                "Tengo una foto en la pared",
                "Y un cerebro de cristal,",
                "Y una luz por apagar.",
                "Tengo semillas de tu piel",
                "Y un infierno en el pezón",
                "Lágrimas en el corazón."
            ],
            [
                "No sé cuanto llevo aquí,",
                "Ya que estamos, quédate,",
                "Te ataré al arcoiris de los sueños,",
                "si te agachas te doy miel",
                "He conseguido papel",
                "para envolver el amanecer."
            ],
            [
                "Las estrellas preguntan por mi",
                "se acuerdan que la luz me bebí,",
                "con ellas en botellas.",
                "Tengo una prenda blanca de recuerdo",
                "cuando la miro me pongo tenso y homenajes a tu cuerpo.No sé cuanto llevo aquí,",
                "Ya que estamos, quédate..."
            ],
            [
                "Quiero ver tus ojos de otro color,",
                "tengo gusanos alrededor",
                "resucito en cielo abierto.",
                "Pierdo neuronas con el sudor,",
                "te dejo algunas en el colchón,",
                "por si un día me echas de menos."
            ],
            [
                "No sé cuanto llevo aquí,",
                "ya que estamos, quédate...(bis)"
            ]
        ]
    },
    {
        "author": "Carlos Chaouen",
        "title": "Bosque Lejano",
        "text": [
            [
                "He venido de un bosque lejano",
                "me he perdido en mil y un senderos",
                "he bailado con toros lidiados",
                "y he recogido todo del suelo,",
                "soy pistilo de amapola en celo,",
                "busco flores que me den consuelo,",
                "he llovido desde nubes amarillas",
                "y he vivido en las alcantarillas."
            ],
            [
                "Hoy quiero hacer canciones que no digan nada,",
                "quiero hacer poesía sin palabras,",
                "hoy quiero hacer un jardín de tu cuerpo,",
                "quiero hacer un festín por tu boca."
            ],
            [
                "He pintado un arcoiris negro",
                "y he hecho el amor con los jilgueros,",
                "he sido entretenedor de cuerdos",
                "y he perdido en tu reloj mi tiempo."
            ],
            [
                "Hoy quiero hacer canciones que no digan nada,",
                "quiero hacer poesía sin palabras,",
                "hoy quiero hacer un jardín de tu cuerpo,",
                "quiero hacer un festín por tu boca."
            ],
            [
                "Hoy quiero vivir, de nuevo en tu reloj",
                "que es el que señala mi tiempo.",
                "Hoy quiero pintar, de nuevo tus labios",
                "que son los que sangran mi pecho.",
                "Hoy quiero escribir de nuevo en tu papel,",
                "que es donde mueren mis gametos.",
                "Hoy quiero vivir..."
            ]
        ]
    },
    {
        "author": "Carlos Chaouen",
        "title": "Buenos Aires",
        "text": [
            [
                "De Buenos Aires a Madrid sólo hay un charco",
                "Y desde ti hacia mí no salen barcos",
                "Espero que seas feliz, pero no tanto",
                "Como lo éramos aquí, siempre volando"
            ],
            [
                "Cada noche en la ventana riego las flores",
                "Por ver si ellas supieran algo de tus amores",
                "Y me voy a dormir, entre cartones"
            ],
            [
                "Busqué las mieles de tu voz entre mis dudas",
                "Que no hay amor que sea amor si no es con lunas",
                "Quiero volverme a clavar, pon tú los lazos",
                "Que estoy dispuesto a morir entre tus brazos"
            ],
            [
                "Las mañanas tan cansadas, follando tanto",
                "Las neuronas entregadas, siempre buscando",
                "Y me voy a dormir, entre pecados"
            ],
            [
                "Tengo los dedos amarillos",
                "Y el hígado color asfalto",
                "Sigo haciendo canciones",
                "Sigo fiel a los lavabos"
            ],
            [
                "Y ahora duermo con enemigos",
                "Y los pulmones encharcados",
                "Los ojos con el brillo",
                "De suspiros derramados"
            ],
            [
                "Yo no tengo memoria, tengo una corona de espinas",
                "Cada vez que te pienso vuelve a supurarme la herida",
                "Los clavos de mi cruz son restos secos de tu saliva",
                "Yo no tengo memoria tengo una corona de espinas"
            ],
            [
                "Tengo los dedos amarillos",
                "Y el hígado color asfalto",
                "Sigo llorando sangre",
                "Sigo fiel a los lavabos"
            ],
            [
                "Y ahora duermo con enemigos",
                "Y los pulmones encharcados",
                "Los ojos con el brillo",
                "De suspiros derramados"
            ]
        ]
    },
    {
        "author": "Carlos Chaouen",
        "title": "Carita De Pena",
        "text": [
            [
                "He tratado de ser justo con quien me tiende miradas,",
                "he invertido en la balanza del desprecio y del dolor,",
                "han puesto precio a los enigmas que te cuento tras",
                "las barras para defender el sol,",
                "he paseado en horas muertas por las calles de tus",
                "caderas sin que me viera el amor."
            ],
            [
                "Todos los caminos llevan a roma, pero pasan por tu casa.",
                "Todos los colores suenan a broma, pero no me da la gana."
            ],
            [
                "De ser el que me pierde la cabeza",
                "de dormir en portales de madera",
                "de hacer caso al deseo imposible de tener mi cuerpo",
                "en tu cielo y los pies en la tierra, los pies en la tierra."
            ],
            [
                "Prefiero un beso de muerte, o una mirada en la vena",
                "a un estado de cuerpo presente y carita de pena."
            ],
            [
                "Tengo huellas en los ojos de algún país vecino,",
                "me he inventado una noria por quitarme gravedad,",
                "he matado algunas moscas para sentirme asesino,",
                "no por ganas de matar.",
                "He arrancado de dos flores dos pistillos que sin nombre",
                "han querido cohabitar."
            ],
            [
                "Todos los caminos llevan a Roma, pero pasan por tu boca",
                "las medias naranjas tienen su historia pero no se exprimen solas."
            ],
            [
                "En la génesis de la tristeza, no hay corazón ni condena,",
                "que si estás me vale cualquiera y sino me fumo",
                "cual Cristo una cruz de madera, una cruz de madera."
            ],
            [
                "Prefiero un beso de muerte, o una mirada en la vena",
                "o un estado de cuerpo presente y carita de pena."
            ],
            [
                "De ser el que pierde la cabeza",
                "de dormir en portales de madera",
                "de hacer caso al deseo imposible de tener mi cuerpo",
                "en tu cielo y los pies en la tierra, los pies en la tierra."
            ],
            [
                "En la génesis de la tristeza, no hay corazón ni condena",
                "que si estás, me vale cualquiera, y sino me fumo",
                "cual Cristo una cruz de madera, una cruz de madera."
            ],
            [
                "Prefiero un beso de muerte, o una mirada en la vena",
                "o un estado de cuerpo presente y carita de pena."
            ]
        ]
    },
    {
        "author": "Carlos Chaouen",
        "title": "Corazón",
        "text": [
            [
                "A veces dudas de mis buenas intenciones",
                "Y haces bien para evitar los empujones",
                "De los abismos de la acera que me nutre",
                "De tanta sanguijuela que chupa mis canciones"
            ],
            [
                "No es que esté lejos, es que estoy en una nube",
                "Que con levante o con poniente que se anude",
                "Baja a beber en los estanques que me subes",
                "Y va ensamblando flores en tus latitudes"
            ],
            [
                "Tengo la piel como navaja de reyerta",
                "Tengo la espalda pa llevarte siempre a cuestas",
                "Y ahora administro mi desayuno de setas",
                "Y ya tengo el agüita para hacer la fiesta"
            ],
            [
                "Y yo que enciendo una hoguera",
                "Quemo mis ojeras",
                "Me planto en una maceta",
                "A ver si me riega",
                "Tu llanto de arena",
                "Y viene la primavera"
            ],
            [
                "Y tú qué dices, corazón",
                "Que no se me acomode el amor pa cuando estalle",
                "Y tú qué dices, corazón",
                "Que me tiendas al sol en plena calle",
                "Y tú qué dices, corazón",
                "Que el tiempo es la fragua que aprieta mis alambres",
                "Y tú qué dices, corazón",
                "Que te calles"
            ],
            [
                "A veces tengo la cabeza como inerte",
                "A veces tengo la certeza de tenerte",
                "Y me endulzaron las heridas con los peces",
                "Y tengo una pecera sólo pa beberte"
            ],
            [
                "Alquilo vuelos sobre abismos apaisados",
                "Y me desvelo cuando huelo el rasurado",
                "Que es el otoño en esa luz de tu geranio",
                "Te cambio los miedos por unos bocados"
            ]
        ]
    },
    {
        "author": "Carlos Chaouen",
        "title": "Cuatro Acordes",
        "text": [
            [
                "Son las diez, en el metro otra vez,",
                "la misma canción en Tribunal.",
                "Las puertas se han abierto otra vez,",
                "te he ‘pillao' mirando para atrás."
            ],
            [
                "Son cuatro acordes y no me sé mas,",
                "son mil desiertos para tener sed;",
                "son dos jurados que me invitan a salir",
                "y con sus porras me enseñan a cantar."
            ],
            [
                "Un parque es mi escenario otra vez,",
                "un banco es un testigo de excepción.",
                "Recuerdo que antes gustaba mi voz,",
                "ahora siento envidia de un ratón."
            ],
            [
                "Son cuatro acordes y no me sé más,",
                "son mil desiertos para tener sed,",
                "ahora canto para cucarachas sin razón",
                "mientras vomito a trozos la ilusión."
            ],
            [
                "La ilusión de ser mayor ante tus ojos,",
                "ilusión de sonreír que hoy no es poco,",
                "ilusión de que me quede algún amigo,",
                "ilusión de que me esperes,",
                "ilusión de que no acabe esta canción."
            ],
            [
                "Mi sombra está cansada de ser yo,",
                "pidió su independencia y se la di.",
                "Quedamos en el metro a las dos,",
                "pero se fue con la luz que nunca vi."
            ],
            [
                "Son cuatro acordes y no me sé más,",
                "son mil desiertos para no tener sed,",
                "son cuatro noches con sedantes para dormir",
                "y con fármacos por la mañana para conseguir."
            ],
            [
                ""
            ],
            [
                "◦●∙веğοғιο‼≈"
            ]
        ]
    },
    {
        "author": "Carlos Chaouen",
        "title": "Déjalo Fuera",
        "text": [
            [
                "No hay paisajes de salitre donde no estés tu",
                "Con un cuerpo transparente,",
                "Y una mirada que quema.",
                "No hay horizonte que no busque en su retina luz",
                "Ni deseo más Urgente, que el que me das tu sirena."
            ],
            [
                "Esos no son ojos son amapolas",
                "Ya quisiera la virgen tener tu corona",
                "El tráfico para en el estrecho,",
                "Y yo no paro de cruzar tu pecho",
                "Mi faro te alumbra estrella a ti sola."
            ],
            [
                "Yo quiero ser nazareno, de tu paso en primavera",
                "Y tener Semana Santa al compás de tus caderas",
                "En un desierto de arena fuiste lisergia de aire y besos",
                "Y al soltarte la melena en el mapa de tu cuerpo tuve el universo."
            ],
            [
                "Y en el oasis de tu piel morena",
                "Yo me pierdo en el itinerario de tus venas",
                "Llévame contigo mar adentro líbrame de esta pena",
                "Y como adicto a la adormidera",
                "Después de tenerte cerca de mis venas",
                "Llévame contigo mar adentro lo demás déjalo fuera."
            ],
            [
                "Déjalo fuera que yo sere tu abanico",
                "Cuando el aire no te quiera mover,",
                "Te meceré yo un poquito",
                "Déjalo fuera, yo te mojaré el ombligo",
                "Si la lluvia ya no quiere caer",
                "Ya no me voy de tu vera."
            ],
            [
                "Han pasado cuatro lunas, y mi corazón",
                "Ya no tiene mas herencia, que un océano profundo",
                "Me quedo con tu saliva como un adiós,",
                "Y me das una sentencia",
                "Cada vez que en ti me hundo."
            ],
            [
                "Y en tu gemido la playa explota",
                "Subiendo mareas a orillas del vicio",
                "Si viene el levante te vuelves loca, loca, y me das con tu boca",
                "La blanca espuma de los sentidos"
            ],
            [
                "Son mis puntos cardinales los lunares de tu cuerpo",
                "El norte ya lo he perdido porque al sur brota",
                "El manantial del que bebo",
                "Y desde oriente a poniente no hay nada con tu misterio",
                "Y tengo el mapa del mundo en tu mapa detallado",
                "Hecho de carne y hueso."
            ]
        ]
    },
    {
        "author": "Carlos Chaouen",
        "title": "Dentro De Ti",
        "text": [
            [
                "A quién le pido pan de noche",
                "a quién le sigo las constantes orbitales",
                "qué derroche de facultades",
                "qué de tacones se exhiben en el escaparate."
            ],
            [
                "A quien secuestro hoy en mi coche",
                "para obtener mi ración de genitales",
                "qué derroche de obviedades",
                "qué mal se ve la libertad desde estos ventanales."
            ],
            [
                "A quién persigo si me pierdo",
                "para llegar al mismo tiempo",
                "qué derroche de sentimiento",
                "qué bien se me siento cuando fumo",
                "y me engancho al viento."
            ],
            [
                "Cómo me engancho al labio que me da el aliento",
                "en cada beso robado, cómo me engancho al pecho",
                "que me da alimento en cada encuentro afrutado."
            ],
            [
                "No entiendes no quiero tu risa",
                "quiero intercambiar corazones contigo",
                "polvo en la nariz ya no hay prisa",
                "tú quieres que me vaya, que me vaya, dentro de ti."
            ],
            [
                "A quién deduzco de la escena",
                "como probable falsificador de modales",
                "(que indecencia mis verdades)",
                "no se que cosa no daría por ser más amable."
            ],
            [
                "Veo en ti flor de llamas",
                "sol que suma voluntades",
                "que indecencia tempestades",
                "no se que hago aquí volando enganchado al aire."
            ],
            [
                "Cómo me engancho al labio que me da la el aliento",
                "en cada beso robado, cómo me engancho al pecho",
                "que me da alimento en cada encuentro afrutado."
            ],
            [
                "No entiendes no quiero tu risa",
                "quiero intercambiar corazones contigo",
                "polvo en la nariz ya no hay prisa",
                "tu quieres que me vaya, que me vaya, dentro de ti."
            ]
        ]
    },
    {
        "author": "Carlos Chaouen",
        "title": "Desfile De Gaviotas",
        "text": [
            [
                "Tú, de tanto preguntarme qué",
                "Qué que haré con mi vida, qué",
                "Qué dónde pongo el corazón",
                "Muerto de fe lleno de sol."
            ],
            [
                "Yo que vivo en un columpio de",
                "Palabras que me mecen de",
                "De ir dejando el corazón",
                "En cada paso de mis pies."
            ],
            [
                "Duermo en buhardillas",
                "Me hacen gestos y cosquillas",
                "Las anémonas",
                "Y bebo en las orillas del Edén."
            ],
            [
                "Piso algún insecto",
                "Por descuido mientras ando",
                "Y no me cambio de trinchera",
                "Pues mi bando aun tiene sed"
            ],
            [
                "Siento un desfile de gaviotas en el brazo",
                "Me fundo en un abrazo con quien me quita la vida",
                "No recuerdo cuando fue la última vez",
                "Que vi mi alma dormida."
            ],
            [
                "Siento un desfile de gaviotas en el brazo,",
                "40 mariposas rubias y de pelo largo",
                "No hay nada que decir ante el espejo de unos ojos cerrados."
            ],
            [
                "Y tu si tienes fe, arrodíllate",
                "Y tú si tienes hambre come del aire."
            ],
            [
                "Sol, tu sexo que me da calor",
                "Sabores que me da una flor",
                "Los días como una pensión.",
                "Las noches mares de sudor."
            ],
            [
                "Yo que vivo en un infierno de",
                "Palabras contra la pared",
                "En una nube de algodón",
                "Y verdes lunas de placer."
            ],
            [
                "Duermo en buhardillas",
                "Me hacen gestos y cosquillas",
                "Las anémonas",
                "Y bebo en las orillas del Edén."
            ],
            [
                "Piso algún insecto",
                "Por descuido mientras ando",
                "Y no me cambio de trinchera",
                "Pues mi bando aun tiene sed"
            ],
            [
                "Siento un desfile de gaviotas en el brazo",
                "Os dejo aquí mi abrazo y un amor en cada esquina",
                "No recuerdo cuando fue la última vez que vi mi alma",
                "Dormida."
            ],
            [
                "Siento un desfile de gaviotas en el brazo,",
                "Un cuerpo a otro cuerpo no son más que dos pedazos",
                "No hay nada que decir ante el espejos e unos ojos",
                "Cerrados."
            ]
        ]
    },
    {
        "author": "Carlos Chaouen",
        "title": "Donde Estás",
        "text": [
            [
                "Una mañana inoportuna",
                "se me ha cruzado",
                "en esta vida de perro,",
                "y no recuerdo lo que quiero,",
                "recuerdo lo que puedo."
            ],
            [
                "Por llamarte perdí los dedos,",
                "por no verte, ahora estoy ciego,",
                "y ahora no tengo lo que quiero,",
                "porque ahora quiero lo que no tengo."
            ],
            [
                "Ahora que quiero besar tus labios,",
                "me deja el vino un sabor amargo,",
                "ahora que quiero estrechar",
                "tus nalgas junto a mi cara,",
                "me quedan lejos tus llamadas,",
                "ahora que quiero",
                "los caramelos que tu me dabas,",
                "veo las fotos y me da rabia."
            ],
            [
                "¿dónde estás que no te veo",
                "en los bares que frecuento,",
                "donde estás que no apareces",
                "en los libros que me leo? (bis)"
            ],
            [
                "Ahora que quiero besar tus labios,",
                "me deja el vino un sabor amargo..."
            ],
            [
                "¿dónde estás que no te veo... (bis)"
            ],
            [
                "aunque paso páginas y páginas",
                "yo seguiré leyendo,",
                "y aparece que al final te doy encuentro."
            ],
            [
                "¿dónde estás que no te veo... (bis)"
            ]
        ]
    },
    {
        "author": "Carlos Chaouen",
        "title": "El Último Verso",
        "text": [
            [
                "Un teatro de caras oscuras",
                "y un futuro del mismo color,",
                "a ver que me cuenta hoy la lluvia",
                "y si no llueve que me lo cuente el sol.",
                "Sobreviviré en casas de cantos, comeré de la ilusión,",
                "me vestiré de versos, de palabras",
                "me buscaré en cada flor",
                "como mariposa",
                "que de gusano pasó al reino del color,",
                "esperaré sentado, como siempre he esperado,",
                "el último verso, que destruya mi escenario."
            ],
            [
                "Hay colores que toco y disipo",
                "los efluvios de un día menor,",
                "hay aromas que veo y me olvido",
                "si voy despacio o si soy veloz",
                "Hay estrofas que a veces no escribo",
                "y en ellas queda lo mejor",
                "y hay trompetas que a veces no fumo",
                "con tanto humo alrededor",
                "como mariposa",
                "que de gusano pasó al reino del color.",
                "Esperaré sentado, como siempre he esperado,",
                "el último verso",
                "que destruya mi escenario"
            ],
            [
                "Me he alquilado unas retinas",
                "para ver lo que me queda",
                "en esta vida de mentiras",
                "y tengo en casa golondrinas",
                "que me cuentan que me esperas",
                "sentada en la orilla."
            ]
        ]
    },
    {
        "author": "Carlos Chaouen",
        "title": "Faro Del Paraíso",
        "text": [
            [
                "Ara cuando te marches, tienes las llaves que abren mis puertas",
                "Y por si las perdieras dejaré siempre ventanas abiertas",
                "Para cuando te quedes, tengo en mi vientre un verano de estrellas",
                "Con un mar que se mece si tú respiras desde su arena"
            ],
            [
                "Ay amapola",
                "Yo de tahúr en otro mundo y tú tan sola",
                "Hoy quiero habitar la pradera",
                "Entre tu ombligo y lo más alto de tus piernas",
                "Ay hechicera",
                "Quién fuera luz para alumbrarte las caderas",
                "Y hacer un eclipse de seda",
                "En la aureola de tus montes de canela"
            ],
            [
                "Que tengo tanto esperma en la mirada",
                "Que cuando lloro al viento nace un cielo",
                "Y tengo los besitos que me dabas",
                "Guardados en el fondo de mi pecho",
                "Y tengo en las gónadas del alma",
                "Otoños que comienzan en enero",
                "Y a veces se me olvidan las palabras",
                "Cuando meto los dedos en tu pelo"
            ],
            [
                "Quiero tener tu labio más abierto",
                "Quiero licuarte y tener caramelo"
            ],
            [
                "En tu pelo, que me sabe a pan caliente",
                "La gente nunca entiende mi desenfreno",
                "Que no haya sueños que se queden pendientes",
                "Que la vida es una sombra que se ejerce"
            ],
            [
                "Quiero tener tu labio más abierto",
                "Quiero licuarte y tener caramelo"
            ],
            [
                "Y ya sabes, prefiero un beso de muerte",
                "A que me bese la muerte sin tu permiso",
                "Si quisieras mirarte en mí para verte",
                "Me voy a vivir al faro del paraíso"
            ]
        ]
    },
    {
        "author": "Carlos Chaouen",
        "title": "Flor De Bulevar",
        "text": [
            [
                "Hay a mi alrededor sólo tejados",
                "Y un buitre que se ríe con tu risa",
                "Un resto de hachís en la repisa",
                "Y un grito desde el mar, de mar helado",
                "Me duelo en este vuelo de suicidas",
                "Me absuelvo del diluvio en tu abrazo",
                "No hay mejor paredón que el de tus labios",
                "Para poder vivir, morir en vida"
            ],
            [
                "Y en la calle sacan brillo a las pistolas",
                "Y la flor de bulevar tan descontenta",
                "Que a los ángeles caídos le dan alas",
                "Y redoblan las campanas en tu ausencia",
                "Y me asomo a cada rato a la ventana",
                "Esta noche que es un año en el infierno",
                "A ver dónde resucitamos al alba",
                "Ojalá que sea lejos de este desierto"
            ],
            [
                "Hay a mi alrededor sólo bocados",
                "Macetas de oquedad en las ojeras",
                "Banderas negras en la carretera",
                "Y un grito desde el bar, de bar salado",
                "No hay mejor religión que tus pecados",
                "Habrá que dar la vuelta a las retinas",
                "Me tiro de tu espalda hacia la vida",
                "Tengo los dedos de tu amor mojados"
            ],
            [
                "Puedo hacerte una casita en mis costillas",
                "Por si acaso cae la lluvia a nuestro paso",
                "Que ya tiene el corazón bastantes charcos",
                "Por salvarte haré atentados suicidas"
            ]
        ]
    },
    {
        "author": "Carlos Chaouen",
        "title": "Gorda O Flaca",
        "text": [
            [
                "Que si la noche viene y no te entretiene",
                "yo te haré un favor y te presto un poco de sol.",
                "Nadie te escucha, nadie te quiere.",
                "Yo te haré un favor, te presto un poco de amor.",
                "Que el telediario es triste, que ayer no me viste,",
                "que quizás saliste, y no había alpiste,",
                "que con tu despiste, que si dios existe",
                "que tu no lo hiciste, que me tienes harto de todo",
                "Tengo un camión pintao, que si no te he dao,",
                "que te da un espasmo, cada tres orgasmos,",
                "te vienes arriba, esnifando vida,",
                "que te haga una canción, que me dueles como un dolor."
            ],
            [
                "Que me da igual si estás gorda o flaca",
                "yo me voy contigo donde lleguen las ganas",
                "que se moja igual la seda que el algodón.",
                "No te des la vuelta, no quiero reyerta,",
                "que yo estoy en la cuesta del subidón,",
                "la que voy a comerme ahora es tu corazón",
                "de nata y piel del camino, como se moja el destino."
            ],
            [
                "Que si la noche cae, tu padre te regaña,",
                "el hachis quien lo trae, quien paga esta caña.",
                "Tu ya estás alucinando, con calores en la espalda",
                "y los niños malos, le levantan a tu hermana la falda.",
                "Aprobó la oposición, para ser ejecutivo",
                "le quitaron la opinión, como pago en efectivo",
                "en la cama de papá, sigue haciendo calorcito",
                "y tu siempre vas por el margen derecho de nada.",
                "Un gusano rubio que dice que tiene",
                "dentro del espacio un espacio breve.",
                "El borracho bebe, con su vida leve.",
                "Tu me pegas un tiro de nieve."
            ],
            [
                "Que me da igual si estás gorda o flaca",
                "yo me voy contigo donde lleguen las ganas",
                "que se moja igual la seda que el algodón.",
                "No te des la vuelta, no quiero reyerta,",
                "que yo estoy en la cuesta del subidón,",
                "la que voy a comerme ahora es tu corazón",
                "de nata y piel del camino, como se moja el destino."
            ]
        ]
    },
    {
        "author": "Carlos Chaouen",
        "title": "Impertinente",
        "text": [
            [
                "Como me gusta verte bailar en los bares de nada,",
                "como me gusta verte saltar en el aire fresco de la mañana",
                "cuando aproximas tu extremidad al extremo",
                "de la barra extremada",
                "cuando sonríes con tus ojos de ida y vuelta",
                "como una guajira a los extraños",
                "que viene a buscarte las cosquillas.",
                "Una de cal y otra de arena",
                "Yo rodeao de niñas buenas que han de",
                "compartir mi aire, cada copa es el momento del refugio,",
                "de otro cuento, de otra historia interminable."
            ],
            [
                "Quiero la mitad de todo, porque la mitad de nada",
                "no será suficiente.",
                "Quiero que me quieras porque quererte quisiera",
                "aunque sea impertinente."
            ],
            [
                "Cómo me gusta cuando vienes a verme a tocar",
                "o cuando me tocas.",
                "Cómo me gusta hacer la fotosíntesis contigo",
                "como una hoja de coca.",
                "Te sueltas el pelo, me suelto la serotonina",
                "cuando caminas con tu culo de ida y vuelta",
                "como una habanera en Cádiz es evidente que",
                "me buscas las cosquillas."
            ],
            [
                "Una de cal y otra de arena, y yo sin rumbo",
                "en las aceras a las que les robo el aire.",
                "Cada canción es el momento del refugio",
                "de otro cuento, de otra historia interminable."
            ],
            [
                "Quiero la mitad de todo, porque la mitad de nada",
                "no será suficiente.",
                "Quiero que me quieras porque quererte quisiera",
                "aunque sea impertinente."
            ]
        ]
    },
    {
        "author": "Carlos Chaouen",
        "title": "La Feria De Tus Labios",
        "text": [
            [
                "Fue en una noche morena, morena la noche,",
                "Una noche de feria",
                "Y yo estaba paseando dando algunos tumbos",
                "En una botella",
                "Y tu estabas bailando, llenando la pista",
                "Como las artistas",
                "Y yo que apenas me muevo me vi dando saltos",
                "Al son de tu risa.",
                "Te dije: ¿Quiere venir, que te invito a la noria",
                "Y echamos unos cantes?",
                "Y justo en ese momento el cielo se abrió",
                "Y vino un traficante.",
                "Tu si que eras la atracción, dueña de expectación,",
                "Yo me compro un abono pa ti."
            ],
            [
                "Y no sabía que darte y te di mi cuerpo y fui tu feriante",
                "Cualquiera le dice al viento",
                "Que ese momento yo era tu veleta encendida",
                "Cualquiera pega un tirito con una escopeta,",
                "Un osito para la niña",
                "Y como fue entrando hambre",
                "Según se venían las claras del día",
                "Entonces nos hicimos unas comiditas",
                "Y yo cogí los volantes de tu vestido",
                "Como el timón de un barco perdido",
                "Cogí también mis ojos del suelo",
                "Aposté al 69 en una tómbola algo suelto",
                "Y me tocó \"está mujer para el caballero\""
            ],
            [
                "Y en vez de ver los fuegos artificiales",
                "Nos regalamos fuegos labiales",
                "Nos regalamos feria de amor",
                "Que las hay de distinto sabor"
            ],
            [
                "Tenemos sabor a menta, a hierba buena,",
                "A buena hierba",
                "Y a los aromas que llegaron de la selva",
                "Hay de marisco de chica buena",
                "Que se baña en melocotón",
                "Tenemos muchas alturas,",
                "También variable es la textura",
                "En función de la piel que recubre la curva",
                "Y algunas niñas, que mira,",
                "No tienen pelo en el corazón."
            ],
            [
                "Y allí seguían pasando las niñas",
                "Pintadas con brochas de guerra",
                "Y yo que no pinto nada allí",
                "Fui pintando de blanco tus piernas",
                "Luego vino la hora de mojar el churro en algo caliente",
                "Y nos cambiamos de sitio",
                "Porque en ese sitio había mucha gente",
                "Y yo me subo a la noria en tu pecho,",
                "Y los coches de choque no chocan, son besos",
                "Luego un barco vikingo y hoy que es domingo,",
                "Doble ración para los niños",
                "Y como fue entrando hambre",
                "Según se venían las claras del día",
                "Entonces nos hicimos unas comiditas",
                "Tú cogiste mis manos llenas de frío",
                "Como el que ríe de un poeta herido",
                "Y las llenaste de caramelo",
                "Pusiste al 69 en una tómbola algo suelto y te tocó",
                "\" para la mujer este caballero\""
            ],
            [
                "Y en vez de ver los fuegos artificiales",
                "Nos regalamos juegos labiales",
                "Nos regalamos feria de amor",
                "Que los hay de distinto sabor."
            ],
            [
                "Tenemos sabor a menta, a hierba buena,",
                "A buena hierba",
                "Y a los aromas que llegaron de la selva",
                "Hay de marisco de chica buena",
                "Que se baña en melocotón",
                "Tenemos muchas alturas,",
                "También variable es la textura",
                "En función de la piel que recubra la curva",
                "Y algunas niñas, que mira,",
                "No tienen pelo en el corazón."
            ]
        ]
    },
    {
        "author": "Carlos Chaouen",
        "title": "La Reina",
        "text": [
            [
                "Aunque no sea el más guapo de todos los inmortales",
                "Quisiera ser el sereno de tus cositas terrenales",
                "Como no tengo calesa ni cuadras de pura sangre",
                "Yo te llevo a caballito pa enseñarte toa las calles",
                "No me hacen falta pistolas ni castillos en el aire",
                "Te regalaré un imperio en Cádiz por carnavales"
            ],
            [
                "Tu lengua es un mar despacio que a mí me mece en sus olas",
                "Que teniendo aquí tu boca pa qué quiero yo un palacio"
            ],
            [
                "Ni yo soy el rey ni príncipe del vecindario",
                "Pero tú eres la reina de mis telediarios",
                "Mi voz es mi ley, mi frontera son tus piernas",
                "Y toda, toda tu risa me la pongo por bandera",
                "Yo soy lo que veis, príncipe del abecedario",
                "Y toda, toda mi corte es mi corte de salario",
                "Corónate, ponte flores en la melena",
                "Que hoy tenemos una audiencia",
                "Con un puchero de hierba de la buena"
            ],
            [
                "Pondremos en la almohada y en cualquier lugar urgente",
                "De este cuento sin hadas, después de noches calientes",
                "Mañanitas de mermelada",
                "Soy monarca de tu horario, el infante de tus piernas",
                "El esclavo de tus labios, lacayo de tus caderas"
            ],
            [
                "Tu lengua es un mar despacio que a mí me mece en sus olas",
                "Que como se está en tu boca, no se está en ningún palacio"
            ]
        ]
    },
    {
        "author": "Carlos Chaouen",
        "title": "La Vida Amurallada",
        "text": [
            [
                "Todos los caminos son de arena y las carreteras esperan por ti",
                "Detrás del pañuelo se me quema la esperanza de poder verte reír",
                "Quedan perros muertos en la acera, soy una flor seca a punta",
                "De fusil"
            ],
            [
                "Hay un cielo que revienta estrellas y en las cárceles duermen sospechas hoy",
                "Y los niños juegan a la guerra, yo soy la raíz de la tierra",
                "En que estoy",
                "Quedan hombres muertos en la acera y el futuro tira piedras",
                "Al convoy"
            ],
            [
                "Y la vida amurallada, y la muerte es el despertador",
                "Y la luna tan callada que se pone roja de rubor",
                "Y el hombre sólo palabras, se hace viejo cuando sale el sol",
                "Y la vida que se escapa, en qué bala está tu corazón?"
            ],
            [
                "Todas las heridas son la misma sangre",
                "No valen trincheras cuando aprieta el hambre",
                "Nunca tus pupilas pueden ser vencidas",
                "Un mundo en silencio es un mundo homicida",
                "Yo le grito al aire, que te dé la vida"
            ],
            [
                "Los enamorados tan distantes como están los tanques del",
                "Sepulcro aquel",
                "Que guarda las bombas de un gigante que nos acribilla",
                "Contra la pared",
                "Cielo ven a verme a la alambrada, traigo agua de lluvia",
                "Pa calmar la sed"
            ],
            [
                "Y la vida amurallada, y la muerte es el despertador",
                "Y la luna tan callada que se pone roja de rubor",
                "Y el hombre sólo palabras, se hace viejo cuando sale el sol",
                "Y la vida que se escapa, en qué bala está tu corazón?"
            ]
        ]
    },
    {
        "author": "Carlos Chaouen",
        "title": "Loca",
        "text": [
            [
                "Prometer, es empeñar el futuro,",
                "desear, es no vivir el presente,",
                "olvidar, es despreciar el pasado,",
                "y vivir, es contestar lo de siempre."
            ],
            [
                "Discutir, prefiero seguir cantando,",
                "ser mejor, es intentar ser cambiado,",
                "suicidar, es no volver a arrepentirme,",
                "elegir, es pedirme demasiado."
            ],
            [
                "Y no te pido más que",
                "te estés a mi lado,",
                "que me soportes loco porque tú estás loca,",
                "y no te pido más que",
                "me soportes callado,",
                "que me cuesta abrir la boca."
            ],
            [
                "Despertar, es un lapsus de los sueños,",
                "y soñar, es una vida en balde,",
                "madurar, es regresar a tu padre",
                "y querer, como se quiere a una madre."
            ],
            [
                "...Y no te pido más que",
                "te estés a mi lado,",
                "que me soportes loco porque tú estás loca,",
                "y no te pido más que",
                "me soportes callado,",
                "que me cuesta abrir la boca."
            ],
            [
                "Te pido lo de siempre..."
            ]
        ]
    },
    {
        "author": "Carlos Chaouen",
        "title": "Maldita",
        "text": [
            [
                "Yo vivo por remotos presagios de la luz",
                "y las paredes amontonan esqueletos.",
                "Dios es inherente a lo consciente",
                "y mi rincón se desproteje cuando ignoro sus complejos."
            ],
            [
                "Me represento en un papel con tu saliva",
                "y me introyecto la pulsión de muerte y vida",
                "y me declaro onanista en el trapecio de los días."
            ],
            [
                "Maldita tu eres entre todas las mujeres",
                "pues tu ángel de la guarda esta de fiesta.",
                "Yo me pongo alas, me indefino en lo del sexo",
                "e invisible ya tendrás quien te proteja."
            ],
            [
                "Cuando vayas al cuarto de baño",
                "no te dejes el grifo goteando,",
                "ahórrate tu visita sorpresa",
                "Cuando los gusanos comen mi cabeza."
            ],
            [
                "Maldita tu eres entre todas las mujeres",
                "pues tu ángel de la guarda esta de fiesta.",
                "Yo me pongo alas, me indefino en lo del sexo",
                "e invisible ya tendrás quien te proteja."
            ],
            [
                "Yo nazco en un descuido de promiscuidad",
                "y si me riegas te daré algún fruto nuevo",
                "escribo veneno porque el alma está sin sal",
                "y cada verso es una flor del pensamiento."
            ],
            [
                "Te represento en un papel con mi saliva",
                "Y me introyecto la pulsión de muerte y vida",
                "Y me declaro trapecista del onanismo de los días."
            ],
            [
                "Maldita tu eres entre todas las mujeres",
                "pues tu ángel de la guarda esta de fiesta.",
                "Yo me pongo alas, me indefino en lo del sexo",
                "e invisible ya tendrás quien te proteja."
            ],
            [
                "Cuando vayas al cuarto de baño",
                "No te dejes el grifo goteando,",
                "Ahórrate tu visita sorpresa",
                "Cuando los gusanos comen mi cabeza."
            ],
            [
                "Maldita tú eres..."
            ]
        ]
    },
    {
        "author": "Carlos Chaouen",
        "title": "Me Como El Mundo Aliñao",
        "text": [
            [
                "En mi casa llevo yo los pantalones",
                "También los lleva mi mujer",
                "Que normalmente me los quita y se los pone",
                "Porque sabe que a mi me pone a cien."
            ],
            [
                "San José le dijo a E.S.",
                "Como te vea aquí volando ya verás",
                "Que más vale paloma en mano que un alma volando",
                "Que más vale una soleá que un tirititran tran tran."
            ],
            [
                "Que no es contigo ni sin ti como yo quiero",
                "Si yo pudiera te diría la verdad",
                "Y la verdad es que yo a ti te quiero un huevo",
                "A veces duro a veces frito a veces pa mojar el plan."
            ],
            [
                "Estoy dispuesto a comerme el mundo",
                "Si tu me lo aliñas con tu mirada",
                "Y me lo sirves calentito",
                "Con un vinito y una ensalada (x2)",
                "Y te daré un bocaito pa probar y sino quieres",
                "Pos no te doy nada."
            ],
            [
                "Todos los días hay noticias en el mundo",
                "Que en el norte hay más frío que en el sur",
                "Que los quieren trabajar lo tienen chungo",
                "Que para ver la realidad hay que encender la luz."
            ],
            [
                "Y si dios era uno y trino trino y uno",
                "A ver quien dice que 1 y 1 no son 6",
                "Y si el que trina es un gorrión fumado",
                "Esa es la gran insoportable levedad de la miel."
            ],
            [
                "Esa es la ley de la oferta y la demanda",
                "Y yo demando una oferta al por mayor",
                "Y lo que oferto es la demanda de tu cara",
                "Y la fachada solada de mi corazón."
            ],
            [
                "Estoy dispuesto a comerme el mundo",
                "Si tu me lo aliñas con tu mirada",
                "Y me lo sirves calentito",
                "Con un vinito y una ensalada (x2)",
                "Y te daré un bocaito pa probar y si no quieres",
                "Pos no te doy nada.",
                "Que no hace falta darle la vuelta al reloj",
                "Que nos ampara",
                "Por mal que anochezca la cosa mañana",
                "Tendrás otro mañana",
                "De todas las drogas que compro",
                "Prefiero la risa de tu cara",
                "De todas las caras que como",
                "Prefiero la droga de tu cama."
            ],
            [
                "Y si la vida son los ríos como dicen",
                "Que terminan en la muerte que es la mar",
                "Me gustaría ser un lago eternamente",
                "O una fuente o un afluente pa tu navegar."
            ],
            [
                "Y si yo fuera un vaporcito en la bahía",
                "La bulería de Jerez sería mi sal",
                "Y la de Isla al puerto de Sta. María",
                "Y de Sanlucar a Tarifa y vuelta a empezar."
            ]
        ]
    },
    {
        "author": "Carlos Chaouen",
        "title": "Me He Pintao",
        "text": [
            [
                "Me he pintado de blanco toa la cara",
                "me he pintao de azul el corazón,",
                "y de rojo las envidias que les tengo a las mañanas,",
                "y de rojo las envidias que le tengo al sol.",
                "He comprao mi creencia en las esquinas,",
                "he soñado clítoris detrás de las cortinas,",
                "he perseguido imperfecto a quien me ha dado la vida",
                "y he meao fuera del tiesto cuando todo era mentira."
            ],
            [
                "He repasado los caminos del cuerpo,",
                "he nublado un cielo abierto,",
                "si te vas, déjame atado,",
                "he cosido con palabras los hachazos que fui dando,",
                "si te vas, déjame atado,",
                "que me encelo y me revuelco por el suelo",
                "y una vez lleno de barro,",
                "como caballo golpeado voy trotando por el cielo",
                "y me despierto,",
                "ahora vuelvo a ser un feto en tu regazo."
            ],
            [
                "Me he comido lo que quedó con el camino,",
                "me he fumado los besos ya olvidados,",
                "he vomitado nostalgias y he defecado castillos,",
                "espero ser yo habitante de nostalgias de un amigo."
            ],
            [
                "He repasado los caminos del cuerpo..."
            ],
            [
                "Necesito umbilicales transmisiones de los sueros",
                "de tu vida,",
                "necesito que respires tú por mí, necesito oler tu axila,",
                "necesito claudicarme en tu matojo y ponerme de rodillas",
                "y comerte."
            ]
        ]
    },
    {
        "author": "Carlos Chaouen",
        "title": "Mi Habitación En Tus Pupilas",
        "text": [
            [
                "Soy la savia bruta de un campo de manantiales",
                "subo por la arena y voy viendo alacranes..",
                "Dime tu que ves en mis ademanes,",
                "ahora mírate a ver tú que haces.",
                "Soy la hora punta, me aglomero y me atraso,",
                "soy como la lluvia, que salpico cuando caigo.",
                "Dime tu que ves bajo mi pestaña,",
                "ahora mírate a ver quién engaña."
            ],
            [
                "Me da igual si sí o si no, yo controlo la partida",
                "pero con tus ojos no, en ellos dejé la vida",
                "y si los pierdo de vista, ¿dónde vivo yo?",
                "si dejé mi habitación en tus pupilas.",
                "Me da igual si frio o calor, yo controla mis heridas,",
                "pero con tus ojos no, en ellos deje la vida",
                "y si los pierdo de vista, ¿dónde vivo yo?",
                "Si deje mi habitación en tus pupilas."
            ],
            [
                "Soy como un acorde que sostengo alguna historia,",
                "soy sólo desorden, como el infierno y la gloria.",
                "Dime tú qué ves bajo mi armadura,",
                "ahora mírate a ver tú que ocultas.",
                "Soy como una nube metamorfoseando vuelo.",
                "Y a veces el hambre, que cuando aparezco duelo,",
                "Dime tú que ves bajo mi desvelo,",
                "Ahora mírate que es el mismo sueño."
            ],
            [
                "Me da igual si sí o si no, yo controlo la partida",
                "pero con tus ojos no, en ellos dejé la vida",
                "y si los pierdo de vista, ¿dónde vivo yo?",
                "Si dejé mi habitación en tus pupilas",
                "Me da igual si frío o calor, yo controla mis heridas,",
                "pero con tus ojos no, en ellos deje la vida",
                "y si los pierdo de vista, ¿dónde vivo yo?",
                "Si deje mi habitación en tus pupilas."
            ],
            [
                "Y deje en tu vientre mi almohada",
                "Y dejé un futuro en la palabra."
            ],
            [
                "Me da igual si sí o si no, yo controlo la partida",
                "pero con tus ojos no, en ellos dejé la vida",
                "y si los pierdo de vista, ¿dónde vivo yo?",
                "Si dejé mi habitación en tus pupilas",
                "Me da igual si frío o calor, yo controlo mis heridas,",
                "pero con tus ojos no, en ellos deje la vida",
                "y si los pierdo de vista, ¿dónde vivo yo?",
                "Si deje mi habitación en tus pupilas."
            ]
        ]
    },
    {
        "author": "Carlos Chaouen",
        "title": "Necesito De La Luz",
        "text": [
            [
                "Voy caminando comiendo primaveras,",
                "se que cada mañana es una mañanita nueva,",
                "me arrastro por el suelo, como una culebra,",
                "se que cada sol es una bruja hechicera,",
                "vístete que tengo prisa de pillar setas al parque,",
                "además de tomar aire, necesito tomar parte."
            ],
            [
                "Necesito tomar parte de la luz,",
                "una inyección de corazón,",
                "un beso donde quieras y un vasito de cerveza.",
                "Que la vida pasa en un vagón y no tiene banderas,",
                "Te invito a dormir en un rincón de cualquier escalera."
            ],
            [
                "Mis ojos se han caído de tu espalda,",
                "la luna es una puta pero lleva falda larga.",
                "Yo soy donde no estoy y habito lo que no conozco,",
                "ten cuidado que a veces Dios multiplica peces gordos,",
                "necesito de ti de vez en cuando,",
                "de ti de vez en vez,",
                "sin ti de cuando en cuando."
            ],
            [
                "Necesito tomar parte de la luz,",
                "una inyección de corazón,",
                "un beso donde quieras y un vasito de cerveza.",
                "Que la vida pasa en un vagón y no tiene banderas,",
                "Te invito a dormir en un rincón de cualquier escalera."
            ],
            [
                "Lunas, dientes, no te me decores,",
                "no tengo la culpa de tener tantos sabores.",
                "Suave, suave y ahora mira al cielo",
                "Mientras se te clava el aguijón con el veneno,",
                "Si, prescindo de ti de vez en cuando,",
                "De ti de vez en vez,",
                "sin ti de cuando en cuando."
            ],
            [
                "Necesito tomar parte de la luz,",
                "una inyección de corazón,",
                "un beso donde quieras y un vasito de cerveza.",
                "Que la vida pasa en un vagón y no tiene banderas,",
                "Te invito a dormir en un rincón de cualquier escalera."
            ],
            [
                "Necesito tomar parte de la luz...",
                "y un vasito de cerveza."
            ]
        ]
    },
    {
        "author": "Carlos Chaouen",
        "title": "Ninfa De Miel",
        "text": [
            [
                "No es por ti por lo que el aire",
                "Me pasea por las aceras.",
                "No es por ti por lo que el sol",
                "Anuncia el fin de melopeas.",
                "No es por ti que haya inmigrantes ateridos.",
                "Es porque el desorden siempre viene conmigo.",
                "No es por ti que tenga una amante en cada mano.",
                "No es por ti que el niño de papá lo tenga todo dado.",
                "No es por ti que me guste bañarme en cada río.",
                "Es porque la carne purifica el olvido.",
                "Es porque en los bares donde vas no pasa nada.",
                "Es porque el amor que vuelve nunca es el que tú esperabas.",
                "Es porque mi música es la ausencia de tu cara.",
                "Es porque la angustia nunca ha sido mi aliada."
            ],
            [
                "Es por ti, que vuelvo a ver",
                "Todos los colores que hoy sangran de la luz.",
                "Es por ti que vuelvo a ser",
                "Liberado pájaro en el cielo azul.",
                "Es por ti ninfa de miel,",
                "Que otra vez los poros son los ojos de la piel.",
                "Es por ti ninfa de miel,",
                "Que otra vez los poros son la boca de la piel."
            ],
            [
                "Nada en ti pudiera declararse degradado.",
                "Me ponen cada mañana los olores del mercado.",
                "Soy el que pudiese devenir lo que he sido.",
                "Soy el que reparte soy parte de tu nido.",
                "No arranco las flores porque flores como tu no existen.",
                "Siempre me despierto a tiempo para ver como te vistes.",
                "No es por ti que me guste bañarme en cada río.",
                "Es porque la carne purifica el olvido.",
                "Es porque la vida se me va en cada palabra.",
                "Es porque la luz que quiero,",
                "Es la luz que quiere el alma.",
                "Es porque mi música es la luna en tu espalda.",
                "Es porque la magia siempre ha sido mi coartada.",
                "Es por ti, que vuelvo a ver",
                "Todos los colores que hoy sangran de la luz.",
                "Es por ti, que vuelvo a ser",
                "Liberado pájaro en el cielo azul."
            ],
            [
                "Es por ti ninfa de miel,",
                "Que otra vez los poros son las ojos de la piel.",
                "Es por ti ninfa de miel,",
                "Que otra vez los poros son la boca de la piel"
            ],
            [
                "Es porque en los bares donde vas no pasa nada.",
                "Es porque el amor que vuelve nunca es el que tú esperabas.",
                "Es porque mi música es la ausencia de tu cara.",
                "Es porque la angustia nunca ha sido mi aliada.",
                "Es porque la vida se me va en cada palabra.",
                "Es porque la luz que quiero,",
                "Es la luz que quiere el alma.",
                "Es porque mi música es la luna en tu espalda.",
                "Es porque la magia siempre ha sido mi coartada."
            ],
            [
                "Es por ti, que vuelvo a ver",
                "Todos los colores que hoy sangran de la luz.",
                "Es por ti, que vuelvo a ser",
                "Liberado pájaro en el cielo azul."
            ],
            [
                "Es por ti ninfa de miel,",
                "Que otra vez los poros son las ojos de la piel.",
                "Es por ti ninfa de miel,",
                "Que otra vez los poros son la boca de la piel"
            ]
        ]
    },
    {
        "author": "Carlos Chaouen",
        "title": "No Me Canso",
        "text": [
            [
                "Estoy desnudo al amanecer",
                "En este último piso abuhardillado",
                "No sé si ponerme a 100",
                "O darme una tregua en el lavabo."
            ],
            [
                "No tengo dinero para el tren que me lleva a tu barrio",
                "Necesito aire en el pulmón del cielo de tus labios.",
                "La ventana ha cedido al sol que me aporta calor",
                "Y algo de pena."
            ],
            [
                "No me queda nada de alcohol",
                "Quién fuese Cristo en la última cena.",
                "No sé si mandarte una postal",
                "Tatuada de ilusiones",
                "O alucinarme un carnaval lleno de pasodobles."
            ],
            [
                "Mi corazón babea a papa",
                "No sé si donde esta mi ropa la habré perdido",
                "Junto al miedo."
            ],
            [
                "No me canso de quitarme el sombrero",
                "Cuando llueve por mojarme las canciones",
                "Y no me daré cuenta en esta puta vida que",
                "Lo que yo quiero es rellenar tus rincones",
                "No me canso de mirarte la cara",
                "No me canso de vivir en escenarios",
                "Y no hay más adversarios que nosotros de espalda",
                "El amor son tres flores que se riegan a diario."
            ],
            [
                "Las pupilas ya sacian su sed",
                "En el veneno de la enredadera",
                "Invento el color también de las vocales",
                "Con sabor a fresa."
            ],
            [
                "Visita la tarde leve, azul, ángel de luz de cárcel",
                "La mar arde y no estás tú, y se hace menos tarde.",
                "La ventana prescindió del sol",
                "Que va de migración hasta mañana."
            ],
            [
                "Ya llegó la ansiada luna",
                "Que nunca nos evita las miradas.",
                "Hoy un paraíso en cada piel",
                "Y un dios en cada hombre",
                "Yo sigo poniendo en el sofá cojines de canciones."
            ],
            [
                "Mi corazón babea a papa",
                "No sé si donde esta mi ropa la habré perdido",
                "Junto al miedo."
            ],
            [
                "No me canso de quitarme el sombrero",
                "Cuando llueve por mojarme las canciones",
                "Y no me daré cuenta en esta puta vida que",
                "Lo que yo quiero es rellenar tus rincones",
                "No me canso de mirarte la cara",
                "No me canso de vivir en escenarios",
                "Y no hay más adversarios que nosotros de espalda",
                "El amor son tres flores que se riegan a diario."
            ]
        ]
    },
    {
        "author": "Carlos Chaouen",
        "title": "No Necesito Calor",
        "text": [
            [
                "Tengo los pies descalzos",
                "Los ojos to’salíos y tengo amiguitas",
                "Que se comen lo que es mío",
                "Santa Teresa dicen que está iluminada",
                "Y yo me ilumino con el ácido",
                "detrás de su ventana."
            ],
            [
                "Has visto salir el sol los días que hace frío?",
                "No necesito calor, cuando te vienes conmigo."
            ],
            [
                "Abres la boca y siento",
                "á breme el corazón, tú síguete abriendo",
                "en los espacios de tu caparazón."
            ],
            [
                "Abro las puertas",
                "no sé si entras o si sales,",
                "tú siempre me dices tráeme flores",
                "y yo me pincho en tus rosales."
            ],
            [
                "Y si me tiembla la voz, no pienses que tengo frío",
                "no necesito calor, cuando te vienes conmigo",
                "Y tú que sabes del amor",
                "si ayer te di mi corazón",
                "y me pediste siete versos?",
                "Y yo que sé de la ilusión",
                "si ayer bebí de un chaparrón",
                "y en vez de ver me quedé ciego."
            ],
            [
                "Tengo el cerebro roto y el semen de color",
                "si ves arcoiris en el cielo, es un signo de mi amor."
            ],
            [
                "Abre los ojos me gustas cuando te ríes,",
                "hoy ábrelo todo, me gustas más cuando gimes.",
                "Y si cambio de canción cambio de piel y de abrigo",
                "no necesito calor, cuando te vienes conmigo",
                "Y tu que sabes del amor..."
            ],
            [
                "Hay más personas en las calles",
                "que buscan el mismo color que yo",
                "usamos hierbas inflamables",
                "y nos pintamos del color del sol (bis)"
            ]
        ]
    },
    {
        "author": "Carlos Chaouen",
        "title": "Pasado De Vueltas",
        "text": [
            [
                "Los microbios de tu cuerpo",
                "me preguntan que de dónde vengo,",
                "porque notan al contacto",
                "los microbios de otros cuerpos,",
                "ahora soy yo quien me sostengo",
                "las neuronas que reviento",
                "son estrellas en el cielo."
            ],
            [
                "No me encuentro en ningún sitio,",
                "voy flotando en los resquicios",
                "y me poso en la ventana",
                "si me sacio de tus ganas",
                "y ahora soy yo quien te manejo",
                "y los bailes con el sexo",
                "son cometas en el cielo."
            ],
            [
                "Y ahora estoy viviendo en leyendas",
                "y ahora estoy pasado de vueltas",
                "y ya me voy, no me entretengas",
                "que me esperan lunas llenas. (bis)"
            ],
            [
                "Voy bebiendo de tus dientes",
                "y me duermo en tu tejado",
                "tengo tres cosas pendientes",
                "darte un beso y dos bocados,",
                "y ahora soy yo quien no me entiendo,",
                "los vaivenes que da el viento",
                "son satélites del cielo."
            ],
            [
                "Y ahora estoy viviendo en leyendas... (bis)"
            ],
            [
                "En el manto de tus ojos, en la lluvia de las amapolas",
                "siempre gritas si te cojo",
                "y, que quieres que haga pero es poco decir sólo hola."
            ],
            [
                "Ahora estoy viviendo en leyendas...(bis)"
            ]
        ]
    },
    {
        "author": "Carlos Chaouen",
        "title": "Pintando En El Cielo",
        "text": [
            [
                "Una nube azul, asomo de tormenta y el otoño en ti",
                "Es siempre primavera necesito huir",
                "A un mundo de miradas transparentes",
                "Debí haberte besado más urgentemente",
                "Debí haberte ofrecido más en todos los sentidos",
                "Pero me enamoré de las gaviotas",
                "Que volaban a otros nidos."
            ],
            [
                "Una cita hoy de aquellas de domingo",
                "Me podría salvar de todos los hechizos",
                "Estaré en el bar",
                "Allí dónde se cruzan mis caminos",
                "Dónde voy desmembrando a mis amigos",
                "Dónde voy aduciendo la necesidad del beso",
                "En vaporosos iris dilatados de la mano de un mal vino."
            ],
            [
                "Me paso la vida",
                "Buscando un enigma",
                "Pintando en el cielo",
                "Me muero en tu risa",
                "No he estado en mejor estación que en tu pecho",
                "Me paso la vida",
                "Buscando un enigma pintando en el cielo",
                "Y si me condenas",
                "Elijo la crucifixión en tu pelo."
            ],
            [
                "Y pasea Madrid",
                "Al ritmo de mis pasos",
                "Y otro corazón que suena a blasfemia",
                "Pido algún favor",
                "A las estrellas solas de la noche",
                "Y añoro la complicidad del coche",
                "Buscando aparcamiento como quién buscaba aliento",
                "Y todos los semáforos en rojo",
                "Eran puntos de derroche."
            ],
            [
                "Me paso la vida..."
            ]
        ]
    },
    {
        "author": "Carlos Chaouen",
        "title": "Privado",
        "text": [
            [
                "Aquí tienes mi corazón en bandeja",
                "Procúrale al menos un bocado",
                "Yo sigo viviendo a mi manera",
                "Haciendo un verso en cada desengaño",
                "Y aliñado con güisqui casero",
                "Porque para mi nadie es extraño",
                "Todos pisamos el mismo suelo",
                "Aunque volemos de vez en cuando."
            ],
            [
                "Que de tanto pribar",
                "Me he privado de verte",
                "Y borracho de luna",
                "Me he bebido mi suerte",
                "Si me vence el cansancio",
                "Vélame con premura",
                "Como a un niño descalzo",
                "Que se duerme en su cuna."
            ],
            [
                "Tú, como mujer encaramada",
                "A los andamios de mi inexistencia",
                "Yo, como un matón pero sin balas",
                "Cerca de lo plural, de la indecencia",
                "Mírame las líneas de la mano",
                "Y hazme 20 cortes de chuchillos",
                "Mi futuro ya me lo he gastado",
                "Regálame alguno con más brillo."
            ]
        ]
    },
    {
        "author": "Carlos Chaouen",
        "title": "Semilla En La Tierra",
        "text": [
            [
                "Duele, la vida como un puñal hay veces que duele",
                "Y nada tiene que ver con tu boca",
                "Que hecha para besar hay veces que muerde",
                "Que anuncia cordura y a veces se vuelve loca",
                "Y duele porque la piel no es materia inerte",
                "Duele porque el querer es dolerse a veces."
            ],
            [
                "Tiembla, la vida como con miedo",
                "Hay veces que tiembla",
                "Y nada tiene que ver con el aire",
                "Que mueve tu ropa en noches de luna escueta",
                "Que aprieta suelta y evoca y me enloquece",
                "Tiembla por los látidos que tu provocas",
                "Y también porque el querer es temblar a veces."
            ],
            [
                "Y cada uno en su camino",
                "Va cantando espantando sus penas",
                "Y cada cual en su destino",
                "Va llenando de soles sus venas.",
                "Y yo aquí sigo en mi trinchera, corazón",
                "Tirando piedras, contra la última frontera",
                "La que separa el mar del cielo",
                "Del color de tus maneras",
                "La que me lleva a la guerra, a ser semilla en la tierra."
            ],
            [
                "Y no me pidas tanto, corazón",
                "Que tengo poco aire en el pulmón",
                "Lo que tengo es un castillo en el cielo",
                "Si viene la guadaña a mi rincón",
                "Enjuágame la frente en tu sudor",
                "Y le das un beso a todos si me muero..."
            ],
            [
                "Ríe, la vida como un volcán hay veces que ríe",
                "Y nada tiene que ver con el tiempo",
                "Se ríe porque para ella somos tan leves",
                "Como el humo azul que del pudor se desprende",
                "Y ríe porque tu llanto se lo merece",
                "Y también porque el querer es reírse a veces."
            ],
            [
                "Vive, la vida por compasión",
                "Hay veces que vive",
                "Y nada tiene que ver con la muerte",
                "Y cuando llegue ese instante",
                "Déjame verte",
                "Que no hay mayor libertad",
                "Que tenerte enfrente",
                "Y que nadie sea absuelto",
                "Por no quererse",
                "Y vive porque el querer es vivir con creces."
            ],
            [
                "Y cada uno en su camino",
                "Va cantando espantando sus penas",
                "Y cada cual en su destino",
                "Va llenando de soles sus venas."
            ],
            [
                "Y yo aquí sigo en mi trinchera, corazón",
                "Tirando piedras, contra la última frontera",
                "La que separa el mar del cielo",
                "Del color de tus maneras",
                "La que me lleva a la guerra, a ser semilla en la tierra."
            ],
            [
                "Y no me pidas tanto, corazón",
                "Que tengo poco aire en el pulmón",
                "Lo que tengo es un castillo en el cielo",
                "Si viene la guadaña a mi rincón",
                "Enjuágame la frente en tu sudor",
                "Y le das un beso a todos si me muero..."
            ],
            [
                "Y si todo es semilla no me dolerá la astilla",
                "Que sangran de mi costado",
                "Tus andares de chiquilla, y no me digas nada,",
                "Déjame a mi",
                "En mi ventana con los pies del otro lado,",
                "Yo me fumo mis mañanas."
            ]
        ]
    },
    {
        "author": "Carlos Chaouen",
        "title": "Seré",
        "text": [
            [
                "Toma la luna un matiz",
                "cuando te busco a oscuras.",
                "Una serpiente pregunta que dónde guardo mis dudas.",
                "Una gaviota me trae dulces de hojaldre azul",
                "y cada mano o sustancia que toco eres tú.",
                "Luciérnagas indecentes alumbran la playa,",
                "quizá sean pateras o angelitos de la guarda.",
                "Menuda marea que tengo en la espalda,",
                "menuda cabeza, ¿quién me la guarda?."
            ],
            [
                "Menos mal que tengo la luna prisionera",
                "dentro de mi corazón",
                "por si alguna vez me falta o no tengo fuego",
                "poder encenderme con su voz."
            ],
            [
                "Quién eres tú por soñar, espejo de tu niñez,",
                "quién anuda tus deseos, que dice tu piel.",
                "Cuánto fumas por callar, hórreos de imaginación,",
                "cuánto succionas del mundo para poder ser yo.",
                "Las ventanas de tu cara son frutas prohibidas,",
                "quizás el pecado es seguir aún con vida.",
                "Menuda insistencia que tengo en la espalda,",
                "menuda cabeza, ¿quién me la guarda?."
            ],
            [
                "Menos mal que tengo la luna prisionera",
                "dentro de mi corazón",
                "por si alguna vez me falta o no tengo fuego",
                "poder encenderme con su voz."
            ],
            [
                "Seré, quien tira la piedra o enseña la mano,",
                "quien roba canciones para ti.",
                "Seré, quien siempre vive en su bosque lejano,",
                "quien busca el mar aquí en Madrid.",
                "Seré quien te de un beso en la almohada",
                "y luego se vaya a otro jardín.",
                "Seré el dividido sujeto que dijo el maestro",
                "que hay que ser para vivir."
            ]
        ]
    },
    {
        "author": "Carlos Chaouen",
        "title": "Si Fuera Yo",
        "text": [
            [
                "Si fuera luz sólo daba en tu cara",
                "Para que todos supieran mirar",
                "No hay mejor modo de no deber nada",
                "Que dando todo lo que haya que dar."
            ],
            [
                "Si fuera Dios sólo haría tu imagen",
                "Una y mil veces por verte crecer",
                "Quiero que seas mi único equipaje",
                "Y tus bostezos el amanecer."
            ],
            [
                "Si fuera agua y entrara en tu boca",
                "¿ Quién imagina un paisaje mejor?",
                "En itifálicas dulces verbenas",
                "Empaparía tu ropa interior."
            ],
            [
                "Y otro vez la primavera que surge de un resquicio",
                "Y no es la primera vez que hay exceso de vicio",
                "Es el momento de estar de pie",
                "O de perder el equilibrio",
                "En la vida hace falta solamente estar vivo."
            ],
            [
                "Y la luna prisionera está en otra canción",
                "100 noches en vela con luces de verbena",
                "Incienso en las nubes y el mar que se me sube (x2)"
            ],
            [
                "Si fuera tiempo te daría 100 vidas",
                "Pero una de ellas sería para mi",
                "Nadie sabrá el sentido del mundo",
                "Sin cuatro cositas al menos de ti."
            ],
            [
                "Si fuera sangre, vino indispensable",
                "Y te nutriera, cual savia a la flor",
                "No derramaba ni una gota a nadie",
                "Y hablaría con tu corazón."
            ],
            [
                "Si fuera sombra de ese cuerpo tuyo",
                "Proyectaría también tu sabor",
                "Y cuando oscuro ya nadie me viera",
                "Te comería en una canción."
            ]
        ]
    },
    {
        "author": "Carlos Chaouen",
        "title": "Siempre Quieres Más",
        "text": [
            [
                "Afíname los oídos, no me aprietes demasiado",
                "Hay un exceso de ruido, habrá que hacer un desfalco.",
                "Ya están aquí los colores, homúnculo de retinas,",
                "Para traerme las flores que tienes en tu cortina."
            ],
            [
                "Ay, te sabe a poco, ay, que me vuelva loco",
                "Siempre quieres más, nunca te das por vencida.",
                "Y al pasar la barca te dice el barquero",
                "\" las niñas bonitas me pagan en sexo\".",
                "Siempre quieres más alcohol para tus heridas",
                "Y yo sólo tengo en la ventana",
                "Una plantita de marihuana",
                "Y un nido de gorriones y cómo se ponen, cómo se ponen.",
                "Tengo en la ventana",
                "Una plantita de marihuana",
                "Y un nido de gorriones y cómo se ponen, cómo se ponen."
            ],
            [
                "No me mires dilatada",
                "Que ahora te doy la semilla.",
                "Hay un exceso de plantas",
                "De esa que llaman María."
            ],
            [
                "Ay, te sabe a poco, ay, toa' la noche y loco",
                "Siempre quieres más, nunca te das por vencida.",
                "Y al pasar la barca te dice el barquero",
                "\" las niñas bonitas me pagan en sexo\".",
                "Siempre quieres más alcohol para tus heridas",
                "Y yo solo tengo en la ventana",
                "Una plantita de marihuana",
                "Y vienen los gorriones y cómo se ponen, cómo se ponen.",
                "Tengo en la ventana",
                "Una plantita de marihuana",
                "Y vienen los gorriones y cómo se ponen, cómo se ponen."
            ]
        ]
    },
    {
        "author": "Carlos Chaouen",
        "title": "Te Quiero A Bocajarro",
        "text": [
            [
                "Los ojos que no ves, como una gota de agua por la espalda",
                "Reptiles en el tren explotan como espejos de tu cara",
                "El mundo en que no estás es un bosque sembrado de alambradas",
                "Yo soy un animal aprendiendo a nadar en este barro",
                "Doy un paso mortal, por eso hoy te quiero a bocajarro"
            ],
            [
                "Te robo la cara, te debo la vida",
                "Y me la pongo en el ojal de la camisa",
                "Dentro va el alma, la lengua fuera",
                "Y que la coja quien la quiera"
            ],
            [
                "Todas las palabras son una utopía",
                "Si yo fuera un gallo otro hombre cantaría",
                "Flores como espadas pa la artillería",
                "Si yo fuera viento por tu culo correría"
            ],
            [
                "Por tu culo correría",
                "Y otro pájaro vendría",
                "A comerse los hierbajos",
                "De tu puerta hasta la mía",
                "La guerra estallaría",
                "Y otra huída se vendría",
                "A los palos del sombrajo",
                "Que dan sombra a mis mentiras"
            ],
            [
                "Los ojos que no ven no siempre se desprenden con el paso",
                "La mano en la pared, las piernas tendiditas al ocaso",
                "Y el mundo en que no estás es un cuadro al que le faltan retazos",
                "Yo soy un animal aprendiendo a nadar entre tus brazos",
                "Doy un paso mortal, por eso hoy te quiero a bocajarro"
            ],
            [
                "Te robo la vida, te debo la cara",
                "Y me la pongo en el ojal de las palabras",
                "Dentro la lengua, el alma fuera",
                "Y que la coja quien la quiera"
            ]
        ]
    },
    {
        "author": "Carlos Chaouen",
        "title": "Tu Ombligo",
        "text": [
            [
                "Se me acabó la luz en casa",
                "se me fueron los colores,",
                "perdí el olor de las flores",
                "y el alba por las mañanas.",
                "Tú eres luz en la montaña",
                "Tú eres todos los sabores",
                "los jardines son tus caras",
                "y tus brazos que me abrazan,",
                "tus brazos que me abrazan."
            ],
            [
                "No te vayas de mis manos aunque te mueras de frío",
                "Porque cuando llegue el alba no soportaré el rocío, (bis)",
                "no soy más que un mar de dudas",
                "me convertiré en espuma",
                "y a veces te quiero tanto que el rato ya no te aguanto."
            ],
            [
                "Cuando voy para tu casa",
                "Cojo flores de la plaza,",
                "Las rojas para tu cuarto",
                "Y las verdes para mi alma.",
                "No estoy bien en ningún sitio",
                "Nadie entiende lo que digo",
                "Yo preparo mi equipaje y",
                "me adentro en tu ombligo."
            ],
            [
                "No te vayas de mis manos aunque te mueras de frío",
                "Porque cuando llegue el alba no soportaré el rocío, (bis)",
                "no soy más que un mar de dudas",
                "me convertiré en espuma",
                "y a veces te quiero tanto que el rato ya no te aguanto.(bis)"
            ]
        ]
    },
    {
        "author": "Carlos Chaouen",
        "title": "Vale La Pena",
        "text": [
            [
                "Amanecer es como comerse un limón helado,",
                "es la hora de los tramposos y ya estoy fumado.",
                "Tu que has hecho tantos años desde ayer."
            ],
            [
                "Hay una boca en la tele, que me dice cosas,",
                "también hay cosas en la boca de alguna babosa.",
                "Hay un mirón en el cristal y un vendaval desde Vejer."
            ],
            [
                "Envejecer es natural aunque cueste trabajo.",
                "Si esta noche te portas bien cenamos ajo.",
                "Jesús ha sido visto ayer trapicheando en el Edén."
            ],
            [
                "Tengo una banda y toco en las verbenas",
                "y hay quien dice si vale la pena",
                "vale la pena si eres tú quien baila",
                "en el umbral de mi mesilla cada madrugada."
            ],
            [
                "En la pensión pude dormir mientras cantaba otro.",
                "Tu me enseñaste a bailar moviendo sólo un hombro",
                "y yo cambiaba las canciones por un beso que soñé."
            ],
            [
                "Antes de ir hasta el final tomamos precauciones",
                "aseguramos un colchón de grandes dimensiones",
                "y allí crecimos como seres que quieren verse crecer."
            ],
            [
                "Como el que viene antes de ir pasó la vida,",
                "Como un rojizo, verde añil, como un suicida.",
                "Y ahora me marcho corazón pero te dejo tu canción."
            ],
            [
                "Tengo una banda y toco en las verbenas",
                "y hay quien dice si vale la pena...",
                "vale la pena si eres tu quien baila",
                "en el umbral de mi mesilla cada madrugada"
            ]
        ]
    },
    {
        "author": "Carlos Chaouen",
        "title": "Vente",
        "text": [
            [
                "Vente, que te espero en la aduana del cariño",
                "con un carnet falso,",
                "con una foto de cuando era un niño."
            ],
            [
                "Vente, tengo muchos agujeros en el brazo,",
                "cada uno es de un abrazo",
                "que quise darte y tú no hacías caso."
            ],
            [
                "Vente, pero espérate un ratito que me inyecte, tu mirada en dosis",
                "que me vienen ganas, porque siempre estás ausente."
            ],
            [
                "Vente, que ahora aprieto el émbolo más fuerte,",
                "para que vengas a verme",
                "y luego te desvaneces, y luego te desvaneces."
            ],
            [
                "Y la infecta jeringuilla es tu cuerpo y me parece",
                "que me devuelve la vida",
                "y es a ti a quien me devuelve.",
                "Tu camino es mi brazo, tu destino es mi vena",
                "por haberte conocido tengo encima esta condena",
                "pero no quiero abstinencia,",
                "quiero alterar mi conciencia",
                "para que al cerrar los ojos te vea a ti",
                "aunque me muera."
            ],
            [
                "Sangre, no me importa si contagio mi sangre",
                "porque cuando veo tus ojos todo arde",
                "y me consumo despacio por tocarte."
            ],
            [
                "Sangre, que se quedó envenenada en una tarde",
                "cuando conocía mi ángel",
                "e hicimos el amor en cada parque."
            ],
            [
                "Sangre, que brotó en cada palabra que nos dimos",
                "en cada beso en cada pico",
                "hasta que me abandonaste."
            ],
            [
                "Sangre, no quiero desintoxicación de nadie",
                "que no estoy intoxicado si no es por encontrarte,",
                "si no es por encontrarte."
            ],
            [
                "Y la infecta jeringuilla es tu cuerpo y me parece",
                "que me devuelve la vida",
                "y es a ti a quien me devuelve..."
            ]
        ]
    },
    {
        "author": "Carlos Chaouen",
        "title": "Vivo Al Día",
        "text": [
            [
                "Nací un otoño de madrugada",
                "Hasta ahora llevo el mismo corazón",
                "Dicen que me ha cambiado algo la cara",
                "Nací en un estribillo del amor."
            ],
            [
                "Crecí bebiendo siempre de agua clara",
                "Crecí dando patadas a un balón",
                "Mi mejor amigo fue la funda de mi almohada",
                "A veces tuve frío, otras calor."
            ],
            [
                "Estuve cerca del sexo en rutina",
                "Estuve cerca de pecar con Díos",
                "Luego hice el amor en las esquinas",
                "Ahora mi vida es una canción."
            ],
            [
                "Y hace ya tiempo que vivo al día",
                "Que no me bajo en ninguna estación",
                "Y no mi importa partirme la cara",
                "Por una mirada por un corazón",
                "Y si hace falta me juego la vida",
                "Me juego la muerte que es mucho mejor",
                "Y no me importa partirme la cara",
                "Por una mirada por un corazón."
            ],
            [
                "Te como el cordón umbilical",
                "Y te quito las telarañas",
                "No hay mejor color",
                "Que el que se cae de tus pestañas."
            ],
            [
                "Dejé mitad de todo en el camino",
                "Los baches me enseñaron a saltar",
                "La muerte ayunará de estarme vivo",
                "El sol cuando hay resaca pica más."
            ],
            [
                "La piel son peces vertidos a tierra",
                "Dejé apenas dos flores sin pisar",
                "Uno de ellos me llevó a la guerra",
                "Gané y perdí las ganas de llorar."
            ],
            [
                "Te como el cordón umbilical",
                "Y te quito las telarañas",
                "No hay mejor sabor",
                "Que el de tu piel por las mañanas",
                "No hay mejor balcón que el del",
                "Encaje de tu falda."
            ]
        ]
    }
]