[
    {
        "author": "Chamillionaire",
        "title": "Answer Machine 3",
        "text": [
            [
                "(Intro - Chamillionaire)",
                "You just reached the answer machine",
                "When you call me, I'm never answerin",
                "Umm, I be always hustlin, so that's the reason that I'm gone",
                "So maybe you will understand, why I can't pick up the phone",
                "(Leave a message)"
            ],
            [
                "(Verse 1 - Chamillionaire)",
                "Yes she's a pro (pro), sex and a slow (slow)",
                "American Idol, a professional show (woo)",
                "Givin you a vote and it's impressive to know",
                "When she open her mouth that she was destined to blow (whoa)",
                "How you tell me you ain't impressed with my dough?",
                "This ain't the type of money you done messed with before",
                "Stretchin the dough (dough), best with the flow (flow)",
                "Sick the way I spit, they say I'm blessed with a cold",
                "Touchin your body, leave your flesh with a glow",
                "Chasin the Pussycat and tryin to get with Nicole",
                "Really that's a myth, my confession is no (no)",
                "Really I'm on the grind and tryin to get with the dough (dough)",
                "Game's to be sold, can you dig what I'm sellin?",
                "If it's a crime, they gon' say that I'm felon",
                "Sexual eruption, you eruptin like seven",
                "While I'm singin out, I just want to +F You+ like Devin",
                "Lights, cameras, action, I hope you're not Ellen",
                "Talk show, is exactly what you're not gettin",
                "Money's my cologne and the scent that I'm smellin",
                "So gold diggin women say my scent is like heaven, heaven, heaven",
                "Shocked when I knocked her",
                "Love my company, but that's a Gamble like Proctor",
                "Before your boyfriend sneak up on you like 'got ya!' (got ya)",
                "Better straighten up like posture"
            ],
            [
                "(Chorus - Chamillionaire)",
                "I'm not your - baby",
                "Your baby, your baby, your baby",
                "I'm not your - baby",
                "Your baby, your baby, your baby",
                "And you so - crazy",
                "So crazy, so crazy, so crazy",
                "And you so - crazy",
                "So crazyyyyy",
                "You really need to stop callin my phone"
            ],
            [
                "(Break - Woman - talking)",
                "Hello?",
                "So why are you not answerin the phone",
                "You said you were going to call me right back",
                "And it's been like a minute and a half",
                "And I don't know why you would say you would call me right back",
                "If right back, isn't right back",
                "I mean when I say I'm going to call you right back",
                "I call you right, back",
                "And I mean I just don't understand why your not answering the phone",
                "If you don't want to talk to me",
                "It's like why ..."
            ],
            [
                "(Verse 2 - Chamillionaire)",
                "Errr, message erased, got to get to the cake",
                "You actin like a billion is easy to make",
                "Other rappers out there tryin to get an estate",
                "That's a house, while I'm out tryin to get me a state",
                "Uh, so now you tryin to get all of my case",
                "And I just met you last week, you should try brakes",
                "Slow yourself down, now I'm ready to migrate",
                "Should have never hit you back on myspace",
                "(I'm not your baby)"
            ],
            [
                "(Break - Woman - talking)",
                "So I'm, I'm still waitin for you to call me back",
                "I don't know what you're doing",
                "What you're not doing, who you're with",
                "Like, you need to talk to me, okay?",
                "We need some, we have to talk about some things",
                "I miss you, I haven't seen you",
                "It's been like, three days",
                "And I just want to know where you are",
                "I just want to hear your voice",
                "You know like, you have no idea how it makes me feel",
                "Knowing that your doing, whatever your doing",
                "You know, and, and your not checking on me",
                "And I'm checking on you",
                "I want somebody to call me",
                "The way I call you, I mean I can ..."
            ],
            [
                "(Verse 3 - Chamillionaire)",
                "Errr, message erased, you ain't even my chick (chick)",
                "And three days ago, you saw the profile pic (pic)",
                "On the internet, talkin like you legit",
                "And a Stan is a man, but you must be a Sis",
                "Better bother Rapper Rick, or go call K.J.",
                "Better call Masa or pick up May Bay",
                "Go and call Tyson or go call Ray J",
                "Call Hurricane and he might say (A Bay Bay)"
            ],
            [
                "(Outro - Operator Recording)",
                "\"The number you have reached is not in service at this time",
                "And there is no new number",
                "Please be sure you have checked the telephone directory for the right number",
                "And you are dialing correctly",
                "This is a recording",
                "If you need help, you need help, hang up, hang up",
                "And then di, and then di, and then di\" (echo)"
            ],
            [
                "(Female voice:) Chamillitary mayne"
            ]
        ]
    },
    {
        "author": "Chamillionaire",
        "title": "Best Rapper Alive",
        "text": [
            [
                "(Talking)",
                "Yeah, Uh, The King",
                "You already know what this is:"
            ],
            [
                "(Verse 1)",
                "I am the best rapper alive",
                "If I ain't him the best rapper done lied",
                "They say get money, and put that to the side",
                "But if I do that, they gone think it's a tie",
                "Who's sicker than I?",
                "Look me in the eye",
                "Ya'll fake rappers must be ready to die",
                "Yeah, Yeah, I'll fix that. Click, Clack, Get back",
                "Getting paid is a better feelin'",
                "I don't wanna take the shot of penicillin",
                "I ain't chillin, business dealin'",
                "Look down on you. My floor is your ceiling",
                "Solo, Unity. At your girlfriend crib tryin move the D",
                "And the car got a super V",
                "If a leaf fall on it, I'll shoot the tree (Yeah)",
                "First name Hakeem, middle name money",
                "Signature look clean",
                "Mixtape scene, yall know I'm king",
                "I'll put you on the screen like Sway and Shaheem",
                "Rabbit, Rabbit, Gotta get cabbage",
                "Mixtape savage, I rip through tablets",
                "Crib so lavish, don't know magic",
                "Shades just open like Go, Go Gadget",
                "Like your readin my mind",
                "Ya'll ain't keepin up with me and my rhyme",
                "Make you exit like your readin a sign",
                "I'm the hardest rapper LA Reid didn't sign",
                "Got the balls to prove it",
                "Venom album comin, get your exclusive",
                "Don't try to act like your excluded",
                "Cause your neck fit right on my nooses (Ha Ha)"
            ],
            [
                "Let me light it up, Let me light it up",
                "I'm the best rapper, I swear",
                "Let me make this clear..."
            ],
            [
                "He can rap and out sing ya (Uh)",
                "I'm the one that out think ya",
                "Damn, He just dropped a new single",
                "I'll have the industry shook with one finger",
                "50 got rich and he didn't even die",
                "Jay getting rich, he ain't needin to reply",
                "R. Kelly on the ground, he believin he can fly",
                "I'm runnin through the drought like it isn't even dry",
                "Amigo, me gotta get the peso",
                "I get mo' like Shawty Lo, they know",
                "I don't waive at a hater, call Magno",
                "Money go \"Ha Ha\", Play-Doh (play dough)",
                "Yeah, got mixtape bars",
                "I'm the ruler of the mixtape art",
                "Put 'em on sale like it's K-Mart",
                "All bow down to the Mixtape God"
            ]
        ]
    },
    {
        "author": "Chamillionaire",
        "title": "Block On Smash",
        "text": [
            [
                "(Intro)",
                "I got the block on smash",
                "I got the block on smash",
                "Hey, hey-yay-ey, mmmm..."
            ],
            [
                "(Hook)",
                "I got the block on smash",
                "But what I'm gon' do with all this doggone cash?",
                "If you do your thang, I'ma make it rain",
                "But only if you work it like I work my wood grain",
                "I got the ice on chill",
                "What I'm gon' do with all these hundred dollar bills?",
                "Hundred dollar bills, you know what it is",
                "But only if you work it like I work my wood wheel"
            ],
            [
                "(Verse 1)",
                "Koopa, she thought about my riches and said \"Give me what you have\"",
                "And then she told her homegirl to go and get a couple bags",
                "And that's when I replied and said \"You must be bad at math\"",
                "My money flow like water, let's dive in and take a bath",
                "Splash, I'ma put some credit on the tab",
                "You see the card that's black and that's the equivalent of cash",
                "I'ma personalise my tags and call my slab the cab",
                "Cause when she's hoppin in, yeah she gon' have to pay for that",
                "Relax, cause I got my speakers to the max",
                "When I speak and start massagin it's like lotion on your back",
                "Every club that I hit is packed, everything I say is fact",
                "So if I said it you can bet that it's gon' always be exact"
            ],
            [
                "(Interlude)",
                "Haha, hi hater, I know what you thinkin",
                "Why all the girls gotta slide towards him when he fall off in the club?",
                "That's cause I'm smellin like ten thousand dollar cologne",
                "You like what kind of cologne cost ten thousand dollars?",
                "That's that Wells Fargo Number Nine, take a sniff of success baby"
            ],
            [
                "(Hook)"
            ],
            [
                "(Verse 2)",
                "Boucin to the boot, lookin for ladies to recruit",
                "You can check and see that the swanger's sittin crooked like a tooth",
                "Vodka with the juice, now she tellin me that she loose",
                "Now she tellin me by the train and saying her friend is the caboose",
                "(True, true) Oops, I promised not to kiss and tell",
                "Cause I don't tell and might as well say that I ain't gon' kiss your girl",
                "I'ma bail in a Chevelle and just smoke, gon' leave a trail",
                "Swanger swangin while I'm slowly slidin sluggish like a snail",
                "Chamillionaire yeah! And I'm still popped up crooked",
                "Actin like we don't see the watchers lookin",
                "Plenty of heat in that stash spot, just cookin",
                "Gonna make me open up a box of whoopin"
            ],
            [
                "(Hook)"
            ]
        ]
    },
    {
        "author": "Chamillionaire",
        "title": "Diamonds Exposed Break",
        "text": [
            [
                "(Intro - Chamillionaire - talking)",
                "Log on",
                "Chamillionaire.com",
                "We got a all new social network",
                "A all new social website, I'm on there, I'm active",
                "Holla at me, chamillionaire.com baby"
            ],
            [
                "(Chorus - Chamillionaire)",
                "Heeey, I'm livin good, couldn't be better",
                "Grippin wood, on the leather",
                "Lettin 'em look at my bezzle (at my bezzle)",
                "I got my diamonds exposed",
                "I'm a shine and I'm a glow",
                "Got my diamonds exposed",
                "I'm a shine and I'm a glow",
                "Y'all know I'm in the hood gettin cheddar",
                "Floatin just like a feather",
                "Sittin up on propellers",
                "Heeey, I got my diamonds exposed",
                "I'm a shine and I'm a glow",
                "Got my diamonds exposed",
                "I'm a shine and I'm a glow",
                "Y'all know I got to flo-ss"
            ],
            [
                "(Break - Chamillionaire - talking)",
                "Hold up man, I know I was supposed to drop this Mixtape Messiah 4 a long time ago",
                "But ah, honestly after Pimp passed, I really didn't feel like putting it out",
                "I was kind of chilling, on the whole music thing",
                "A lot of people was asking me where I was at",
                "And where I've been, what I've been up to",
                "But really, if you listened to the album, +Ultimate Victory+, my last, sophomore album",
                "Then you will see, that at the end of it",
                "I told you ahead of time, what I was going to do",
                "I was going to take a little vacation because",
                "I've been like grinding on this mixtape thing since 1998",
                "Never took no break, working hard man",
                "You could see the stress on my face",
                "Just always dealing with rap, every single day man",
                "I had to take some time away from it man",
                "Just to get my thoughts together, come back and be right, you know?",
                "But I got a new album coming fourth quarter",
                "Ah, the name is \"to be announced\"",
                "Stay tuned to chamillionaire.com, I'll give you all the information man",
                "We back on, we ready to get it, know what I'm talking about?",
                "And ah, honestly man, even though I'm messing with boys from Texas",
                "After the +Won't Let You Down+ song",
                "I felt like I wasn't going to mess with nobody from Texas",
                "And I'm a say that because I tried to get everybody on the song cleared",
                "And I couldn't get nobody cleared",
                "Well almost nobody, I got Pimp cleared",
                "R.I.P. to him, he passed away",
                "But he was cleared on the record",
                "And I was a little bit upset because I feel like that record could have went a lot further than it did",
                "Like there was actually no video for that record",
                "I never got another video, because I couldn't get my \"peers,\" cleared",
                "Wow!",
                "I ain't trying to point the fingers at nobody",
                "I'm just saying man, as fans y'all need to put the pressure on everybody in Texas to come with it",
                "Because I'm a come with it",
                "I know y'all be hitting me on every website I got, telling me I need to step it up",
                "So you need to do the same with everybody else man",
                "You know what I'm saying?",
                "We ain't nothing without y'all",
                "Chamillionaire.com, log on and let me know what the business is",
                "And if you trying to get in contact with me",
                "You can call me at 832-514-4730",
                "Yeah, I'm getting my Mike Jones on right now",
                "I mean there's so much that I could say",
                "But I ain't really want to talk y'all ear off",
                "On this CD, cause that's what I do and then they start say I'm preaching",
                "And you know how that go",
                "But I'm a give y'all a lot of information on chamillionaire.com man",
                "Y'all log on, I'll let you know what the business is"
            ],
            [
                "(Chorus - Chamillionaire)",
                "Heeey, I'm livin good, couldn't be better",
                "Grippin wood, on the leather",
                "Lettin 'em look at my bezzle (at my bezzle)",
                "I got my diamonds exposed ('sposed, 'sposed)",
                "Feelin good, crawlin slow",
                "I got my diamonds exposed ('sposed, 'sposed)",
                "Feelin good, crawlin slow",
                "Y'all know I'm in the hood gettin cheddar",
                "Floatin just like a feather",
                "Sittin up on propellers",
                "Heeey, I got my diamonds exposed ('sposed, 'sposed)",
                "Feelin good, crawlin slow",
                "I got my diamonds exposed ('sposed, 'sposed)",
                "Feelin good, crawlin slow",
                "Y'all know I got to flo-ss"
            ],
            [
                "(Outro - Chamillionaire - talking)",
                "My new album will drop fourth quarter",
                "December, y'all look out for that man",
                "I promise, I promise, I'm in the zone"
            ]
        ]
    },
    {
        "author": "Chamillionaire",
        "title": "Fire Drill",
        "text": [
            [
                "(Chamillionaire talking)",
                "Chamillitary mayne (Fire Drill) Chamillitary mayne (Fire Drill)",
                "You already know who it is Major(Fire Drill) Payne",
                "Cuz I stay bringing the majors pain, (Mo Fire)",
                "Hold up right now class is in session (Mo Fire)",
                "So what we need to do is run a fire drill",
                "Real drill quick y'all know the routine, (Fire Drill)",
                "Stop drop now roll (Fire Drill) stop drop now roll"
            ],
            [
                "(Verse)",
                "...Chamillitary boy I run this, Aye"
            ],
            [
                "They told me Koopa you da best and then I said I know",
                "It's the Mixtape Messiah Show so here it go part 4",
                "Revenge is a dish that is best served cold",
                "So I walked into the kitchen and made 'em turn off the stove (woo)",
                "How the heck you askin me whether or not I'm the real",
                "I been terrorising y'all before I ever gotta deal (real)",
                "Backyard a little bigger than a soccer field",
                "I been on so many beaches I forgot how socks should feel (ha)",
                "Album coming put the king on ya gift list (yeah)",
                "Rip ya pink slip cuz I'm too sick to be dismissed (yeah)",
                "F what you think I know I'm lyrically gifted",
                "Like a kid that opened up a rap booklet on Christmas",
                "You win and den you lose and they just say that's life",
                "Till you pull out that Ferrari den they say (that's nice) Screwed",
                "They say Chamillionaire fell off and I just said that's right",
                "I was standing on my money and fell 15 flights"
            ]
        ]
    },
    {
        "author": "Chamillionaire",
        "title": "For The Moment",
        "text": [
            [
                "(Hook)",
                "I turned on her favorite song",
                "I knew that would turn you on",
                "Now she sayin she gon do what I want",
                "She say she wana wake up with me in the mornin'"
            ],
            [
                "She took two shots of Patronnnn",
                "Shots of Patronnnn",
                "Shots of Patronnnnnnnnn",
                "Now she gone and you knowin that it's onn",
                "But this the type of love that just last for the moment..."
            ],
            [
                "(Verse 1)",
                "She be super freaky everytime she see the cash come out",
                "Had to stash the gat",
                "Every vehicle gon have a spot",
                "Twenty sixes got me floatin like a astronaut",
                "Lookin at my watch I don't want the hand to pass the dot",
                "Money got to be the only thing I'm runnin by",
                "Chasin at a lot but I'm fast so I ain't runnin out",
                "Picture perfect girl it's time two get yo camera out",
                "You can see the D in HD like the magnavox, baby doll",
                "Swear to y'all that I got sexy tho",
                "If I pull a stack and it don't turn you on jus lemme kno",
                "Lemme know while I turn the deck to numba four",
                "Couple numbers mo you gon be ready go",
                "My destiny is to keep two chicks next to me like Kelly",
                "I mean that chick from H-Town that had that head with Nelly",
                "Candy paint slick as the new bottle of KY Jelly",
                "I'm lookin for another jam that I can play like Felly",
                "It seems like your ready to figure out a maneuver",
                "It seems like I'm ready to figure out somethin newer",
                "I betcha you love how I do ya I show her plus I'm approve her",
                "I'm tryna do somethin to do her like I don't need no approval",
                "You a hot girl if not girl don't be touchin my gwock girl",
                "Every female squirrel tryna get a nutt in my world",
                "And this is my world so sit back and relax",
                "And let the four fifteens soothe yo back back bm such a mack"
            ],
            [
                "(Hook)",
                "I turned on her favorite song",
                "I knew that would turn you on",
                "Now she sayin she gon do what I want",
                "She say she wana wake up with me in the mornin'"
            ],
            [
                "She took two shots of Patronnnn",
                "Shots of Patronnnn",
                "Shots of Patronnnnnnnnn",
                "Now she gone and you knowin that it's onn",
                "But this the type of love that just last for the moment..."
            ],
            [
                "(Verse 2)",
                "She checkin out my whip, she checkin in the W",
                "Checkin out a flick and she jammin that because of you",
                "Checkin to see if our man thats gona get you in trouble whoo",
                "I show you some love but I love if you cumber too",
                "Cumber too when you know yo boy got cha",
                "Parmesean pasta pourin on hot stuff",
                "Tellin me how his D game trash like oscar",
                "Knowin that my D gona put her to sleep like boxer",
                "Sugar ray hook a lay right below yo belt",
                "M&M's is known to melt you cant even control yourself",
                "Lookin round grabbin pillows reachin for some help",
                "I could never lay my D down it's gon break the scale",
                "Yeah playboy bunny got me energized",
                "Energized I ain't gona need many tries",
                "But I bet you gon reach the clouds many times",
                "Climax then I go back to gettin money right....."
            ],
            [
                "(Final hook)",
                "I turned on her favorite song",
                "I knew that would turn you on",
                "Now she sayin she gon do what I want",
                "She say she wana wake up with me in the mornin'"
            ],
            [
                "She took two shots of Patronnnn",
                "Shots of Patronnnn",
                "Shots of Patronnnnnnnnn",
                "Now she gone and you knowin that it's onn",
                "But this the type of love that just last for the moment..."
            ]
        ]
    },
    {
        "author": "Chamillionaire",
        "title": "Go Hard",
        "text": [
            [
                "\"Chamillitary Mayne\""
            ],
            [
                "(Chamillionaire)",
                "You in the presence of the finest",
                "My rims twenty-somethin, age twenty-somethin",
                "Try to count the millions I done made... twenty-somethin?",
                "No homo"
            ],
            [
                "I go hard! Its goin down, get ready for the show",
                "I go hard! Mixtape God stepping through the do'",
                "I go hard! Ain't another rapper f-in' with the flow",
                "I go hard! Y'all need to stop actin like you slow",
                "I go... Y'all need to stop actin like you slow",
                "I go hard! Y'all need to stop actin like you slow",
                "I go hard! Y'all need to stop actin like you slow",
                "I go hard! \"Y'all need to stop actin like you slow\"",
                "I go hard!"
            ],
            [
                "Ay, I'll go at anyone of you dudes that used to hang with the click",
                "Who runnin round makin the threats about how gangster you get",
                "You put your neck on the line, the YOU takin a slip",
                "Do like a chick that won't let me hit and try to stay off my dick",
                "Or I'ma prove that you don't want it with Mufasa, you got the",
                "Warnin it's about to get ugly as Chewbacca",
                "Bout to make me hot as stew pasta, too salsa",
                "Holla in Espanol, cucaracha, tu caca",
                "You see me sittin in it, you can bet that it ain't rented",
                "See the fo'-five infinite Caucasian white tinted",
                "Eyes lookin squinted, they can't tell me that it didn't",
                "Pop eyes, like the ball, white got it like spinach",
                "Chamillitary Mayne, we in the house like tenants",
                "Oh dog, I'm a menace, oh Lord, I'm a dentist",
                "Y'all sound like gimmicks, y'all sound quite finished",
                "And all y'all hang around a bunch of clowns like Grimace",
                "Meanwhile on the other side of town",
                "Plate full of bullets and another side of rounds",
                "I'm too deep, make a pot of a lotta nouns",
                "Spit a verse and every person that you love about to drown",
                "I'm a shark in a bloody game of Marco Polo",
                "Dart flyin through the air to mark your polo",
                "Haters try to tell me they don't heart my logo",
                "Others love it so they hug it with their heart, no homo",
                "You a bozo and I am no clown, I am the town",
                "When I step into public, you know it's goin down",
                "When I step back in the city you already know, it's goin down",
                "That I be overseas gettin them G's fall out please, you know it's goin down",
                "Lil Wayne's song describe my smallest bank account silly",
                "A millie millie, a millie, a millie millie millie",
                "I'm movin in it like Diddy, your city's my city",
                "They try to throw me the kitty, the kitty's like \"gimme\"",
                "Didn't drop for a minute, bootleggers told me they need me",
                "Looks like the whole region is ready to BCD me",
                "Clowns in the H tryna act like they wanna see me",
                "I'm poppin up like a genie, they disappear like Houdini",
                "You busters must have snorted that Whitney, I am sick G",
                "Peeew, hot, heat seeking missiles be tryna sick me",
                "Wish he, would try to throw it my way and piss me",
                "Off, here's a thought, I make your history a mystery",
                "(Sound of Twilight Zone theme) ...Twilight zone",
                "I'm worth two thousand more than me with my ice on",
                "I'm a butcher with a weapon baby, I knife songs",
                "Mo' murder murder, mo' murder, like I like Bone",
                "The only way that you could ever be hotter than me",
                "Is if I don't put out no music and that spot'll be free",
                "Always grindin, any time I ever spotted a G",
                "I was on point like a decimal, a dot or a P-",
                "E-R-I-O-D, no paper out of my reach",
                "Shakin Uncle Sam, I keep a lotta receipts",
                "And nah Cham ain't never the one to bring no sand to the beach",
                "I put the moula in my hand and bring grands to the street, yah",
                "Pullin up in the newest ish, you ain't never knew exist",
                "Baby get inside, darling you can smell the newishness",
                "You can see the platinum, see the clearness and the bluishness",
                "Lookin at my jewellery tryna figure out who my jeweller is",
                "Underground money never disappears",
                "When your mixtape, flow and skill is sick as his",
                "Know its big business, I be on them businesses",
                "You all be actin immature so now I roll with bigger kids",
                "Ridin on 28's, my rims clear a lotta cones",
                "Ridin through the city mayne I hear a lotta clones",
                "Kill a microphone like I'm Killa Kyleon",
                "Bout to change my rap name, (to what?) Killa Clinaclone",
                "I promised that the mic gon' need a mic toe tag",
                "Its still clear, I'm still here and that's despite you're a fag",
                "I left the underground alone and nobody came and took it",
                "Well guess who's back to take it like good lookin",
                "Uh, look in the garage, your cars ain't sick as ours",
                "I done had the doors ajared on plenty cars",
                "I was gettin large while y'all was chillin hard",
                "So the rappers praise the God, (my lord) like synagogue",
                "Just when they thought it was haters win, I'ma hurt 'em all",
                "Just when they thought it was traitors win, I'ma curve the ball",
                "I'm always right but I act like I never heard of wrong",
                "And I know it all like I'm able to give a nerd a call",
                "Clark Kent but I'm sure I can make the shirt come off",
                "Mixtape Messiah 4, its like I'm (click) cocking a burner y'all"
            ],
            [
                "\"Get ya burners, get ya burners, here we come again\"",
                "You know who the streets waiting to see... me",
                "\"Get ya burners, get ya burners, here we come again\"",
                "Mixtape Messiah part fo', let's go"
            ],
            [
                "I try to chase the green face like The Wizard of Oz",
                "Took the yellow brick road, two acquisitive cars",
                "Don't wanna hear nothing real? You should be skipping my parts",
                "My swagger get any higher, I'll be sitting on Mars",
                "I don't post on blogs or chat about what singers gay",
                "I don't switch green names and change up everything I say",
                "I don't let SoundScan allow a lame the right of way",
                "You could sell ten-million and still be not who I'ma play",
                "Car pearly, white as teeth, I guess that you could say I'm flossin",
                "See me and think of green, like Saint Patrick's Day or Boston",
                "I lead and they follow, these rappers guilty of stalkin",
                "The underground was dead but I'm about to leave the coffin"
            ]
        ]
    },
    {
        "author": "Chamillionaire",
        "title": "Gotta Be The Baddest",
        "text": [
            [
                "(Intro:)",
                "Owww, woow, shes so beautiful",
                "Nah I'm talking about you move to the left baby",
                "I'm talkin about the car, ha",
                "I'm just playin baby"
            ],
            [
                "Now all my players in the house, all my players in the house tonight, come on",
                "Now all my ladies in the house I can make you feel incredibly right, uh"
            ],
            [
                "(Verse 1:)",
                "Now this for all the guys who tricking on all the women I know",
                "Writing love notes like I paid the note on your tahoe",
                "Purchasing more than nachos, chocolates and moskados",
                "Say she your darling and you balling like chicago",
                "You giving her d. rose you trying to be mvp man",
                "Most valuable player you should throw your defeat in",
                "Love her and never cheating you eating and never skeeting",
                "Lean in the car and kiss me before she can get her feet in",
                "Eyy,",
                "That just mean that she couldn't wait",
                "She tell me I smell good I tell her she looking great",
                "She say that she love the car to get it what did it take",
                "I say this isn't a rental it didn't come with a rate, we late",
                "Let off the brakes and then we proceed to coast",
                "I tell her that if she wants she can get as high as the slopes",
                "She say that she doesn't smoke do you I tell her nope",
                "And that one word got her wet as a bar of soap",
                "Let's open an envelope we gotta give an award",
                "To someone who could pull them by never saying a word",
                "Before ever leaving the curb without opening liquor and never breaking an herb",
                "I know this don't sound possible to some of you lames",
                "Bout to strain your whole brain tryna get her ta change",
                "You got to name drop names of every person you came",
                "In contact with in your life that's just terrible game",
                "Ain't gotta spend a milli on her and be living the lie",
                "Just be playa you should give it a try",
                "And if you know your never ever tricking on no woman like I",
                "Then all my players put your hands in the sky, one mo time"
            ],
            [
                "(Chorus:)",
                "Ain't gotta spend a milli on her and be living a lie",
                "Just be a playa you should give it a try",
                "And if you know your never ever tricking on no woman like I",
                "Then all my players put your hands in the sky"
            ],
            [
                "You gotsta be the baddest",
                "You gotsta be the baddest girl",
                "You gotsta be the baddest",
                "You gotsta be the baddest girl"
            ],
            [
                "(Verse 2:)",
                "You know you gotsta be the baddest",
                "If you really goin make me add this",
                "6 dollars and 55 cents to my tab miss",
                "Wait a second just do the math if",
                "This equals a drink then it also equals your address",
                "Haha I'm just playing nah I'm just serious",
                "Object in the mirror is clearer than it appear it is",
                "Every girl that's hearing this wanna ride a luxurious",
                "Mercedes for ladies with the upgraded interiors",
                "Yea roam with a player that got experience",
                "Stuntin and feelin on all of your different areas",
                "Playin spin the bottle till we both get delerious",
                "Curosity killed the cat just call me curious",
                "Because you know I'm bout to kill it tonight",
                "All my players put your hands in the sky",
                "And ladies you say you partuin with us and say you bringina freind as fine you it better not be a tie",
                "Cause you gotsta be the baddest",
                "Really your friend is average",
                "You dope and your friend shady it's like I'm cashis",
                "Really she should relax if I'm talking to you then why is she saying your ad libs (you bad miss)",
                "Nah I don't trust her she got a fast lip",
                "If her mouth could run I know hers would run a lap quick",
                "Fast chick if she ain't a snake then she an actress",
                "Leave her alone with me well see how cut that the grass is"
            ],
            [
                "(Chorus)",
                "Ain't gotta spend a milli on her and be living a lie",
                "Just be a playa you should give it a try",
                "And if you know your never ever tricking on no woman like I",
                "Then all my players put your hands in the sky"
            ],
            [
                "You gotsta be the baddest",
                "You gotsta be the baddest girl",
                "You gotsta be the baddest",
                "You gotsta be the baddest girl"
            ],
            [
                "(Verse 3:)",
                "You know I lost a little venom the lyrics are still as toxic",
                "Lookin at my watch she notice it ain't a clock tick",
                "None of em successful when ever they try to lock chicks",
                "Cause in another life I probably coulda bein a locksmith",
                "Hear boys sayin nah he ain't messin with my chick",
                "Now she shotgun and that's why they call it the cockpit",
                "Then I see you in your lil designer outfit",
                "And look at you what is that velvet nah just ostrich",
                "You fly you even bought you a tie",
                "I walked right past her and didn't even say hi",
                "She turned and watched me walk past and yell bye",
                "I'm wondering what I said to even make her reply",
                "I guess that's how it goes when your dealing with pro's",
                "I'm really ssayin nothin and she know to remove her clothes",
                "Ain't taking none of these hoes you know to papadeuxs",
                "I'm pulling up to the curb and then I'm just popping dows",
                "Get out"
            ]
        ]
    },
    {
        "author": "Chamillionaire",
        "title": "Gucci & Fendi",
        "text": [
            [
                "(Chorus - Sample from \"Hate Me Now\" by Nas - 2X)",
                "Gucci this, Fendi that",
                "Gucci this, Fendi that",
                "Gucci this, Fendi that",
                "Fendi this, Fendi that"
            ],
            [
                "(Break - Sample from \"Hate Me Now\" by Nas - 2X)",
                "(Fuck) this, (fuck) that",
                "(Fuck) this, (fuck) that",
                "(Fuck) this, (fuck) that",
                "What you expect ho?"
            ],
            [
                "(Chamillionaire - talking over Chorus and Break)",
                "Uh",
                "Yeah",
                "Mixtape Messiah Part 7",
                "You already know, Chamillionaire, yeah",
                "Excuse me for the repetitiveness in the hook but ah",
                "Had to get your attention somehow, haha",
                "Hold up, hold up, hold up",
                "Yeeeah (woo)"
            ],
            [
                "(Chorus - 2X)"
            ],
            [
                "(Break - 2X)"
            ],
            [
                "(Verse 1 - Chamillionaire)",
                "Auto-Tune could die but how do we erase the copycats? (how?)",
                "Whatever replacin that, I bet they all gonna copy that",
                "I could spit it sick, so tell me why would I be mad?",
                "I be killin everything, my sponsor is the body bag",
                "Messiah 7, this the final chapter",
                "If you want anymore (no), you can rewind it after (yeah)",
                "Industry nuthuggers actin like he ain't a factor",
                "Well Bruce Leroy, we 'bout to show 'em \"who's the master\" (yeah)",
                "They say you can't be gangsta if you're not in black",
                "Rappers say they gangsta like that mean that they can not be whack",
                "So I look around, realize I only got my strap",
                "And just for the hell of it, I'm yellin \"where my posse at?\"",
                "Nah, I don't have no homies homie, that's because",
                "You could be my dog 'til you touch my money with ya paws",
                "Grindin is like sex to me, work is like the best massage",
                "Call my wallet Nikki, every day I'm tryin to get m©naged",
                "Hey don't be mad, lighten up, like C. DeBarge",
                "Use my money for a step and I'm a have a seat on Mars",
                "I drive by ya silly blogs",
                "Mirrors on my cars, so all my haters can see they flaws",
                "The past they want me to be a retro",
                "But I'm so George Jetson, that the future what you get bro",
                "Materialisticness is what they all respect though",
                "So Esco can let the hook go (what you expect ho?)"
            ],
            [
                "(Chorus - 2X)"
            ],
            [
                "(Break - 2X)"
            ],
            [
                "(Verse 2 - Chamillionaire)",
                "Yeah, yeah",
                "Man I'm livin large (large), welcome to my fortress",
                "Crib pale white, I call it the Scott Storch-ress",
                "Maid talkin trash to me Like Weezy and George's",
                "Ain't really that good at cleaning but she do it lookin gorgeous (woo!)",
                "Ya got me lacin up my Forces",
                "So van Gogh, it's time to paint a better portrait",
                "Of course it's, time for my course to change courses",
                "No Tony Danza, I got to show 'em \"Who The Boss\" is",
                "Ya girl droolin on her Hewlett-Packard",
                "Can't get me out her system, got me feelin like I'm a hacker",
                "Rapper but my competition is just Casper",
                "Ain't gotta flash the funds to turn ya freak into a flasher",
                "Brain incredible ain't talkin where her weave is",
                "Which one of y'all can get the \"Royal penis the cleanest\"?",
                "If you don't get it, I'm tellin ya what I mean is",
                "That you're smart and I'm tryin to be ingenious (haha)",
                "How could I not enjoy my life?",
                "Ain't a private plane on the planet, I ain't saw more than twice",
                "The reason why they hit the mall or order ice",
                "But it's more to life (life) and I know I'm more than right",
                "Ya taught that money talks, they tell ya that ya one dimension",
                "-al but all I know is that we need an intervention",
                "So Gucci this and Fendi that is what I gotta mention",
                "So now that I got your attention (what you expect ho?), haha"
            ],
            [
                "(Chorus - 2X)"
            ],
            [
                "(Break - 2X)"
            ],
            [
                "(Chamillionaire - talking over Chorus)",
                "I talk that money talk",
                "Yeah, yeah, so you know who the boss"
            ],
            [
                "(Outro - Chamillionaire - talking)",
                "Mixtape Messiah Part 7, the final chapter",
                "Chamillionaire.com, huh",
                "I once had an awkward moment just to see what it felt like, haha"
            ]
        ]
    },
    {
        "author": "Chamillionaire",
        "title": "Hero",
        "text": [
            [
                "I'm ready to get it started",
                "You betta tell em the hardest",
                "You hate on me then you retarded",
                "I'm a get mine reguardless",
                "I'm seein the rap the games needin me to come back to the mixtapes",
                "And relieve them",
                "Fans geekin Rap sales peakin hey in need of someone to believe in",
                "I'm seein that they ain't me I'll wreck pollo beat for no apparent reason",
                "And I think it's huntin season",
                "So I'm cockin back and squeezin"
            ],
            [
                "Look at the fans talkin bout who spit better lines",
                "I don't know what they doin but Prepare for mines",
                "I don't just spit a line better than kevin federline",
                "You better tell I'm really better than who ever rhyme",
                "Hold up let me out this chair",
                "Hear ya'll talkin bout ya hustles ain't no profit there",
                "Hear ya talkin bout ya deals but that ain't profit square",
                "Ya'll get lil royalties I get profit share",
                "So um What up 50, what up buck what up lupe what game",
                "What up jeezy, luda what up Ti what up wayne",
                "Just cause I say they name don't mean I'm insane",
                "Cause I'm shoutin out all the artists that make me step up my game",
                "If I say I'm better than 50 his fans gonna complain",
                "If I say I'm better than wayne his fans will do the same",
                "I don't wanna ruffle feathers so maybe I should explain",
                "Maybe it's MOE Me over Everythang",
                "I'm better than you know who so better that it's a shame",
                "I'm better than lil mama I'm better lil zane",
                "I'm better than lil blang imbead it in your brain",
                "I'm better than every rapper that rap with a lil name",
                "You should be pissed that I'm pissed",
                "I know some of my past records was a hit or miss",
                "Don't try to twist up my ish and twist it into a diss",
                "If you gon twist up what said then you should twist it this",
                "Lauren London can get kissed on the lips",
                "And bill O' Reilly and Don Imus can get hit with a fist",
                "Hakeem I'm the dream stop missin the swish",
                "And MTV my name is what ya missed on the list",
                "Wait let me rewind I really don't want them",
                "To think I'm tryin to diss I realy just want them",
                "To know I'm not the type that will take lauren to london",
                "Matter fact lauren be lucky if I take her to lunch man",
                "It's the king of the hill from the land trill",
                "What up Elise can't you see I'm Movin in for the Kill",
                "Either I could drop one song a year like a skillz",
                "Or we could get off in the streets it's time to pay these bills",
                "Gas prices gettin high and I'm knowin I got a fleet",
                "I'm Skinny than a mutha I'm knowin I gotta eat",
                "So any rapper out here that no that they got a beat",
                "Better never ever allow the instrumental to leak",
                "I'm in the studio everyday and I'm lettin em loose",
                "Black and decker in the trunk it ain't nothin but tools",
                "Wanna run a money marathon it ain't nothin to prove",
                "My closet lookin like a stadium it's nothin but shoes",
                "J millz I ain't forgot about the cover you Gave me",
                "I appreciate it G I'm still one of them crazy",
                "Rebels out the texas and I'm runnin em daily",
                "Now I'm back off in the streets like F u pay me",
                "For jackin the texas swagger famous hand me the dagger",
                "Nah nevermind cause these fakers don't even matter"
            ],
            [
                "Mixtape messiah 4 august 27th",
                "And this just a throw away",
                "I got a drive full of em let's go"
            ],
            [
                "Yea they get offended by words but You can tell it's fear",
                "They say ball til you fall the fall is never near",
                "They all say that they ball but Who you tellin dear",
                "I manage a whole lotta money like kenneth crear",
                "Manage a whole lotta money like shaka zulu",
                "You think that I ain't good at ramen you out ya noodle",
                "Safe sex mayne ya label tryin to prostitute you",
                "I'm on the grind up earlier than the cockadoodle",
                "What up killer mike it's grind time mayne",
                "Rap game in my aim I'm like bang bang bang",
                "Only rappers gettin mad the ones who Can't maintain",
                "Now the rap is gettin back to the mixtapes mayne",
                "First they tried to hate when I left said I'm history",
                "Came back they tellin me they miss me",
                "Twenty g's for this watch are you sick G",
                "A .com on my arm this is 50",
                "Hataz talkin actin like they some motormouths",
                "And I'm a automatic start and turn ya motor off",
                "Crib big mtv can't even show the house",
                "Cause it would take 30 minutes for them to show the couch",
                "F sales (what ya mean) bank account is great",
                "Wreckin it since 98 and never took a break",
                "Until recently throwin my rob back in the lake",
                "Rap game tried to give me kibbles till I took the stake",
                "Stop barkin baby I'm not starvin",
                "Gettin bucks you crazy I'm millwalkin",
                "Ya concience is talkin about caution",
                "Slit ya wrist (slit) I'm Sharper than al sharpton",
                "Koopa -Easy"
            ]
        ]
    },
    {
        "author": "Chamillionaire",
        "title": "Judge Judy",
        "text": [
            [
                "They won't let me out",
                "I'm locked up, they won't let me out",
                "Locked up, they won't let me out (x2)",
                "Ay, ay, ay, just let me out (x4)"
            ],
            [
                "Uh",
                "Gettin' paper's my duty, gettin' paper's my duty",
                "The police pull me over to me to jail in the tooly",
                "When the law ask me why? I said my life is a movie",
                "Will Smith wanted happiness, haters try'na pursuit me",
                "Then I bumped into Judy, yeah I bumped into Judy",
                "I ain't F-ing with apples, most of these rappers is fruity",
                "Yeah, ya'll honer the industry, it's try'na pollute me",
                "I just bumped into Oprah and want to feel on her booty",
                "I just want a lil peace, that won't give me the cutties",
                "Got a father with money, like Vanessa and Rudy (Huxtable)",
                "I'm the type to get moody if you don't like it then sue me",
                "Naw don't sue me, cause really I had enough of that truly",
                "You dis chick she was boogie she really think she a cutie",
                "She be puffin at night, getting higher than cooly",
                "Bags looking like Gucci, cars smelling like? gucci?",
                "I don't wanna say her name so let's just call it Suzy",
                "Try'na act like she knew me, try'na act like she knew me",
                "Try'na friend me on Myspace like how come you wanna prove me",
                "She be lying a lot, people say she a groupie",
                "She had told me she got a lot in the grease like Judy",
                "So the judge looked at me, and the judge said to me",
                "\"Your a slick-tongue rapper, your rap could never could fool me\"",
                "Then she gave me my sinners like I had spoke to a ruly",
                "She said \"I'm goin give you LIFE, if you don't come here and do me! \"",
                "What? !"
            ]
        ]
    },
    {
        "author": "Chamillionaire",
        "title": "Livin' Better Now",
        "text": [
            [
                "(Verse 1:)",
                "They see me and they be like koopa where the heck have ya been",
                "Course you wouldn't know cause where I'm at you never had bein",
                "Money that I'm looking at it really ever has being",
                "Pound, euro, ruppee it's whatever a yen",
                "Swimsuit models at the do tell tyson tell em come in",
                "Gotta have a working visa and some cheddar ta spend",
                "They say revenge is really something that's embeded to sins",
                "Hope god forgive me cause I got it they could get it again",
                "Hold up, saw snoop n' jigga they told me to stay the humble guy",
                "Saw 50 cent and he told me create a homicide",
                "Them universal clowns told me I need to dumb it down",
                "But crash dummies don't ride with insurance on they rides",
                "Stylist and the media training is what ya have to get",
                "It's your whole image just created from outta tablets",
                "Fickle fans flock to these fakers like it's a magnet",
                "I'm accurate stay stuntin n stackin go getcha camera trick"
            ],
            [
                "(Chorus:)",
                "Cause I'm living better now",
                "I'm living good",
                "I'm living gooood",
                "I'm living good"
            ],
            [
                "(Verse 2:)",
                "Uh",
                "I got the stacks, I got the plaques, I wreck the tracks",
                "I'm the dopest houston artist not opinion that is fact",
                "I'm running laps, all round they raps, don't ever slack",
                "And if I lose it all they know I'm jus gon get it back",
                "They say I changed, hell yea I changed",
                "Switched up my change, switched up my range",
                "But it's the fame, that's what they blame",
                "I can't complain, I'm still the same",
                "Ain't with the same, people that came",
                "Within the game but I love it mayne",
                "Some think I'm strange I thought ya knew",
                "Some tried to sue, lawyers are due",
                "Publicists too but who are yoouu",
                "She lookin cool, her sister too",
                "Her man a fool ain't gotta clue",
                "That I'm bout to do a body physical",
                "That's true his boo, sick with the flu",
                "My ride is I'll panna mirror deadly as ever",
                "It's time to kill look at the wheeels",
                "It give em chills, they taking stills",
                "Taking pictures, I'm askin chickens",
                "How does it to feel to know I'm"
            ],
            [
                "(Chorus)"
            ]
        ]
    },
    {
        "author": "Chamillionaire",
        "title": "Mixtape Murder",
        "text": [
            [
                "(Intro)",
                "Uh, mixtape murderer",
                "Talkn bout murder"
            ],
            [
                "Yeah, they say they need part 6 but look at how i light up the city",
                "It's that boy Chamilli, many say that they don't feel me",
                "But they don't want it really, nothin gon move but the money",
                "You know I know the drilly, my reality be showin like Flava Flav or Diddy",
                "She got some back and some tittes, and man it's such a pity",
                "She think I give her my hustle just cuz the fact she pretty",
                "Really busy, chasin scrillies and countin all my millies",
                "I'm really all about scrilly, and I mean that sincerely",
                "Just like that VIC single, the game is gettin silly",
                "But so much cheese is stackin like sandwiches in philly",
                "Runnin around for the millies, I think I'm gettin dizzy",
                "I'm notorious at doin it bigger like I'm Biggie",
                "Join my fan club, you a hater, bring some backup",
                "Let my lac up, and hit the switch and it ill back up",
                "They can't stand em, make Bill O'reilly have a tantrum",
                "Bet the grands come and if I'm on it, it's an anthem",
                "Get the grand son and give a million to my grandson",
                "Yeah we have fun, but told the chick that she can have none",
                "I heard Plies say that he will never buy a Phantom",
                "I make 28's fit on the ish, you better ask em",
                "I attatch em, I love the dolla's I romance em",
                "I just cash em, no homo but my money handsome",
                "An assassin, be killin the mic with a passion",
                "I just smash em, then I head right back to my mansion",
                "They just actin, but real is my only reaction",
                "Shoes on my whip, that's where haters jack their fashion",
                "Swagga jackin, i'm swagga'd up you swagga-lackin",
                "Swagga pass em, my swagga on inspite of lappin",
                "Tell em don't listen, if you hate the way my flow is flippin",
                "Still tippin, wheels glisten, my vouge's are swang and clickin",
                "Brain n bullet equals pain, who wanna do addition?",
                "Pop the clip in, get to trippin, you thinkin that I'm slippin",
                "Believa, always an over achiever",
                "Take a breather, your paper little just like ceaser",
                "Have a seat bra, I make that hater have a seizure",
                "When they see the number of coats that's on my Beamer",
                "Lift the dough up and on her feet is where I leave her",
                "Then I proceed to gettin my dough up like a Keebla",
                "I don't need her, be Livin Single like Kadeeja",
                "I won't even go send a cab to go retrieve her",
                "Hustle been deadly before Fred ever met Betty",
                "Spree-wellin like Latrelly on Spinners and Perellis",
                "That was back before Nelly was ever seen singin on the telly",
                "I been grindin gettin feti, underground Makavelli",
                "My dictionary is missin, so what is competition?",
                "Think he dissin, he ain't likin how much my pinky glisten",
                "I ain't trippin I ain't missin, that diamond let it glisten",
                "Pop my trunk up and the sign is readin, I'm gon fishin"
            ]
        ]
    },
    {
        "author": "Chamillionaire",
        "title": "My Toy Soldier",
        "text": [
            [
                "(Intro:)",
                "My toy soldier, call me when it's time to",
                "Call me when it's time to playyy",
                "And just tell me where to go, go, go, go"
            ],
            [
                "(Verse 1:)",
                "Said that they was sisters it was keisha and amanda",
                "One's a scorpio the other said she was a cancer",
                "One's a bartender other says she was a dancer",
                "Well I'm the general introduce me as the commander",
                "What you gettin into I said nothing to substancial",
                "We just asking you cause we thought you would give an answer",
                "I'm like maybe baby but I think I need examples",
                "That's what we tryin to do but you won't give us both a chance ta,",
                "One to take the handle, one to get it damper",
                "Got to be official first you know I got to stamp ya",
                "Come sit on my lap and get a present like I'm santa",
                "She in all black and cobbin on the wood just like a panther"
            ],
            [
                "(Chorus:)",
                "My toy soldier, call up when it's time to",
                "Call up when it's time to playyy, heeeyy eyy",
                "Just say I'll be on my wayyy"
            ],
            [
                "My toy soldier, call up when it's time to",
                "Call up when it's time to playyy, heeeyy eyyy",
                "Just say I'll be on my way"
            ],
            [
                "(Verse 2:)",
                "Hold up mayne, she just sit back and watch her friend",
                "Do her job then she switches",
                "Feel like kamasutra she massage with deep kisses",
                "My genie is a bottle she say I get 3 wishes",
                "Well my first is get it wet then clean it up like deep dishes",
                "Knowledge super wet you can call that brainstorming",
                "Always tell me I'm the best I confess it's great scrotum",
                "I ain't paying for no sex ya'll get played like beethoven",
                "Call her up then she collect you call that pay phone and",
                "I'm like what the hel you mean she ain't trippin if I choose her",
                "Gotta lot of bread that's why always keep a toaster",
                "Look at these two stripper poles that I got for ya",
                "You and your girl can dance on em we can call that bi polar",
                "Then she turned and asked me whatchu wiping off the desk for",
                "Cause I'm your professor and tonight I'm bout to test ya",
                "Ice in her mouth and a cup I left on the dresser",
                "Brain freeze she turned me to the nutty professor",
                "Tryin to keep composure sped up like a motor",
                "Her friend behind that line I make em pick just like a voter",
                "Told her take it slower knew that it was over",
                "When she wrapped around it and she squeezed it like a cobra"
            ],
            [
                "(Chorus:)",
                "Toy soldier my, my toy soldier",
                "When it goes dowwnn",
                "Toy soldier, it goes go, go, go, go"
            ]
        ]
    },
    {
        "author": "Chamillionaire",
        "title": "Next Flight Up",
        "text": [
            [
                "(Chorus:)",
                "If we ever come back down we gon catch the next flight up",
                "If we ever come back down we gon catch the next flight up",
                "If we ever come back down we gon catch the next flight up",
                "If we ever come back down but we'll never come down"
            ],
            [
                "(Verse:)",
                "Alright I'm headed back to brazil to show em how to stay paid",
                "Money never funny so no need to add a h a",
                "Never call me h a keem ya know ya can't say",
                "That ya knew my brother or other before the 8th grade",
                "Ya'll be with drama like your hanging out with kayslay",
                "Or the affiliate down in the a that make the tapes play",
                "Internet thugs counting the computers they spray",
                "We in the atlantis going swimming for the 8th day",
                "Not the atlantic ocean, the atlantis hotel",
                "Ask reception about me, they'll say they know me well",
                "Living like a king baby you gon have ta show yourself",
                "Take of the veil a fetish for tugging pony tails",
                "Let's chase money call me you know I know the trail",
                "Try to get it without me and you gon probly fail",
                "Why fly if it ain't no wi-fi and no emails",
                "And the lobster bucket where you can throw the shells",
                "Yea, we both exchanged shots on twitter",
                "Difference between me n' you is you not in villas",
                "Told me I'm to die for but I'm not goin kill her",
                "But if she look like a rihanna how I'm not going hit her",
                "Ha ha, nah I'm just playing nah I'm just joking round",
                "How I'm sounding right now is how I'm supposed to sound",
                "You would think I was playing poker how",
                "Money doesn't fold at stacking it I'm the poster child",
                "How does it feel talking tough right at your own face",
                "Staring in a mirror realising that ya gold fake",
                "Tryna get waves brush your hair n' seeing snowflakes",
                "Only date you ever had is one you had to post date",
                "Go lick a stamp and tell your tramp I'm feeling that",
                "I'm a get her damp and use the stamp to send her back",
                "Can't say nothing I ever said was never fact",
                "Ya'll stink I listen and smell a scent of whack",
                "You tryna figure out which chick I'm a take out",
                "We eatin pretty good we don't ever get takeout",
                "While you all on the dick looking at media takeout",
                "I'm on a stakeout in a brazilian steak house",
                "You know it's not a game when ya see what I be left with",
                "Put it in my left fist and stack it like it's tetris",
                "Freshness abroad and domestic",
                "Guess it's why I'm never x'd off a guest list",
                "Let's wish that ya'll knew how to get chips",
                "And let's wish that ya'll were this impressive",
                "Let's switch cause ya'll hop on the next dick",
                "Be on so many dicks I bet ya could probly sweat piss",
                "They got em and your a hater and a urinator",
                "Sick of me balling I'm sorry there's not a cure for paper",
                "I'm sorry I'm headed to jamaica",
                "To get em wet when that's something you take em to the lake for"
            ],
            [
                "(Chorus)"
            ],
            [
                "Hmmmmm never come down",
                "Never come down",
                "Never come dowwwwwwn",
                "Never come down"
            ]
        ]
    },
    {
        "author": "Chamillionaire",
        "title": "Nothing Else To Say / Creepin' Slow",
        "text": [
            [
                "Ft. ludacris"
            ],
            [
                "(chorus)",
                "In the streets i'm peepin game",
                "I can't trust you, no no",
                "All up in my business mayne",
                "I stay on the low low",
                "Say they really really fake",
                "Can't mess wit you no mo'",
                "Closest people to you hate",
                "So i be rollin solo"
            ],
            [
                "I'm creepin on the low low",
                "Creepin on the low low",
                "Creepin on the low low",
                "I be rollin, i be rollin solo",
                "I'm creepin on the low",
                "Creepin on the low low",
                "Creepin on the low low",
                "I be rollin, i be rollin solo",
                "I'm creepin on the low"
            ],
            [
                "Verse 1: (chamillionaire)",
                "Mo' money yeah mo' problems",
                "What biggy said it look like it true",
                "Used to be my homeboy",
                "But now i'm paid so they tryna sue",
                "My garage got jaguars",
                "My garage look like a zoo",
                "Middle finger up for the haters",
                "Hope the hater here isn't you",
                "Super cool, that's real cool",
                "You can feel like you gotta friend",
                "But i aint trusing my money counter",
                "And that's the reason i count again",
                "You saw the forbes (yeah)",
                "I'm suspicious",
                "Thinking everybody wanna take my riches",
                "Can't take my money out my account",
                "Cause my bank teller get motion sickness",
                "Back and forth, b-back and forth",
                "From in the streets or right back in court",
                "Candy car built like a tank",
                "And my crib built like a fort",
                "Lets go to war",
                "I aint george bush",
                "I promise ya'll i'm gone be prepared",
                "Cause i aint trusting my weapon either",
                "And that's the reason i keep a spare"
            ],
            [
                "(chorus)"
            ],
            [
                "Verse 2: (chamillionaire)",
                "I aint hangin with none of ya'll",
                "Outkast like 3 thou'",
                "Win the grammy thank",
                "God and family",
                "And all of ya'll i'm gone leave out",
                "If you don't like it then peace out",
                "Look around and i see doubt",
                "I've been known to get to the presidents",
                "Like barack was on speed dial",
                "Yeah it's all about me now",
                "Don't want ya and don't need ya",
                "You don't grind and get to the money",
                "And you aint hungry i wont feed ya",
                "I aint hangin with no hater",
                "No faker",
                "No diva",
                "I made it big and they say they did",
                "And tryna take my credit like stole visa",
                "If it's lonely at the top (top)",
                "I'd rather be alone",
                "Cause the closest people to ya",
                "The ones who gonna do ya wrong",
                "Backstabbing me for a broad",
                "I promise that i will lose no sleep",
                "Cause jenny craig can be your freak",
                "But my bank account gone stay obese"
            ],
            [
                "(chorus)"
            ],
            [
                "Verse 3: (ludacris)",
                "I be, creeping lower than low",
                "Light another blunt i'm smoking the dro",
                "Choking, loking, never provoke him",
                "And the trunk will get popped and i'll open the do'",
                "Lungs full of smoke",
                "Got me slower than slow",
                "Feel like i'm trapped and there's nowhere to go",
                "So i, just pull out the bazooka (blah)",
                "Put a xxxxxx hole in the flo",
                "(luda! )",
                "I'm so dope with the flow",
                "Trunk full of speakers, pocket full of bud",
                "How much would a wood chuck chuck",
                "If a wood chuck could chuck wood grain",
                "Gripping on the wheel",
                "Turn it turn it",
                "Blow another stack",
                "I earned it earned it",
                "Blow another amp",
                "Pull another tram",
                "Light another blunt",
                "Burn it burn it",
                "Flame it up",
                "Hear my flow, i changed it up",
                "Everybody grab your gats",
                "And hold em, load, sock em, lock em, xxxx em",
                "And aim it up",
                "Bang it up",
                "Off in the sky",
                "Catch me rollin off in the ride",
                "26 inches",
                "Leave em defenseless",
                "45 always tucked in the side",
                "Open your eyes",
                "See me cruisin",
                "Cause i keep winning and these boys keep losing",
                "Plus i'm, the pimp of the year",
                "Playas is hatin and ho's is choosing",
                "Look at all the ho's you losing",
                "Then look at all the game i got",
                "And you can catch me creepin on the low low",
                "Luda ridin solo, beatin the block!"
            ],
            [
                "(chorus)"
            ]
        ]
    },
    {
        "author": "Chamillionaire",
        "title": "Put On For Houston",
        "text": [
            [
                "(Female voice)",
                "Chamillitary mayne"
            ],
            [
                "(Intro - Chamillionaire - talking)",
                "Mixtape Messiah, August 27th",
                "Put that on your calendar",
                "It's Chamillionaire, I mean Koopa",
                "AKA Major Pain, cause I'm a bring the majors pain",
                "Mixtape master, the underground, bang",
                "They ask me where Texas at and I say hold that thought",
                "August 27th, I'm a get to that",
                "You either die a hero or you live to see yourself become the villain",
                "I've been showin support to all the labels in my city (yeah)",
                "But right now it's all about Chamilli (yeah, yeah)"
            ],
            [
                "(Young Jeezy sample - behind the Intro)",
                "Put on ...",
                "Put on ...",
                "Put on ...",
                "I put on for my city, on, on for my city",
                "I put on for my city, on, on for my city",
                "I put on for my city, on, on for my city",
                "I put on for my city, on, on for my city"
            ],
            [
                "(Verse 1 - Chamillionaire)",
                "When they see me do my magic, they say \"what the heck is Koopa on?\"",
                "Texas been too quiet, so the X-Man about to produce a storm",
                "Either die a hero or the villain is what you become",
                "Hoppin in my Batmobile, I ch-ch-churp the Koop alarm",
                "Salad dressing cause it's umm, plenty green and parmesan",
                "In my pockets, in my palm, I'm about to drop a bomb",
                "Thinkin of makin vegetation, I'm the mixtape Farmer John",
                "So much green inside my jeans, it's like I've been out mowin lawns",
                "I'm the real, the rest is fake, I'm the best, the rest is cake",
                "Mixtape God I bless the tape and I put boys in they restin place (woo!)",
                "People always test the type and they don't never test the face",
                "That's the day I'm a be on TMZ and the day I catch a case",
                "Think that you can take my auto and them hollows not gon' follow? (gunshot)",
                "Better dream of bikini wearin genie out a bottle (bottle)",
                "Some chicks that used to strip, ask to wax the Maserato",
                "I said \"forget the wax, just make it quick, just like Serato\" (ha)",
                "Got a spanish chick, that love the chips, she the Dorito lady",
                "She ready to Frito Lay me, \"el gusto es mio baby\"",
                "I hear some sharks talkin like they gonna D.O.A. me (what?)",
                "Go ahead, jump in that water, promise there's torpedoes waitin (gunshot)",
                "I dropped a lot of verses but I know I'm proud of mines",
                "I see the presidents in front of me, I'm Obamatized",
                "Rappers is politicians (yes), they all be talkin lies",
                "Paparazzi like some Nazi, pop your posse like some spies",
                "I used to look around me, like \"it's probably you that hate me\"",
                "Now I open up my wallet and it start illuminatin",
                "Do your damage, do it, talk your talk and mutilate me",
                "Money talks, me and Ben always communicatin (hello)",
                "I know you're probably thinkin, \"why he talkin all that cash?\" (cash)",
                "I write my lyrics in the crib as big as Carlton's dad's",
                "Was happy broke but super rich and they like \"boy he mad\"",
                "Every problem I had last year, my money brought me all of that",
                "Push foreigns like a chauffeur (chauffeur), stomp all the cock-a-roach a",
                "But back when I was broker, I sold product like a broker (broker)",
                "My next one drop it's over (over), point out somebody doper",
                "I bet that supersoaker flip that joker like it's poker (gunshot)",
                "Your boy ain't half of me, turn him to a casualty",
                "Humble but I swear I'm not Barack Obama's pastor, see",
                "I be talkin trash, yeah the mouth is a catastrophe",
                "Don't mistake the humbleness for weakness, cause that's blasphemy"
            ],
            [
                "(Chorus - Chamillionaire (Young Jeezy sample))",
                "(I put on), some Chamilli",
                "(On, on), some Chamilli",
                "(I put on), some Chamilli",
                "(On, on), some Chamilli"
            ],
            [
                "(Put on - Eastside)",
                "(Put on - Southside)",
                "(Put on - Westside)",
                "(Put on, yeah, let's go), Chamillitary mayne"
            ],
            [
                "(I put on), some Chamilli",
                "(On, on), some Chamilli",
                "(I put on), some Chamilli",
                "(On, on), some Chamilli"
            ],
            [
                "(Put on - Eastside)",
                "(Put on - Southside)",
                "(Put on - Westside)",
                "(Put on), yeah, yeah"
            ],
            [
                "(Verse 2 - Chamillionaire)",
                "This weapon that stay attached to me, is grazin your anatomy",
                "This gray one'll make you call a doctor (call a doctor), call up Grey's Anatomy (okay)",
                "I be pushin cars out the garage like it's a factory",
                "Service with a smile, serve a hatin rapper happily (okay)",
                "Never miss a penny, you can't count your dough exact as me",
                "Push come to shove, I'm pickin up money just like a vacuum G (yeah)",
                "Always makin dough, got a bunch of Keeblers after me",
                "Pro at bein active like what Puffy use for ac-a-ne",
                "If you rep that Texas, I know that ya feel me",
                "Want to pop, lock and dance, then put on that get silly",
                "Want to dance until you're sweaty, put on that P. Diddy",
                "Tryin to take the mixtape market (put on), that Chamilli"
            ]
        ]
    },
    {
        "author": "Chamillionaire",
        "title": "Running Laps",
        "text": [
            [
                "(Chamillionaire:)",
                "See? There's a big difference between them and me.",
                "They're loud... and obnoxious!",
                "You know?",
                "The type to do alota yellin' in the crowded parking lot.",
                "The guys that never really do much of nothin'.",
                "Me?",
                "I'm the one in the background...",
                "The quiet one... the deadly one.",
                "The one you gotta worry about!",
                "You can just call me... \"your connect\"!",
                "As long as nobody gets outta line, everything'll be just fine.",
                "So listen!",
                "I got a proposition.",
                "See?",
                "It's time to cut out the middle men.",
                "Matter of fact... send my condolences to the little man!",
                "I gave you plenty for free!",
                "Now I'm givin' you a skip taste of additional product.",
                "You sit with it... you come back...",
                "I'll give you a higher grade!",
                "You put it out on the streets for me... untapped... untouched, uncut raw!",
                "Anyone can give it away for FREE... but there's value in gettin' them to buy!",
                "That's how you know you're worth it and that's the difference between THEM and me!",
                "You're my new distributor... and I'm your connect!",
                "If you don't accept this offer, you have 20 seconds to press eject!",
                "My trap house, \"Chamillionaire.Com\"...",
                "This is where you come and get your \"Ammunition\"!",
                "You get it directly... FROM ME!",
                "Remember the rules!",
                "Only speak on a dead phone and only call me on a red phone.",
                "And by the way...",
                "When you see the middle man... (gun cocks)",
                "Give him a gift... (silencered shot) (body drops) from your connect!"
            ]
        ]
    },
    {
        "author": "Chamillionaire",
        "title": "Slow It Down",
        "text": [
            [
                "(Chorus:)",
                "She say she love the way I take control",
                "First in slow motion, then I speed it up and smoke it now",
                "Slow it down, slow it down, slowww it dowwwn",
                "Now switch it up now"
            ],
            [
                "She said I always was the best before",
                "With the slow motion but the difference is I'm focused now",
                "Slow it down, slow it down, slowww it dowwwn",
                "Then speed it up now"
            ],
            [
                "(Verse 1:)",
                "Speed it up, uh",
                "I gotta genie in a bottle you can rub on",
                "I call it henny it I'll help you get ya love on",
                "This is the closest that she gettin to a love song",
                "Pull out my dick and tell her welcome to the love zone",
                "In general I'm a general to you lieutenants",
                "Landlord, bad women are my new tenants",
                "Runnin round causing trouble like the new dennis",
                "The mennace in your girl mouth like her new dentist",
                "Uh, get a cavity check",
                "You little internet nerds don't have any sex",
                "I come n' get her in the rover, the caddy, the lex",
                "She take a pic I bet I'm gettin her panties to stretch",
                "Yup, I hope ya making it on my list",
                "Ya'll never meet another player as cold as this",
                "The second that ya ever let me control ya hips",
                "I'm deadly and as venomous as a cobra kiss",
                "Switch"
            ],
            [
                "(Verse 2: slowed down)",
                "Slow it down, known ta spit",
                "If that's your girl better grab her quick",
                "Keep telling me that she the baddest chick",
                "That translates till she wants my magic stick",
                "Grab the whip, slab a kit",
                "Wood in my slab like a cabinet",
                "Tryna trap me I ain't having it",
                "I keep a cap on my head like a graduate, trick",
                "Graduation, congratulations",
                "Beat turnt up so the slab was shakin",
                "Police nah I don't add the bacon",
                "Plenty of the grams that I'm tabulating",
                "Gravitation, on the rise",
                "Looking for a chick with some swollen thighs",
                "Piece in my draws really oversized",
                "If they told you it's not"
            ],
            [
                "(Verse 3: normal)",
                "Then they told ya liesss",
                "Switch it up in slow mo",
                "I ain't sweating no mo",
                "Krusty like the clown ya man looking like a bozo",
                "She can get the bowzack, he can get the 4 4",
                "Burn off in my whip while hitting switches like a cholo",
                "Superfast and slow mo",
                "I be in the zone though",
                "Off universal still creeping on the low low",
                "Lizard for the logo tricking is a no no",
                "For me and her to kick it like some ninjas at a dojo",
                "Uh, she bouce on it like a pogo stick",
                "While I stick to the scipt on you lames",
                "I always bein the posterchild of grippin the grain",
                "I always bein the president of getting the change",
                "The flow switching the change",
                "Then I switch it to slow",
                "Ya can't get in her mind I already got in the dow",
                "To be specific I'm living the way I'm living my flow",
                "When now they know I'm the playa your woman getting to know",
                "Let' go"
            ],
            [
                "(Chorus)"
            ],
            [
                "(Break:)",
                "Hmmmmmm this type of love so off the chain",
                "Cause I ain't got a woman with your name",
                "And I ain't gotta buy you anything",
                "I'm a do it like a pro baby",
                "I'm a take it slow cause you knowin that you ain't my dame"
            ],
            [
                "Don't think just cause you looking good",
                "That I'm a be your ticket out the hood",
                "Girl I think there's something you should know",
                "You can't be my number 1",
                "You can be my number 4 and I think that we should take it slow"
            ],
            [
                "(Verse 4: slowed down)",
                "All my broads stay in search of facts",
                "That mean a real man that can work the stacks",
                "Me and ben franklin the birth of macks",
                "Wanna double date he the perfect catch",
                "Get a hair cut then reverse the cap",
                "Took off the top, then convert the back",
                "Black red bottoms with the skirt to match",
                "I ain't talking bout her that refer to lac",
                "I don't ride on no teenage wheels",
                "Open my trunk you'll see 8 kills",
                "She got curves but she in heels",
                "Say that he her's, but she ain't his",
                "I created the term c.o.d",
                "I ain't seen a real rapper since p.a.t",
                "I ain't heard a real rapper since p.a.c",
                "Some of these other boys cool but he ain't me"
            ]
        ]
    },
    {
        "author": "Chamillionaire",
        "title": "Stay Screwed N Chopped",
        "text": [
            [
                "(Intro:)",
                "I'm about to lose my mind",
                "I've being doing this so looong",
                "Why they stay talking dowwwn",
                "Like stay screwed n' chopped up",
                "Stay screwed n' chopped up",
                "Mayne stay screwed n' chopped up, chopped up",
                "And slow it down one more time"
            ],
            [
                "(Verse 1:)",
                "Picture a world with no hater's mayne I can only imagine",
                "All this success I'm grabbing",
                "Hate they don't have what I'm havin",
                "I heard a clown say he mad and felt like I left screw abandoned",
                "And also said that the white boy that's on my left wasn't jammin",
                "And where were you when slim thugga",
                "Purchased his first set of davins",
                "Where were you when the world was tellin us this couldn't happen",
                "Now all the wood that I'm grabbing my caddy",
                "Look like a cabin and yea I did it rapping",
                "Reason you didn't is yapping",
                "They thought that cleving and acrum was super easy we packed in",
                "A bunch of cd's with wrapping it wasn't easy to track em",
                "Looks super easy we stacking but wasn't't easy what happened",
                "Is all the leechers attached and they started reaching n jacking",
                "Ask me how many bootleggers we had to run up n handle",
                "Ask me how many flute tellers we had ta come n dismantle",
                "So when you see me out standing there like a boss in the flesh",
                "You ain't got to get on your knees but just know that you have blessed, I feel like"
            ],
            [
                "(Chorus:)",
                "I'm about to lose my mind",
                "I've being doing this so loong",
                "And boys stay talking downnnn",
                "Like stay screwed n' chopped up",
                "Stay screwed n' chopped up",
                "Mayne stay screwed n' chopped up, chopped up",
                "And slow it down one more time"
            ],
            [
                "(Verse 2:)",
                "Uh, what you mean",
                "I already did my thing",
                "I forever be the king",
                "Just like the name on that black women in swimsuit magazine",
                "Stay hopping out of my porsche puttin these boys under my wing",
                "I taught you how to be safer when the industry tried to break ya, showed ya to watch out for fakers",
                "And taught you how not to date her",
                "I got it from master p and j. prince, d-rek, tony draper",
                "Then I used it just to get paper",
                "Then sit court side for the lakers",
                "What the hell is ya'll saying",
                "I got a ring that say kiss me",
                "Only a loser would diss me",
                "Like he ain't being watching history",
                "I held it down for h the banner first said missippipi",
                "And held it down for you losers",
                "When they was in chucks and dickies",
                "Rapping backwards on rap city",
                "Yea that was all in the past",
                "But I don't see noone right now that's bad enough to take all this cash that's right in my path",
                "New artist yea they might tell ya you gifted",
                "But you better not get this game twisted cause that will get you evicted get out cause"
            ],
            [
                "(Chorus)",
                "I'm about to lose my mind",
                "I've being doing this so loong",
                "And boys stay talking downnnn",
                "Like stay screwed n' chopped up",
                "Stay screwed n' chopped up",
                "Mayne stay screwed n' chopped up, chopped up",
                "And slow it down one more time"
            ],
            [
                "Ahhhhhh one more timmmmee",
                "Hmmmmmm like stay screwed n chopped up",
                "Stay screwed n chopped up",
                "Mayne stay screwed n chopped up, chopped up",
                "And slow it down one more time"
            ]
        ]
    },
    {
        "author": "Chamillionaire",
        "title": "That's You",
        "text": [
            [
                "(Talking: Female)",
                "We not rich like y'all that's one thing y'all goin have to understand",
                "But one day this year, we will be",
                "Because we have Barack Obama"
            ],
            [
                "(Hook: Chamillionaire)",
                "Haters hate they can relate",
                "I'm shinin and living good",
                "I got haters all on my dick",
                "Try to take my chips",
                "I wish you would (I wish you would)",
                "I know boys goin playa hate",
                "But I still keep my mind on the do",
                "And it don't matter cause I don't really mess with you",
                "So what'cha need to do is leave me alone",
                "That what it is"
            ],
            [
                "That's You",
                "Playas get choose as the groupies try to pick me",
                "You standing around me try'na pretend you with me",
                "(I ain't F-ing with you)",
                "Look at this stripper that's conversating with me",
                "Ain't working but act like you ain't finna tip me (Damn skippy)",
                "(That's You)",
                "Calling with all of that begging on my phone",
                "Like the message say \"get to begging at the tone\" you know that",
                "(That's You)",
                "Always be whining bout how I did ya wrong",
                "Then your the reason I jacked this song",
                "I ain't F-ing with you",
                "You got dreams of being a famous artist",
                "This every rapper that made it like they garbage",
                "(I ain't F-ing with you)",
                "Always got negative stuff to say regardless",
                "That caddy clean but I don't like the way it's polished",
                "(I ain't F-ing with you)",
                "Always be bumpin like you finna do something to someone",
                "But when they show up they do nothing, stop frontin",
                "(That's You)",
                "Know you a hater that's end of the discussion",
                "You mad cause I got a lot and you got nothing",
                "(I ain't F-ing with you)"
            ],
            [
                "(Hook: Chamillionaire)",
                "Haters hate they can relate",
                "I'm shinin and living good",
                "I got haters all on my dick",
                "Try to take my chips",
                "I wish you would (I wish you would)",
                "I know boys goin playa hate",
                "But I still keep my mind on the do",
                "And it don't matter cause I don't really mess with you",
                "So what'cha need to do is leave me alone"
            ],
            [
                "I'm sick and tired (I'm tired, I'm tired)",
                "Of all your lies (you liars, you liars)",
                "Let me live my life (my life, my life)",
                "Cause I'm goin get mine",
                "Don't F with cha so you get denied",
                "I'm a tell you for the very last time"
            ],
            [
                "Now who am I? I am super fly",
                "Super I'm bout to come out that suit and tie",
                "Bout to come out that coat without that roof and I'm wishing you goodbye",
                "Haters try'na bring me down, they look up and shoot the sky",
                "Mixtape God cause I go hard but not one you can crucify",
                "Here's a checkmate when you reply",
                "Sixes got me super high",
                "Buckle up your buckle bet my muffler goin palute the sky",
                "Bring these rapper in the room I bet'cha one goin lose a life",
                "Keep a pistol or some dice, who wanna play truth of die?"
            ]
        ]
    },
    {
        "author": "Chamillionaire",
        "title": "The Evaluation",
        "text": [
            [
                "(Intro:)",
                "You are...",
                "50 percent brainiac",
                "50 percent maniac",
                "(It's time for a Psychic Evaluation)",
                "Aight, I'm ready",
                "(I'm a hold up these cards and you tell me what'cha see...",
                "What do you see in this card right here?)",
                "Dollar sign",
                "(Okay, what about this card right here?)",
                "Dollar sign",
                "(Okay, and what about this card right here?)",
                "Um, a dollar sign",
                "(Uh, I see... well there's obviously something wrong)",
                "Naw there ain't nothing wrong with getting money..."
            ],
            [
                "In the underground",
                "I'm a thousand degree celsius I don't need any help",
                "F a record label I appear curosity of myself",
                "You got Mixtape Messiah part 6 and you got'cha swagger right",
                "I'm on a whole 'nother plant, go get a satellite",
                "I been untouchable since Chris Cross was Kris Kross",
                "My wrist glossed, my nickname is Kid Frost",
                "I don't dance I don't rap for lip gloss",
                "A Rick Ross, a big Boss, so get lost",
                "I been grindin and hustlin since I was seven",
                "I die and they goin say he the biggest hustler in heaven (amen)",
                "I swear to y'all ain't a rapper out there that I can't destroy",
                "I never chill ain't never sat in a LazyBoy",
                "Why, why sleeping really ain't a fun",
                "You can talk that talk but I am not the one",
                "So many haters that my haters rotate a take a ton",
                "So much paper my account brought me a staple gun",
                "Y'all feminine as Moulin Rouge",
                "That's why I do what I do and make em move on fools",
                "Who's fake I am not that dude",
                "Bet'cha they goin say you first just like that too",
                "You must be try'na gamble your soul a life with'cha",
                "Hand on my ice, my ice is quite picture",
                "P.E.R.fect look like a life figure",
                "But take my advice the tool goin vise-grip ya",
                "Pablo Picaso with makin ya face glow",
                "I paint a rapper red as the dot on his face (OH)",
                "Look at how I did em what'cha think he goin say oh",
                "Uh-oh, uh-oh someone better get a make-o",
                "I never clocked out but I did let my day know",
                "Suppose to be a dinner but I'm dropping off tapes though",
                "I'm up working even after The Late Show",
                "Ya pace so slow so you won't make a pesos"
            ],
            [
                "Let's get down to the business at hand",
                "Why do they keep saying you are not the same Cham?",
                "Then they get mad cause you talk about grands tell me",
                "Are you really showing love to yo fans?"
            ],
            [
                "I am the most authentic rapper alive",
                "I say alive, all the realest rappers then died",
                "Real is what the game is missing so that's what I provide",
                "I be me but to them reality is a lie"
            ],
            [
                "You don't know me I had death in front of my face, dawg",
                "But I'm a do it big until the day of my fate call",
                "Friends for three strikes and I ain't talking bout baseball",
                "Rolling with three K's like white people with hate all (what)",
                "Black people, I bet'cha the mack greet'cha",
                "At the door step if you came to react evil (woo)",
                "Bring it on the chopper is Shaq Diesel",
                "A Piece ain't peace but I bet'cha that that beat you",
                "Over a decade since I made my start",
                "You little marks would have never thought I get this far",
                "It was raining I was knocking on that homestead door",
                "Try'na get into Swishahouse I couldn't start my car",
                "(Oh boy) gold grinning used to stay with a frost lip",
                "And every chick around the hood wanna to get frost bit",
                "But never trusted them they still will tell you I'm caution",
                "Been rapping since forever I ain't lying I'm exhausted",
                "Let's pause this"
            ],
            [
                "(Come back)",
                "Man, I'm outta here man)",
                "(The Evaluation is not over yet)",
                "Whatever",
                "(Your not done here)",
                "(Slams door)",
                "You don't know me man",
                "You don't know me",
                "You don't know me"
            ]
        ]
    },
    {
        "author": "Chamillionaire",
        "title": "The Greatest",
        "text": [
            [
                "My cool is so cool, my smooth is so smooth",
                "Whoo! Whoo! You in the presence of the... Chamillitary Mayne, Chamillitary Mayne",
                "Let me repeat myself, you in the presence of the finest - Koopa!",
                "The King Koopa, King Koopa, King Koopa, King Koopa",
                "Oh, I'm feelin like Ali",
                "I'ma always be the greatest, you can hate on me"
            ],
            [
                "Uh, uh, uh, I always stay on the flight, it's just the way I'm livin",
                "That's what I'm doin tonight, I never say I'm chillin",
                "Look how I get on the stage, ready to play the rhythm",
                "While you repeating my words, huh plagiarism",
                "A Rich Boy had to Throw Some D's up on the 'Llac",
                "You call it stuntin but to me it's really more fact",
                "Look in the seat, I know them haters wanna jack",
                "Gotta hit 'em wit the shot, \"hut\" like a quarterback",
                "John Madden, bomb madam, the car havin",
                "You feelin like you a lumberjack in a log cabin",
                "Feelin like you a lumberjack, Todd Davins",
                "Look at all of the cherry wood that your boy grabbin",
                "Yeah, and it's the rap game Texan",
                "Cain't find a rapper that my stacks is less than",
                "At least not in Texas, I know rap is stressin",
                "Most of it is actin, I know rap is wrestlin",
                "And you is so bam-bam-bigaloo",
                "Lyrically killin 'em, I bam-bam with the fo'",
                "Have a conversation with a Cham fan, it'll show",
                "They'll tell you that Koopa is a mad man sent to flow (oh)",
                "And I created a monster",
                "Other record labels just creatin impostors",
                "While I make that yellow stuff that's greater than pasta",
                "Plenty of Cheddar Cheese baby, that's what I got for (got for)",
                "The haters that be sayin that I never could",
                "I'm guessing all of my music was never good",
                "They scared of me, ask who I am, I tell 'em Suge",
                "They scared of me, ask who I am, I tell 'em Boog-",
                "Ie monster, haunt ya, your character is terrible",
                "Your poodle, I'm terrier, I embarrass ya",
                "Laugh and its more stereo, tell 'em the more the merrier",
                "You can forget the menu cause I'ma order your burial",
                "Who the best? You can call out Koopa",
                "Sexual seduction, tell your broad I'll snoop her (snoop her)",
                "Chicken noodle mayne, the car so suped up",
                "Ladies rubbin on it like it's Kama Sutra"
            ],
            [
                "It's the King Koopa, King Koopa, King Koopa, King Koopa",
                "Oh, I'm feelin like Ali",
                "I'ma always be the greatest, you can hate on me"
            ]
        ]
    },
    {
        "author": "Chamillionaire",
        "title": "The Kings Are Here",
        "text": [
            [
                "(Turn the fuckin beat up!)",
                "(It's Southern Smoke you bastards!)",
                "(Southern Smoke)",
                "Chamillitary mayne",
                "(Fear Factor Music, yeah)",
                "(Turn it up motherfuckers, turn it up)",
                "(You ain't ready, I run these streets)",
                "(Southern Smoke)",
                "(And in case you forgot, I'm a Kinggggg!)"
            ],
            [
                "Hey, we lit 'em up before Smallz, time to do it again",
                "You ready?",
                "Yeah, you know what it is",
                "Chamillionaire also known as King Koopa",
                "Also known as the Mixtape Messiah",
                "And now also known as the Man on Fire",
                "Reporting to you live from the gritty streets of Houston, Texas",
                "And what you about to witness is something phenomenal",
                "Chamillionaire and DJ Smallz - Man on Fire",
                "(Southern Smoke)"
            ]
        ]
    },
    {
        "author": "Chamillionaire",
        "title": "Think About It",
        "text": [
            [
                "(Chorus:)",
                "If you ain't never spent tonight with me then try it",
                "Cause she can't be too fast with too much speed and mileage",
                "The ugly one always talking like she the hottest",
                "But we ain't never tripping we b g's about it"
            ],
            [
                "I'm getting knowledge just like I got b's in college",
                "You know she almost fainted when she seen my closet",
                "And if you just like me you give her d deposit",
                "So she ain't bring a friend then she should think about it"
            ],
            [
                "(Verse 1:)",
                "Hold up",
                "Got so many cars see em soon as I walk out a dow",
                "Whole bunch of colors and my view like a calatascope",
                "Women in the kitchen making grits and cutting antachokes",
                "Plus they watching movies I ain't with that parry tyler tho",
                "Baby girl your face is cute I don't know bout that body tho",
                "I would love to stay n chat but money talks I gotta show",
                "Gotta few that creo but they don't be jammin zotico",
                "They be jammin that koopa and say that boy z-ro gotta flow",
                "Shout out to my hoes in dallas got some girls in funky town",
                "Dropped that major pain they say that pain what they be bumping now",
                "They used to jam them other boys, them other boys be suckin now",
                "I ain't even gonna tell em what this girl is sucking nooow",
                "Bust it out then I'm gon bust it in",
                "I can't stand when she tryna she can't because her friend",
                "Don't be a follower just swallow up this cup of gin",
                "And you know where to meet me ring the bell n I'm gon buzz ya in"
            ],
            [
                "(Chorus)"
            ],
            [
                "(Verse 2:)",
                "Say she ain't a groupie but say she want an autograph",
                "I just want some knowledge just point me to where your college at",
                "Got some andre n 3000 it's like I was part of kast",
                "If you get too drunk then get a driver and go call a cab",
                "Knew that she was wasted she askin me to buy the tabs",
                "Saw another bad one but her man had saw I spotted dat",
                "Then she turned and looked at me and really that's what got em mad",
                "He gon mess around n get beat up in need of body casts",
                "When I'm gettin choose what they be expecting me to do",
                "Met a bougie chick that's tellin me that she don't need a boo",
                "Take a look at you then take a good look at my vehicle",
                "What I'm driving make me feel like I should be conceited too",
                "Got a army you know the chamillitary hold it down",
                "Hit the after party call it work and call it overtime",
                "You can't see how I be shining baby then ya know ya blind",
                "Gotta attitude but get a pass because ya know your fine"
            ],
            [
                "(Chorus)"
            ]
        ]
    },
    {
        "author": "Chamillionaire",
        "title": "Throwdest In The Game",
        "text": [
            [
                "(Yung L.A. - Ain't I mix)"
            ],
            [
                "(Hook:)",
                "Ain't I (x6)",
                "You know I is",
                "Ain't I off the chain",
                "Ain't I such a pain",
                "Ain't I Ain't I Ain't I Ain't I known for spitting flames",
                "Ain't I (x6)",
                "You know my name",
                "Ain't I getting change",
                "Ain't I on them swangs",
                "Ain't I Ain't I Ain't I Ain't I Throwdest In The Game"
            ],
            [
                "(Verse 1:)",
                "Let's Go",
                "Ay",
                "I move a million tapes before my label even ship me",
                "That's the reason that my donuts like a box of chip-lees",
                "I wish I wish an idiot act up and try to diss me",
                "Like that you ? class I used to pay you goin be history",
                "When I leave rap, I know the rap world is gonna miss me",
                "I heard a little busta wanna sue me youse a sissy",
                "They say that it ain't tricking if you got it, but that's tricky",
                "I think the person that made up that slogan try'na trick me",
                "The game cost a fee and I can't say that I'm affordable",
                "If she out of town then my pimpin game is portable",
                "Got some haters on the sac, the plan was just ignoring you",
                "But now you starting to be a pest, I gotta call a auto-bull"
            ],
            [
                "(Hook:)",
                "Ain't I (x6)",
                "You know I is",
                "Ain't I off the chain",
                "Ain't I such a pain",
                "Ain't I Ain't I Ain't I Ain't I known for spitting flames",
                "Ain't I (x6)",
                "You know my name",
                "Ain't I getting change",
                "Ain't I on them swangs",
                "Ain't I Ain't I Ain't I Ain't I Throwdest In The Game"
            ],
            [
                "(Verse 2:)",
                "Yeah your shirt is ro-ho, you ain't a blood boy you fake",
                "Put my knuckles on your face, so that in your shirt can cordonate",
                "I'm already legendary y'all know that I'm more than great",
                "Way before I got revenge you just saw it sorta late",
                "Windows in my living room, toss it they just gonna say",
                "They don't have enough fabric, I didn't even order drapes",
                "Mixtape God you can hear the scriptures on my tapes",
                "Got chicks in Atlanta offering me money more than Mase",
                "Do whatever that I tell em never insupportate",
                "Girl you looking super fine I know you gotta gorgoeus face",
                "Tape some money to ya head and you da chick I'm gonna date",
                "But soon as ya fall asleep and you know what I'm gonna take",
                "Get Money"
            ],
            [
                "(Hook:)",
                "Ain't I (x6)",
                "You know I is",
                "Ain't I off the chain",
                "Ain't I such a pain",
                "Ain't I Ain't I Ain't I Ain't I known for spitting flames",
                "Ain't I (x6)",
                "You know my name",
                "Ain't I getting change",
                "Ain't I on them swangs",
                "Ain't I Ain't I Ain't I Ain't I Throwdest In The Game"
            ]
        ]
    },
    {
        "author": "Chamillionaire",
        "title": "Venom On The Way",
        "text": [
            [
                "(Singing: Chamillionaire)",
                "You Ain't Never Seen",
                "A Mixtape Hustler Like Me",
                "I'll Drop Part Seven And Eight",
                "The Venom Album On The Way",
                "You Ain't Never Seen",
                "A Mixtape Hustler Like Me",
                "Oh Yeah",
                "Oh Yeah!"
            ]
        ]
    },
    {
        "author": "Chamillionaire",
        "title": "What The Business Is",
        "text": [
            [
                "(Verse 1)",
                "So what if I don't sell a million plus, I still keep a million bucks",
                "In the garage it's a million net worth of trucks",
                "Not any account, just a million, it's not enough",
                "Ten million dollars when you start and start countin up",
                "And while y'all countin and watchin me I'll be probably",
                "Purchasing plenty property just cause I like monopoly",
                "Yeah, Oprah must have adopted me",
                "Top floor, don't a resident stay on top of me",
                "Seems like my hustle is givin me paper cuts",
                "Got it because I keep money beside the nuts",
                "In love with my money when before I just had a crush",
                "Fondled the paper, seen her shape and just had to touch",
                "Chopper with the drum is the defence I bring",
                "Paper comin out of my wallet like I print my green",
                "Like the kid not king, I am Prince Hot-Keem",
                "Bootleggers on it like \"The Royal Penis is clean\"",
                "And I'm bout to take a trip to America",
                "Wire one million to myself just to stare at a",
                "Whole bunch of money, gettin the pants off a caramel",
                "Chick, she kinda thick but I don't think that I'ma share it no"
            ],
            [
                "(Hook)",
                "I'm what the business is, I'm what the business is",
                "I ain't just talkin about it, I'm on my business kid",
                "While they be talkin bout gettin it, I be gettin it",
                "If you ain't out here grindin then mind your business",
                "Don't think your grind can compare to mine",
                "Cause I got toys that'll put yours to shame"
            ],
            [
                "(Verse 2)",
                "Cars hahaha... please",
                "Purchase two twins and the plates will say Siamese",
                "Hope you don't reach for the bracelet inside my sleeve",
                "Basketball team, it's a rocket inside the jeans",
                "Ain't even a maybe if a baby would excite ya",
                "Always put a helmet on the head like a biker",
                "Thinkin I'm in the Chrysler, but really I'm in the Viper",
                "Wouldn't call you baby if you was a toddler in a diaper",
                "Thinkin I'm bout to wife her but really I'm bout to wipe her",
                "Out the black book, look, ain't lovin ya, I just like ya",
                "Booshie then I'm known to turn a heifer to a hiker",
                "Every time they see me it's a crowd like a cipher",
                "(Testing, testing) Mic check, one, two",
                "How many cars in my yard? I'll check, one, two",
                "Three, four, five, six, seven, skip eight, nine",
                "If I keep countin we gon' be here for a real long time",
                "It's a real long line, got the grill on shine",
                "Might appear off clock but I am still on grind",
                "Probably show up late but I am still gon' rhyme",
                "Throw my watch on the ground so I'll appear on time",
                "Why would I handcuff her? Nah, I don't really have to",
                "She dark, probably see her on my arm like a tattoo",
                "Got a lot of spots in the US like a map do",
                "Watch and we can catch a flight like a pterodactyl",
                "With my brigade, record industry slave",
                "Couldn't be, I be bossin up, you can see that I'm paid",
                "And my jeans is the same, bout a G of some change",
                "Put my pants on the table and give my pockets some praise",
                "In money we trust, I show my money a lot of love",
                "In love with my money when y'all haters just havin lust",
                "Hand in your pocket, only thing that you have is dust",
                "I'm handlin bidness, mind your bidness or handle up cause..."
            ],
            [
                "(Hook)"
            ]
        ]
    }
]