[
    {
        "author": "Chocolate",
        "title": "Baila Florencia",
        "text": [
            [
                "Dale nena",
                "con fuerza, con fuerza, con fuerza",
                "¿como dice? dale con el choco, dale chocolate,dale dale, dale nena.",
                "Mira como baila, baila florencia",
                "dicen las señoras que ah perdido la decencia",
                "Mira cuando baila, baila florencia",
                "Mira como baila, baila florencia",
                "dicen las señoras que ah perdido la decencia",
                "Mira cuando baila, baila florencia",
                "Baila como quiere no le importa lo que piensan",
                "Tiene el pelo de un color tan loco tan loco como ella",
                "tiene un codigo de honor que hace lo que se le antojo",
                "y cuando besa ohhh.. sabe que mata",
                "y cuando ataca elige bien la presa y ya no para hasta SE LO COMIO COMIO Y COMIO, papito rico pa' mama",
                "se lo comio comio y comio , papito pa' la holla va",
                "hasta SE LO COMIO COMIO Y COMIO, papito rico pa' mama",
                "se lo trago se lo mando y a otra cosa.. y a otra cosa mariposa"
            ]
        ]
    },
    {
        "author": "Chocolate",
        "title": "Mayonesa",
        "text": [
            [
                "Y haciendo palmas y arriba y arriba ese coro que arranca que dice, que dice:",
                "Bate que bate, chocolate, bate que bate, bate que bate que bate chocolate.",
                "Un tatuaje en la espalda, negra la minifalda, zapatos y el top, misteriosa ella bailaba",
                "yo la estaba mirando desde que llegó, de repente su mirada en mis ojos se clavó",
                "sosteniendo la mirada se acercó y sin decir nada me agarró fuerte la cara y a la pista me arrastró.",
                "Ma - yo - ne -sa, ella me bate como haciendo mayonesa",
                "todo lo que había tomado se me subió pronto a la cabeza.",
                "Ma-yo-ne-sa, ella me bate como haciendo mayonesa",
                "no sé ni cómo me llamo, ni dónde vivo (ni donde vivo), ni me interesa...",
                "...-Subalo, la música del choco que dice que ahí va, ¡súbele!, de chocolate, llévala-",
                "Ma - yo - ne -sa, ella me bate como haciendo mayonesa",
                "todo lo que había tomado se me subió pronto a la cabeza.",
                "Ma-yo-ne-sa, ella me bate como haciendo mayonesa",
                "me contaron mis amigos que me encontraron bailando solo ¡Que papelón, Carlitos!",
                "Cómo se reía esa mina cuando vos repetías y repetías y repetías,",
                "¿yo repetía?, ¿que repetía qué? \"Soy Mayonesa\"..."
            ]
        ]
    },
    {
        "author": "Chocolate",
        "title": "No Me Debes",
        "text": [
            [
                "no me debes, ve tranquila se feliz, te lo mereces,",
                "no me debes, no te quedes solo porque",
                "me agradeces,",
                "vete ya mi amor, solo te voy a pedir que en una carta me digas como has estado y si todo ha resultado bien con el, que por ti me alegrare"
            ],
            [
                "ahora vete ya no vuelvas la mirada, no te angusties ni te vayas preocupada, pero vete ya",
                "que tengo que hablar con mi llanto que de amor no entiende nada y no quiero ni una lagrima en tu cara, solo un beso mas, luego vete ya"
            ]
        ]
    }
]