[
    {
        "author": "Cholo Valderrama",
        "title": "Campesinita",
        "text": [
            [
                "Campesinita, campesinita sin dueño",
                "mujer de la vida mia, pureza de mis encantos",
                "aliento de mañanita y perfume de mastranto",
                "como quisiera que el tiempo tuviera un breve descanzo.",
                "Mi campesina, y eternice aquel momento",
                "campesina de mi vida para vivir en tus brazos,",
                "ya le pregunté al camino y a la flor de los barrancos",
                "que me contesten un día porqué es que te quiero tanto."
            ],
            [
                "Campesinita, campesinita sin dueño",
                "guitarra de alma sonora, chicharra del mes de marzo",
                "quisiera ser vida mia, camino bajo tus pasos,",
                "de tu mirada horizonte, uniendome a tu regazo.",
                "Mi campesina, cuando los trigos se empapen",
                "campesina de mi vida, con el rocio de los campos",
                "y nascan bajo tus cienes jazmines y lirios blancos",
                "todo el pozo de mi vida será un eterno remanzo."
            ],
            [
                ""
            ],
            [
                "Campesinita, campesinita sin dueño",
                "botón de rosa temprana que llevas el pie descalzo",
                "esperame a golpe e doce, no quiero que haya retraso,",
                "porque eso destrozaría mi corazón a pedazos.",
                "Mi campesina recoge pa que nos vamos,",
                "campesina de mi vida, ya tengo parado el rancho,",
                "con las paredes de adobe y gallinas en el patio",
                "y horcones de palo a pique amarraos con masamaso."
            ],
            [
                "Campesinita, cada vez que yo te veo,",
                "cada vez que yo te veo llega a mis ojos el llanto,",
                "pues tu mirar me enloquece y me enamora tu trato",
                "y tus labios vida mia parecen dos soles altos,",
                "mi campesina, que roban de mi alegria",
                "que roban de mi alegria toda el alma de mi canto",
                "al cimarron de tu amor le voy a poner el lazo",
                "no importa que del templón se vuelva el rejo pedazos."
            ],
            [
                ""
            ],
            [
                "Campesinita me quiero casar contigo,",
                "en una linda mañana que nunca llegue al ocaso,",
                "yo soy libre como el viento y tu dueña de tus actos,",
                "sobre la ceja del monte yo descubrí tus encantos,",
                "mi campesina cuando cargabas del rio",
                "campesina de mi vida, el agua en tus dos camazos",
                "pedí a Dios que me ayudara a echarme contigo el lazo",
                "en un matrimonio criollo de amor verdadero y santo."
            ],
            [
                "Nos casaremos campesinita sin dueño,",
                "con la música lejana del coro de los tautacos,",
                "tiene que ser en invierno, con los primeros chubascos",
                "para enchumbar nuestro amor como la cotúa en barbasco.",
                "Mi campesina y para ponerte el velo,",
                "campesina de mi cielo le quito al alma su manto",
                "tienes que poner la fecha porque mi amor es exacto",
                "llanero ciento por ciento de corazón ámplio y franco."
            ]
        ]
    },
    {
        "author": "Cholo Valderrama",
        "title": "Dejo Que Mi Verso Viaje",
        "text": [
            [
                "Yo que soy un hombre criollo quiero cantarle a mi llano,",
                "al camino, a los garceros, al mandador, al atajo,",
                "al potro barajustado, al trino del arrendajo,",
                "a las mujeres bonitas y a los llaneros trujanos.",
                "Al corral de palo a pique, al tranquero paraliado,",
                "al mensual al becerrero, al blanco y al encargado,",
                "al templón de soga dura que hace voltia'l cachilapo",
                "y al par de estribos de pala de los llaneros descalzos."
            ],
            [
                "Quiero que mi verso vaya como el viento por el llano,",
                "libre, altanero, criollito como pitio e cachilapo",
                "llanero como el fogón, el caney, el garabato,",
                "bravio como la candela lamiendo sabana en marzo.",
                "Que le cante al palanquero que con su pecho de guapo,",
                "remonta las ilusiones de un canalete remando,",
                "a la espadilla del bongo que surcó rios desbordados,",
                "cuando mi llano era llano y los baquianos baquianos."
            ],
            [
                ""
            ],
            [
                "Mi verso es peon de a caballo en la sabana bregando,",
                "levantando en los rincones del llano que quiero tanto,",
                "rodeos de musas perdidas en el trajín de los años,",
                "preñadas con mil motivos de toro llanura y canto.",
                "Mi verso canta a la vida que lo arrulló en su regazo",
                "lo cobijó en su embelezo y lo meció en el curraco,",
                "tejido con tradiciones de los llaneros vernáculos",
                "duros como el llano mismo y como el llano berracos."
            ],
            [
                "Mi verso es un barajuste tendio en el llano ámplio",
                "soñando que el horizonte cada día se haga más amplio,",
                "es copla verso y canción de aquel que nación charrasco",
                "y siempre silba un pasaje antes de monta un potranco.",
                "Mi verso le canta al criollo de los horizontes largos",
                "ese que vive esperando en los lomos de un caballo",
                "que no le quiten su tierra que le respeten su campo,",
                "pa seguir siendo llanero de toro caballo y lazo."
            ],
            [
                ""
            ],
            [
                "Quiero brindarle mi verso a la curiara y al paso",
                "donde jugué cuando niño con el agua del remanso,",
                "a la soga rebiatada, a la cachera, al chaparro",
                "y a la suelta amanzadora de dos anillo y el campo,",
                "al grito de un cabrestero purito criollo y nostalgico",
                "al relincho de un caballo, al rodeo parao de ¿bancos?",
                "al viejo camino real que me llevaba hasta el hato,",
                "donde me crié de llanero y a onde se formó mi canto."
            ],
            [
                "",
                "Lo dejo que vaya y venga por bancos y bajumbajos",
                "tras los aullios de un zorro y los chasquios de un berraco",
                "el pasitrote de un oso, el tururiar de los sapos",
                "y el mogote onde el padrote llega a amolarse los cachos,",
                "lo amarro a la luna clara que baña de luz el patio",
                "del rancho donde aprendí a dar mis primeros pasos",
                "a las sogas tramoliadas a las colas que arrebiato",
                "y a la emoción de ve un toro pasar por el espinazo."
            ]
        ]
    },
    {
        "author": "Cholo Valderrama",
        "title": "Soy El Llano",
        "text": [
            [
                "Para comenzar mí nombre,",
                "Mi nombre es uno o cualquiera;",
                "Yo me llamo Justo, o Pancho,",
                "O Antonio, o Tirso, o Manuel,",
                "O José, o Juan de los Santos,",
                "O Nelson, o Rafael,",
                "Mi nombre es un cascabel",
                "Que suena como advertencia,",
                "Y si lo escuchan prudencia",
                "Que yo respondo por él."
            ],
            [
                "",
                "Y siguiendo con la cosa",
                "Mi lugar de nacimiento;",
                "De toditos soy paisano",
                "De las vegas conuquero,",
                "De los hatos sabanero",
                "De los caseríos pueblano,",
                "Soy del meta y araucano",
                "Barines, casanareño,",
                "Del guarico y apureño",
                "Señores yo soy del llano.."
            ],
            [
                "",
                "Nací hace tiempo cuñao",
                "Nací cuando un indio recio,",
                "Se le encaramó a un potranco",
                "Por la enseñanza de un blanco;",
                "Que era jinete andaluz",
                "Y que con la espada y la cruz,",
                "Recorrió esta tierra brava",
                "Soltó vacadas altiva,",
                "Regó la lengua que hablaba",
                "E hizo parir las petrivas"
            ],
            [
                "",
                "Y me formé como el tiempo",
                "Que tiene invierno y verano;",
                "Bajo la luna y el sol",
                "Entre tímido y fachoso,",
                "Entre confiao y malicioso,",
                "Entre serio y retozón;",
                "Soy cenceño o barrigón",
                "Catire o negro cerrao,",
                "Realengo o aguajibao",
                "Y siempre guachamaron"
            ],
            [
                "",
                "Recé con los misioneros",
                "Y les pastorié el ganao;",
                "Mate tigres, crucé ríos,",
                "Paré pueblos, fundé hatos",
                "De la guitarra hice el cuatro",
                "Y del romance el corrío;",
                "Formé un lenguaje florío",
                "medio español, medio achagua",
                "Tengo de fuego y de agua",
                "Todo lo que miro es mío."
            ],
            [
                "Soy rico sin tener nada",
                "Pues tengo toda esta tierra;",
                "Y si es por ganar los reales",
                "Yo enlazo, paro corrales,",
                "Amanso potros, o arreo,",
                "Marisco, cachilapeo,",
                "Jalo peinilla, tiro hacha,",
                "Me empauto, mercachifleo,",
                "Juego en mala o buena racha",
                "O esperando… chinchorreo."
            ],
            [
                "",
                "Gozo en la brava faena",
                "Y hago fiesta de la muerte:",
                "Y es que yo me tiento y jallo",
                "Rastreando un tigre cachorro,",
                "Frente a las puntas de un toro",
                "O en los lomos de un caballo;",
                "Corriendo de abril a mayo",
                "Registrando una bandola,",
                "Bailando seis y chipola",
                "Jembriando y jugando gallos"
            ],
            [
                "Me caben acá en el pecho",
                "Todas las cosas del llano:",
                "Quiero a mi potro y el rejo",
                "Quiero al cimarrón esquivo,",
                "Quiero mi suelta, mi estribo",
                "Quiero a mi mama, y al viejo",
                "Quiero a los hijos que dejo",
                "Como a mis cantos regaos,",
                "Quiero a esta negra de al la’o",
                "Y esa catira de lejos."
            ],
            [
                "Como tengo el aire altivo",
                "De quien se crió libre y solo;",
                "He peleado muchas guerras",
                "Y con mi lanza tigrera,",
                "Subí al cielo y a la gloria",
                "Puse a galopar la historia,",
                "En el pantano de Vargas..",
                "Y luego con Guadalupe...",
                "Emparejamos las cargas",
                "Perdí o gané? nunca supe."
            ],
            [
                "Y ahora que miro mis cosas",
                "Destiñéndose y perdidas;",
                "Me pesan, compa, los años",
                "Se está acabando el hechizo,",
                "Y la magia que me hizo",
                "Se pierde entre tanto extraño,",
                "Me largo entre desengaños",
                "Pero grito mientras puedo...",
                "No hay otro como el llanero",
                "Ni otra tierra como el llano…"
            ]
        ]
    }
]