[
    {
        "author": "Conchita",
        "title": "Ahora Que",
        "text": [
            [
                "(con Antonio Vega)"
            ],
            [
                "Y ahora qué? Todos se piensan que estoy bien",
                "Y en verdad te echo de menos sin parar"
            ],
            [
                "Y ahora qué? dime, cómo se logra olvidar",
                "Algo que no tuvo lugar"
            ],
            [
                "Y ahora qué? y ahora qué?"
            ],
            [
                "Y lo hemos hablado un millón de veces",
                "Nos irá mucho mejor así"
            ],
            [
                "Lo hemos hablado",
                "Tú por tu lado y yo por el mío",
                "Y ahora si"
            ],
            [
                "Qué hago yo ahora con un millón de besos",
                "Que no me dio tiempo a darte aquella vez"
            ],
            [
                "Y ahora qué? y ahora qué?"
            ],
            [
                "Y dicen que todo lo que empieza acaba (acaba)",
                "Y esto terminó sin comenzar"
            ],
            [
                "Y lo hemos hablado un millón de veces",
                "Y aun así qué hago yo ahora con un millón de besos",
                "No me dio tiempo aquella vez"
            ],
            [
                "Y ahora qué ?",
                "No me dio tiempo aquella vez",
                "Y ahora qué?"
            ]
        ]
    },
    {
        "author": "Conchita",
        "title": "Algo Bonito",
        "text": [
            [
                "Quisiera escribirte algo bonito, bonito de verdad, pero se trata de despedirme, se me da muy mal. Quisiera escirbirtealgo sencillo, en realidad, pero se trata de despedirme de alguien que no tuve jamás."
            ],
            [
                "ESTRIBILLO",
                "Y dime que difícil es intentarse olvidar de algo que nunca tuvo lugar, y que difícil es dejar de imaginar, y que difícil es intentarse alejar. Quisiera encontrar algún final que no, no sonara tan mal."
            ],
            [
                "Difícil escribir algo bonito, se trata de un final, no acabaré con un te quiero, no me dio tiempo a llegar. Difícil escribir algo sencillo, en realidad, se hace algo cuesta arriba darse la vuelto y echarse a andar."
            ],
            [
                "ESTRIBILLO"
            ],
            [
                "Y antes de olvidarme, y antes de alejarme, y antes de marcharme y que todo se acabe, yo solo quería haberte escrito algo bonito, algo bonito de verdad. Que difícil es intentarse alejar, quisiera encontrar algun final que no, no sonara tan mal."
            ],
            [
                "Última vez te lo repito, última vez que te lo explico, no quiero volverte a ver. Última vez te lo repito, qeu ya eres algo mayorcito para entenderlo de una vez, que por fin he logrado mirar hacía delante. Y ahora que ya pegué el portazo, sólo quiero olvidarme. Ya me diras por qué lo hiciste, ya me dirás qué conseguiste. Ahora sólo déjame."
            ],
            [
                "Yo te entregué toda una vida, y tú a cambio mil mentiras. Y por fin he logrado mirar hacía delante. Y ahora que ya pegué el portazo sólo quiero olvidarte. Ya me dirás por qué lo hiciste, ya me dirás que conseguiste. Última vez que lo repito, no quiero volverte a ver, no quiero volverte a ver"
            ]
        ]
    },
    {
        "author": "Conchita",
        "title": "Cambiemos La Historia",
        "text": [
            [
                "Me hubiese gustado escribirte esta canción,",
                "Cuando aun tenía sentido.",
                "Cuando aun podíamos hablar del futuro y tu,",
                "Aun querías estar con migo.",
                "Me hubiese gustado decirte entonces,",
                "Que no se vivir sin ti.",
                "Pero entonces era pronto y ahora es tarde",
                "Y yo aun no lo sabía.",
                "Y ahora que ya es tarde y que ya todo esta perdido",
                "Dudo que tú estés arrepentido",
                "Y ahora que ya es tarde y que mi mundo ya se ha hundido",
                "Deja que aunque tarde suelte aquello que me ha herido",
                "Y voy andando hacia el olvido",
                "Tropiezo con tu abrigo y retrocedo en mi camino",
                "Y voy andando hacia el olvido",
                "Luchando con recuerdos que quieren seguir con migo.",
                "Pongamos que vuelvo atrás en el tiempo",
                "Pongamos que estoy ausente en aquel coche",
                "Mirando por la ventana",
                "Recuerda que entonces dijiste que pasa:",
                "Si vamos a estar así casi mejor cojo y te llevo a casa",
                "¡¡Que no!!",
                "Cambiamos la historia",
                "Pongamos que entonces",
                "Ya sabia lo que ahora ya se con certeza",
                "Que con mi canción hago lo que apetezca",
                "Sigamos entonces giro la cabeza",
                "Te digo que no pasa nada que para ir al cine",
                "Prefiero ir a tu casa",
                "Y allá donde elijas quizás en la cocina",
                "Mientras tú te haces un café",
                "Yo te cojo del brazo te giro te abrazo y te digo:",
                "Cariño no quiero",
                "Que acabe este cuento",
                "No quiero acabar escribiendo canciones",
                "Teniendo que cambiar la historia",
                "Ah……..",
                "Podría hacer que las cosas sigan su curso",
                "Que el tiempo se encargara ya del olvido",
                "Y en vez de dejarlo pasar aquí estoy",
                "Escribiendo canciones sin ningún sentido",
                "Me he imaginado esta escena",
                "De tantas y tantas y tantas maneras",
                "Pero la mejor acababa en la cama",
                "Mientras tu café se enfriaba."
            ]
        ]
    },
    {
        "author": "Conchita",
        "title": "Dónde",
        "text": [
            [
                "Juan soñaba con ver a Lucia desde las 8 menos 10",
                "Soñaba con su cuerpo desnudo poder apoyarse en el y…",
                "Y mientras se acercaba al trabajo en el metro, el autobús y en la parada del tren",
                "No hacia nada, nada en todo el día mas que estar enamorado y…"
            ],
            [
                "Y donde, en que momento, en que palabra se deja de querer",
                "Y donde, en que lugar, por que razón, se deja de sentir",
                "Y donde, en que momento, en que palabra se deja de querer",
                "Y donde, en que lugar, por que razón se deja de sentir y…"
            ],
            [
                "Juan no piensa ya tanto en Lucia por que ya se acostumbró",
                "Ahora confunde amor con rutina pero aun ni lo entendió y…",
                "Y siempre que alguien le pregunta, él contesta: a mi me va realmente bien",
                "Luego agacha triste la mirada y hambriento de cariño piensa en Raquel"
            ],
            [
                "Y donde, en que momento, en que palabra se deja de querer",
                "Y donde, en que lugar, por que razón, se deja de sentir",
                "Y donde, en que momento, en que palabra se deja de querer",
                "Y donde, en que lugar, por que razón se deja de sentir y…"
            ],
            [
                "Juan por fin decidió entregarse a otro corazón",
                "Y uno solo tiene lo que antes ha perdido, recuperó el amor",
                "Y dicen que se va sin más, que no hay tiempo ni lugar"
            ],
            [
                "Y donde, en que momento, en que palabra se deja de querer",
                "Y donde, en que lugar, por que razón se deja de sentir",
                "Y donde, en que momento, en que palabra se deja de querer",
                "Y donde en que lugar, por que razón se deja de sentir y….",
                "Se deja de querer…. Se deja de sentir….."
            ]
        ]
    },
    {
        "author": "Conchita",
        "title": "Desde Fuera",
        "text": [
            [
                "Que fácil se ve todo desde fuera,",
                "No te quiere, no vuelvas a llamar.",
                "Que fácil se ve todo desde fuera,",
                "No vuelvas a plantarte en su portal.",
                "Y yo siempre asiento con la cabeza,",
                "Pensando dónde te puedo buscar.",
                "Y yo empeñada en que te darás cuenta,",
                "Y volverás a buscarme una vez más."
            ],
            [
                "Y todos piensan que ya está, que se acabó,",
                "Y yo empeñada en que aún esto no se cerró,",
                "Y yo pensando que me quieres sin parar,",
                "Pero hoy no pudiste llamar."
            ],
            [
                "Y todos piensan que ya está, que se acabó,",
                "Y yo empeñada en que aún esto no se cerró,",
                "Y yo pensando que me quieres sin parar,",
                "Pero hoy no pudiste llamar."
            ],
            [
                "Y mientras, ya van pasando los días,",
                "No vuelves a dar ninguna señal.",
                "Si estuviera tan mal, te habría llamado,",
                "Olvídale, piensa en tu nada más-",
                "Pensando en mí sólo quiero su boca",
                "Y no sentir angustia al despertar.",
                "Pensando en mi sólo quiero que vuelva",
                "Y encontrarle sentado en mi portal."
            ],
            [
                "Y todos piensan que ya está, que se acabó,",
                "Y yo empeñáda en que aún esto no se cerró,",
                "Y yo pensando que me quieres sin parar,",
                "Pero hoy no pudiste llamar."
            ],
            [
                "Qué fácil se ve todo desde fuera,",
                "No te quiere, no vuelvas a llamar.",
                "Qué fácil se ve todo desde fuera,",
                "Y yo como una tonta en tu sofá…"
            ],
            [
                "Y todos piensan que ya está, que se acabó,",
                "Y yo empeñada en que aún esto no se cerró,",
                "Y yo pensando que me quieres sin parar,",
                "Pero hoy no pudiste llamar."
            ]
        ]
    },
    {
        "author": "Conchita",
        "title": "Dicen",
        "text": [
            [
                "Yo que le cogí miedo a eso del querer.",
                "Tú que conseguiste convencerme otra vez.",
                "Yo me siento en la esquinita del sofá",
                "Y veo como se quieren sin parar",
                "Yu corazón con el mío."
            ],
            [
                "Cuando ya se empiezan a enredar,",
                "Tanto que ya siento que empiezo a molestar,",
                "Me marcho, que no quiero estorbar",
                "Y dejo que se enreden sin parar",
                "Tu corazón con el mío."
            ],
            [
                "Dicen que se irán los besos, dicen,",
                "Siempre acaban presos en la letra de un bolero",
                "Y yo contesto:",
                "Yo sé donde van los besos, yo los vi quedarse",
                "Quietos entre tu boca y mi cuerpo se perdieron."
            ],
            [
                "Y no se me ocurre nada más",
                "Hice esta canción para disimular,",
                "Mientras ellos se olvidan de hablar,",
                "Alguien lo tenía que contar,",
                "Tu corazón con el mío."
            ],
            [
                "Dicen que se irán los besos, dicen,",
                "Siempre acaban presos en la letra de un bolero",
                "Y yo contesto:",
                "Yo sé donde van los besos, yo los vi quedarse",
                "Quietos entre tu boca y mi cuerpo se perdieron."
            ],
            [
                "Dicen que se irán, dicen…dicen que se irán….",
                "Dicen, dicen, que se irán,",
                "Yo los vi quedarse quietos"
            ]
        ]
    },
    {
        "author": "Conchita",
        "title": "El Manual",
        "text": [
            [
                "Si te digo que te quiero",
                "que no puedo",
                "que me muero",
                "que te espero",
                "tengo miedo",
                "pero siempre estaré ahí"
            ],
            [
                "",
                "Tu me dices que te agobias",
                "que no puedes",
                "que no quieres",
                "que prefieres que me vaya por ahí."
            ],
            [
                "",
                "Si te digo que no puedo",
                "que me cansé de quererte",
                "de no tener nada a cambio",
                "y que ayer me enamoré."
            ],
            [
                "",
                "Tú me llamas y me dices que me quieres",
                "y que mueres si me marcho,",
                "y que me quede de una vez.",
                "¡ya!"
            ],
            [
                "Yo tratando de buscar el equilibrio",
                "entre no quererte y quererte sin ser",
                "yo tratando de disimular mis penas",
                "callándome un \"te quiero\" de cada tres."
            ],
            [
                "",
                "Y me cansé",
                "de jugar a no quererte si te quiero",
                "me cansé",
                "de decirte que estoy bien aunque no puedo",
                "me cansé",
                "Si me quieres bien",
                "y si no pues me muero",
                "pero no vayas a buscarme",
                "una vez que yo ya esté bien."
            ],
            [
                "",
                "Si te digo que te quiero",
                "que no puedo",
                "que me muero",
                "que te espero",
                "tengo miedo",
                "pero siempre estaré ahí."
            ],
            [
                "",
                "Tu me dices que te agobias",
                "que no puedes",
                "que no quieres",
                "que prefieres que me vaya por ahí."
            ],
            [
                "",
                "Si te cuentan que me vieron",
                "en mitad de la Gran vía",
                "besando la boca de alguien",
                "y que parecía feliz."
            ],
            [
                "",
                "Tú me llamas y me dices",
                "que me quieres",
                "y que mueres si me marcho",
                "y que me quede de una vez."
            ],
            [
                "Yo tratando de buscar el equilibrio",
                "entre no quererte y quererte sin ser",
                "yo tratando de disimular mis penas",
                "callándome un \"te quiero\" de cada tres."
            ],
            [
                "",
                "Y me cansé",
                "de jugar a no quererte si te quiero",
                "me cansé",
                "de decirte que estoy bien aunque no puedo",
                "me cansé",
                "Si me quieres bien",
                "y si no pues me muero",
                "pero no vayas a buscarme",
                "una vez que yo ya esté bien..."
            ],
            [
                "",
                "Me cansé",
                "Anda y que te den, anda y que te den..."
            ]
        ]
    },
    {
        "author": "Conchita",
        "title": "Encaja Mi Corazón",
        "text": [
            [
                "Encaja mi corazón poquito a poquito, reuniendo las piezas que se partieron un día. Encaja mi corzazón que yo ya no puedo, ve buscando las piezas qeu me robaron un día."
            ],
            [
                "Encaja mi corazón que yo ya no puedo, encaja mi corazón que yo aquí te espero."
            ],
            [
                "Y si falta alguna pieza es que me la robaron, dejé pasar el tiempo y se me fué olvidando. Y si falta alguna pieza es que me la partieron, y aun la estoy arreglando."
            ],
            [
                "Y si falta alguna pieza andará despistada, en ves de en el corazón, anda por la cabeza."
            ]
        ]
    },
    {
        "author": "Conchita",
        "title": "Me Voy",
        "text": [
            [
                "Tu me miras y ya se que va a pasar",
                "Y ahora quisiera yo volver atrás",
                "No comprendo como ha podido ser",
                "Hemos cuidado y aun asi ya ves",
                "Yo que ya no se ni hacia donde mirar",
                "Que en cualquier lado hay un recuerdo más",
                "Escucho lo que tienes que decir",
                "Y todo suena mal",
                "No se si tengo que pedir perdón",
                "No se si tengo que decirte que soy un cabron",
                "Pero parece ser que esto no dura una eternidad",
                "Como yo te hice pensar",
                "Mi piel de gallina no contesta al verte llegar",
                "Mi boca ya no te busca al despertar",
                "Y aun asi te quiero pero",
                "TU que siempre te reiste de esos que",
                "Siguen con sus historias sin saber muy bien porque",
                "Hoy tendras que entender",
                "YO cansada de escuchar que se acabo y",
                "Aún sabiendo que quizas es lo mejor",
                "Se me ha parado todo alrededor me quede sin voz",
                "No se que decir no se que contestarte",
                "No se si toca besarte acariciarte o marcharme",
                "Recojo mis botas mis libros mi cepillo de dientes",
                "Mi vida mi abrigo y me voy",
                "Me voy me voy mevoy me voy"
            ]
        ]
    },
    {
        "author": "Conchita",
        "title": "Nada que perder",
        "text": [
            [
                "Nunca se me dió demasiado bien poner las cartas sobre la mesa,",
                "nunca se me dió demasiado bien",
                "Y ahora nos volvemos a encontrar y me preguntas que tal me va"
            ],
            [
                "Quisiera ser capaz, decirte la verdad,",
                "decirte que me va realmente mal,",
                "no te logré olvidar, ni lo intente quizás",
                "Quisiera ser capaz mirarte y no temblar,",
                "decirte que aun nadie me volvió a besar,",
                "no te logré olvidar, ni lo intente quizás."
            ],
            [
                "Y en lugar de eso, sonrio y tiemblo,",
                "y te cuento que ya acabe la facultad,",
                "me puse a trabajar y, me volvi a enamorar",
                "Y en lugar de eso, sonrio y pienso",
                "porque no seré capaz de decir la verdad.",
                "Te pierdo una vez mas"
            ],
            [
                "Quisiera ser capaz, decirte la verdad,",
                "decirte que me va realmente mal,",
                "no te logré olvidar, ni lo intente quizá",
                "Quisiera ser capaz mirarte y no temblar,",
                "decirte que aun nadie me volvió a besar,",
                "no te logré olvidar, ni lo intente quizás."
            ],
            [
                "Y ahora me quedan dos opciones,",
                "quedarme quieta o echar a correr,",
                "y me pongo a correr ¿ya que puedo perder?",
                "verás es que no me va demasiado bien,",
                "no te logré olvidar, ni lo intente quizá",
                "y me pongo a correr ¿ya que puedo perder?",
                "verás es que ya nadie me volvió a besar,",
                "no te logré olvidar, ni lo intenté quizá"
            ],
            [
                "Y ahora ya te toca a ti acabar con esta historia",
                "ahora ya te toca a ti decir las cosas,",
                "pon un punto y final o besame sin mas.",
                "Y ahora ya te toca a ti, ya no vale callar,",
                "esta vez no volveré a perderte una vez mas,",
                "no me voy a marchar sin saber el final"
            ],
            [
                "Nunca se me dió demasiado bien poner las cartas sobre la mesa,",
                "nunca se me dió, no, demasiado bien.",
                "Y ahora nos volvemos a encontrar y me preguntas, que, que que tal me va,",
                "y yo ya no se, ya no se ni que contestar"
            ]
        ]
    },
    {
        "author": "Conchita",
        "title": "No Salgas Corriendo",
        "text": [
            [
                "Sobre tu ombligo, ahí está mi boca, entre tus piernas mi corazón, entre tus brazos va mi cabeza, tu huella está sobrem i pulmón."
            ],
            [
                "Sobre tu vida está nuestra historia, sobre mi cuerpo está tu renglón, y de mis pies hasta mi cabeza está tu olor, siempre se quedó."
            ],
            [
                "Dime que todo va a salir bién, que entre tu sueó y mi guitarra pondremos un puente y a correr., qeu sin ti yo no valgo nada."
            ],
            [
                "ESTRIBILLO",
                "Y otra vez he de morderme la voz, no sea que vuelva a hablar de dos antes de tiempo, y es mejor que no salgas corriendo (bis)"
            ],
            [
                "Sobre tu lengua está mi saliva, tus brazos hacen de cinturón, y de tus labios a mi cadera va resbalando tu corazón."
            ],
            [
                "Y duerme el mundo, y a quien le importa que no hay reloges en tu colchón. Y entre tus labios y mis caderas sólo me estorba el edredón."
            ],
            [
                "ESTRIBILLO"
            ]
        ]
    },
    {
        "author": "Conchita",
        "title": "Palabras Tristes O Te Echo De Menos",
        "text": [
            [
                "Podría ahora hacerte una canción de esas",
                "Que nadie entiende,",
                "Cinco minuto de palabras tristes."
            ],
            [
                "Podría cantar de mil maneras",
                "Qué es lo que me pasa",
                "Darle mil vueltas y marcharme a casa"
            ],
            [
                "Y trataré de resumir en un momento,",
                "No me hace falta dar mas vueltas ni rodeos,",
                "Si esto es tan simple y tan sencillo",
                "Como que te echo de menos",
                "Como que te echo de menos"
            ],
            [
                "Podría ahora hacerte una canción",
                "De esas que nadie entiende,",
                "Y a quién le importa, si ya te fuiste.",
                "Y aunque probablemente,",
                "Debería subir la cuesta, tan solo una vez más."
            ],
            [
                "Deja que intente resumir en un momento,",
                "No me hacen falta ya mas vueltas ni rodeos,"
            ],
            [
                "Si esto es tan simple y tan sencillo",
                "Como que te echo de menos,",
                "Como que te echo de menos ."
            ],
            [
                "Y ahora debería disimular,decirte que yo estaré bien y que pronto te olvidaré",
                "Mentirte y echar a correr, ya me cansé de hacerlo mal. Te quiero sin parar."
            ],
            [
                "Y ahora dime si te vas,",
                "También me tendré que marchar",
                "Y ahora dime cuando gires tú,",
                "También yo tendré que girar."
            ],
            [
                "Y ahora explicame como harás tú para avanzar y no mirar atrás."
            ],
            [
                "(Gracias a Verónica por esta letra)"
            ]
        ]
    },
    {
        "author": "Conchita",
        "title": "Promesas",
        "text": [
            [
                "Prometí no contarte ni una más, prometí no vovlerte a buscar, prometí descolgarte de mi mente, arrinconarte en un lugar perdido."
            ],
            [
                "ESTRIBILLO",
                "Y todos y cada uno de los días te hago un funeral en vida, olvidando aquello que iba mal y recordando aquello que no hacías. Te echo de menos ¿lo ves? , otra vez vuelvo a perder. Te echo de menos ¿lo ves? y cada día que pasa es otro menos sin tu piel. Te echo de menos ¿lo ves? , otra vez vuelvo a perder. Te echo de menos ¿lo ves? ¿lo ves? ¿lo ves? ¿lo ves?"
            ],
            [
                "Me perdonaras qeu no cumpla mis promesas, pero me cuesta abandonar la esperar. Entenderas que no logré acostumbrarme, es qeu es difícil hacerse a la idea"
            ],
            [
                "ESTRIBILLO"
            ],
            [
                "Y podré estar sin ti, si vuelves que no sea sólo por calmar mi dolor. Podré estar sin ti aunque con esta herida aprenderé a sobrevivir. Y ahora vete, márchate lejos, donde no te puedaver porque duele, márchate."
            ],
            [
                "ESTRIBILLO"
            ]
        ]
    },
    {
        "author": "Conchita",
        "title": "Puede ser",
        "text": [
            [
                "Puede ser que me haya equivocado una y otra vez",
                "pero esta vez es cierto que todo va a ir bien",
                "lo siento aquí en el pecho y en tu cara también",
                "Y debe ser que pienso igual que ayer pero del revés",
                "todo se ve mas claro más fácil, no sé",
                "las cosas se van ordenando solas sin querer",
                "y dicen que si una puerta se cierra se abre otra, no sé",
                "más grande mas bonita y mas fácil que ayer…",
                "más fácil que ayer…",
                "y esta vez lo que en vez de una puerta, viene un ventanal",
                "muy sólido, muy fuerte y con vistas al mar…",
                "con vistas al mar…"
            ],
            [
                "Y puede ser que me equivoque otra vez,",
                "y puede ser que vuelva a perder",
                "pero hoy la vida me dice",
                "que me toca a mí eso de sentirme bien…..",
                "Y puede ser que me equivoque otra vez,",
                "y puede ser que vuelva a perder",
                "pero hoy la vida me dice",
                "que me toca a mí eso de sentirme bien….."
            ],
            [
                "Y ahora que se marcha la tristeza i las penas también",
                "quisiera despedirme diciéndoles que",
                "espero que no nos volvamos a ver",
                "Y debe ser que pienso igual que ayer pero del revés",
                "todo se ve mas claro más fácil, no sé",
                "las cosas se van ordenando solas sin querer",
                "y dicen que si una puerta se cierra se abre otra, no sé",
                "más grande mas bonita y mas fácil que ayer…",
                "más fácil que ayer…",
                "y esta vez lo que en vez de una puerta, viene un ventanal",
                "muy sólido, muy fuerte y con vistas al mar…",
                "con vistas al mar…"
            ]
        ]
    },
    {
        "author": "Conchita",
        "title": "Soy Un Gato",
        "text": [
            [
                "Soy un gato y voy andando por las calles de Madrid, pensando que es lo que habré hecho tan mal.",
                "Me quedé sin casa y sin cojín, ahora soy solo un gato negro y temo cruzar por ahí.",
                "Y voy, voy agachando la cabeza, buscando algún cobijo y solo hay perros que me acechan.",
                "Y voy agachando la cabeza, buscando algún cobijo y solo hay perros que me acechan.",
                "Y voy bajando la Gran Vía esquivando zancadas entre tantas zancadillas.",
                "Y voy pensando en mi objetivo que es que nací felino y soy muy terco en mi camino.",
                "Soy un gato y al que no le guste que no mire más, que hay ciertas cosas que yo no puedo cambiar.",
                "Y al que no le guste mi color, mi forma de maullar, hay mil rincones donde se puede mirar.",
                "Soy un gato, tuve suerte, de no ser un ser humano de esos que solo hacen daño.",
                "Soy un gato, tuve suerte, de no ser un ser humano de esos que solo hacen daño.",
                "Soy un gato…"
            ],
            [
                "Soy un gato y voy andando por las calles de Madrid, pensando que es lo que habré hecho tan mal.",
                "Me quedé sin casa y sin cojín, ahora soy solo un gato negro y temo cruzar por ahí.",
                "Y voy agachando la cabeza, buscando algún cobijo y solo hay perros que me acechan.",
                "Y voy agachando la cabeza, buscando algún cobijo y solo hay perros que me acechan.",
                "Soy un gato, tuve suerte, de no ser un ser humano de esos que solo hacen daño.",
                "Soy un gato, tuve suerte, de no ser un ser humano de esos que solo hacen daño.",
                "Soy un gato.",
                "Soy un gato…"
            ],
            [
                "(Gracias a Marta por esta letra)"
            ]
        ]
    },
    {
        "author": "Conchita",
        "title": "Tan Despacio",
        "text": [
            [
                "Podria ahora contarte y sentir",
                "Que se me caía el mundo,",
                "Y pensé en quedarme descalza",
                "En la cama esperando a que vuelvas,",
                "Sin salir del portal.",
                "Podría ahora contarte que pasaba tardes",
                "Mirando al espejo estudiando los gestos,",
                "Por si te cruzabas, poder disimular.",
                "Podría ahora contarte que me concentraba,",
                "Para poder mirarte a la cara mientras respiraba.",
                "Y sin saber perdí poco a poco las ganas de verme."
            ],
            [
                "Y mientras a mí la vida se me fue,",
                "Y ya no supe casi por donde volver,",
                "El mundo en cambio fue girando y yo,",
                "Tratando de esquivarlo hasta que hubo que despegar,",
                "Costó, tanto como para no girarme y mirar atrás,",
                "Pensar que lo que fue ya nunca volverá,",
                "Y lo que vendrá viene tan despacio."
            ],
            [
                "Y luego decirte que después, cuando ya pasó el tiempo,",
                "Y tras escuchar centenas de consejos",
                "Que alguna vez yo también pronuncié.",
                "Aquello tan grande se volvió pequeño,",
                "Y que pena daba ver que se acababa,",
                "Aquello que para siempre iba a durar.",
                "Podría ahora contarte que me concentraba,",
                "Para poder mirarte a la cara mientras respiraba.",
                "Y sin saber perdí poco a poco las ganas de verme"
            ],
            [
                "Y ahora que la vida se ha vuelto más grande,",
                "Y en medio del mundo ya no eres gigante,",
                "Ahora que he logrado ver el mundo desde otro lado,",
                "Te puedo contar que recuerdo a diario,",
                "Tu cara, tu cuerpo y el mundo cantando,",
                "Pero ahora soy yo quien prefiere agarrarse a mi mano"
            ],
            [
                "Y mientras a mí la vida se me fue,",
                "Y ya no supe casi por dónde volver,",
                "El mundo en cambio fue girando y yo,",
                "Tratando de esquivarlo hasta que hubo que despegar,",
                "Costó, tanto como para no girarme y mirar atrás,",
                "Pensar que lo que fue ya nunca volverá,",
                "Y lo que vendrá viene tan despacio"
            ],
            [
                "Y lo que vendrá viene tan despacio",
                "Tan despacio",
                "Tan despacio"
            ],
            [
                "(Gracias a Francisco por esta letra)"
            ]
        ]
    },
    {
        "author": "Conchita",
        "title": "Tanto Tiempo",
        "text": [
            [
                "Tanto tiempo esperando,",
                "Casi se duerme el corazón.",
                "Tanto tiempo esperando, por poco me marcho yo."
            ],
            [
                "Y al final todo gira como tenía que girar.",
                "Y al final todo acaba como tenía que acabar.",
                "Mira que te advertí, si no vas a volver que sea para siempre.",
                "Mira que lo pensé en cuento me despiste le tengo de frente."
            ],
            [
                "Tanto tiempo esperando, se despistó la razón.",
                "Tanto tiempo buscando, que al final me encontré yo."
            ],
            [
                "Y al final todo gira como tenía que girar.",
                "Y al final todo acaba como tenía que acabar.",
                "Mira que te advertí, si no vas a volver que sea para siempre.",
                "Mira que lo pensé en cuento me despiste le tengo de frente."
            ],
            [
                "Tu frente a mí preguntas si llegaste tarde.",
                "Yo frente a ti no se muy bien qué contestarte."
            ],
            [
                "Tanto tiempo esperando, y otra vez solos tú y yo.",
                "Ahora acércate y dime, porqué esperaste a volver hoy."
            ],
            [
                "Mírame, tanto tiempo y quién se atreve a decir que no…",
                "Mírame..tantos cosas, y aún se atraganta el corazón."
            ],
            [
                "Mira que lo pensé, en cuento me despiste te tengo de frente.",
                "Mira que te advertí, si vuelves de una vez que sea para siempre"
            ]
        ]
    },
    {
        "author": "Conchita",
        "title": "Tonta",
        "text": [
            [
                "Espero que sea...espero que sea... tonta , muy tonta y que le cueste hablar un ratito seguido , sin parar",
                "Tonta , idiota de esas que no paran de reir y no saben cuando callar , no la conozco y lo siento , pero ya me esta cayendo mal ,y espero que sea tonta tan tonta que no te sepa aguantar."
            ],
            [
                "Tonta , muy tonta y algo fea eso nunca viene mal , y espero que te canses pronto y me vengas a buscar.",
                "No la conozco y lo siento , pero ya me esta cayendo mal ,y espero que sea tonta , tan tonta que no te sepa aguantar."
            ],
            [
                "Espero que pienses en mi y cuando la abrazes , recuerdes mi forma de besar y espero que pienses en mi ,y en cuanto te arrepientas , aun sepas donde me has de buscar ,y mientras sigues con la tonta , tan tonta que no sabra cuidar de el ,y hasta no pasadas mar , yo mientras te espero sentada y marginandole a la tonta , con el tonto que me hizo llorar."
            ],
            [
                "Tonta , muy tonta de esas que si no hay muy cerquita un espejo no saben donde mirar tonta , tan tonta que ojala acabes pensando que es idiota y que no la soportas más."
            ],
            [
                "Tonta , muy tonta de esas que si no hay muy cerquita un espejo no saben donde mirar , tonta , tan tonta que ojala acabes pensando que es idiota y que no la soportas más."
            ],
            [
                "Tonta , muy tonta y algo fea eso nunca viene mal y espero que te canses pronto y me vengas a buscar"
            ]
        ]
    },
    {
        "author": "Conchita",
        "title": "Tres Segundos",
        "text": [
            [
                "Me miras , sonríes y no sé si acercarme,",
                "Quisiera desnudar tu pensamiento",
                "Y lograr entenderlo.",
                "Estoy a tres segundos de rozarme",
                "Con tu mano,",
                "Pero no debo, no puedo, ni sé ya lo que quiero."
            ],
            [
                "Y te vas,",
                "Y me muero, y te pierdes entre la gente,",
                "Y aunque sigo ahí,",
                "Mi mano se ha ido contigo",
                "Y tira de ti, pa' que vuelvas.",
                "Y te vas,",
                "Y me muero, y te pierdes entre la gente,",
                "Y aunque sigo ahí,",
                "Mi mano se ha ido contigo",
                "Y tira de ti, pa' que vuelvas."
            ],
            [
                "Me miras, sonríes y no sé si acercarme,",
                "Quisiera que ya fuese mañana,",
                "Y saber si me besaste.",
                "Y estoy a tres segundos de rozarme con tus labios,",
                "Pero no debo, no puedo, ni sé ya lo que quiero."
            ],
            [
                "Y te vas,",
                "Y me muero, y te pierdes entre la gente,",
                "Y aunque sigo ahí,",
                "Mi mano se ha ido contigo",
                "Y tira de ti, pa' que vuelvas.",
                "Y te vas,",
                "Y me muero, y te pierdes entre la gente,",
                "Y aunque sigo ahí,",
                "Mi mano se ha ido contigo",
                "Y tira de ti, pa' que vuelvas."
            ],
            [
                "Que tengo una grieta en el corazon, vuelve.",
                "Que hoy no logro respirar, no somos dos, vuelve"
            ],
            [
                "Y te vas,",
                "Y me muero, y te pierdes entre la gente,",
                "Y aunque sigo ahí,",
                "Mi mano se ha ido contigo",
                "Y tira de ti, pa' que vuelvas.",
                "Pa' que vuelvas"
            ]
        ]
    },
    {
        "author": "Conchita",
        "title": "Un, Dos, Tres",
        "text": [
            [
                "Un, dos, tres, cierro los ojos",
                "Espendao que al abrirlos ya no estés.",
                "Un, dos, tres, te has marchado",
                "Y lo logré, no te besé.",
                "Un, dos, tres, vuelvo a cerrar",
                "Y ahora que ya no estás",
                "A quién le importa que",
                "Me ponga a imaginar tú y yo.",
                "Ahora te llevaré a un lugar",
                "Donde el mundo quede lejos",
                "Y yo te pueda besar."
            ],
            [
                "ESTRIBILLO",
                "Y tengo mil razones más",
                "Para olvidarte que para esperarte,",
                "Y tengo mil motivos más",
                "Para mirar atrás y no adelante.",
                "Pero ahora que te tengo aquí",
                "Se me ocurren mil sitios donde amarte.",
                "Y aunque no pueda ser así,",
                "Cierro los ojos y un, dos, tres.",
                "Un, dos, tres."
            ],
            [
                "Un, dos, tres, cierro los ojos",
                "Y ahora sí, vuelves a estar aquí.",
                "Un, dos, tres, y qeu difícil luego abrir,",
                "Desvanece si me olvido de ti.",
                "Un, dos, tres, que yo lo entiendo",
                "Pero explicale a mi boca que no avance,",
                "Que hoy no toca tú y yo.",
                "Ahora te llevaré a un lugar",
                "Donde el mundo quede lejos",
                "Y yo te pueda besar."
            ],
            [
                "ESTRIBILLO"
            ],
            [
                "Y voy despacio, muy lentamente,",
                "Me voy enganchando a tu cuerpo",
                "Desde fuera para dentro y un, dos, tres.",
                "Un, dos, tres."
            ],
            [
                "ESTRIBILLO"
            ]
        ]
    },
    {
        "author": "Conchita",
        "title": "Un Trocito De Aire",
        "text": [
            [
                "Dime, que ya no te importa.",
                "Grita que te doy exactamente igual.",
                "Dime, que no hay nudo en la garganta,",
                "Cuando te nombran mi calle",
                "En mitad de alguna noche en algún bar."
            ],
            [
                "Menos mal por una vez fui un paso por delante,",
                "Menos mal que me guardé un trocito de aire,",
                "Por si acaso alguna vez",
                "Te daba por pensar en cambiarme los planes.",
                "Menos mal que me guardé un trocito de aire."
            ],
            [
                "Creo que algo he aprendido.",
                "Por suerte ví como se acercaba el final.",
                "Guarde todos mis sueños, mi tiempo,",
                "Todo mi espacio y mis gestos",
                "Antes de que quisiera marcharse contigo."
            ],
            [
                "Menos mal por una vez fui un paso por delante,",
                "Menos mal que me guardé un trocito de aire,",
                "Por si acaso alguna vez",
                "Te daba por pensar en cambiarme los planes.",
                "Menos mal que me guardé un trocito de aire."
            ],
            [
                "Un trocito de aire",
                "Que me guardé pegado al corazón",
                "Un trocito de aire",
                "Que se pincha siempre que oigo tu voz…"
            ],
            [
                "Menos mal por una vez fui un paso por delante,",
                "Menos mal que me guardé un trocito de aire,",
                "Por si acaso alguna vez",
                "Te daba por pensar en cambiarme los planes."
            ]
        ]
    },
    {
        "author": "Conchita",
        "title": "Verás",
        "text": [
            [
                "He intentado no pensar en nada, no dejarme llevar por la pena, fingir que todo va bien, que ayer no lloré por ti."
            ],
            [
                "Y he intentado no pensar en nada mientras soñaba con encontrarte, rezando porque estuvieras solo."
            ],
            [
                "Y es que veras, me acostumbré a ser feliz y ahora ya, ya no sé estarlo si no estás. me acostumbré a ser feliz, y ahora ya..."
            ],
            [
                "Y he intentado salir por ahí, he intentado hacer cosas sin ti, fingir que todo va bien, que ayer noche no lloré por ti."
            ],
            [
                "Y he intentado no caer en la trampa, no dejarme llevar por la rabia, mientras soñaba con encontrarte."
            ],
            [
                "Y me cuesta entender que todo se acabó, y sueño con que vuelvas alguna vez."
            ],
            [
                "Me acostumbré a ser feliz y ahora ya, ya no sé estarlo si no estás. me acostumbré a ser feliz y ahora ya...."
            ],
            [
                "Y me cuesta entender que todo se acabó. y es que verás, me acostumbré a ser feliz y ahora ya... me acostumbré a ser feliz y ahora ya..."
            ],
            [
                "He intentado no pensar en nada, no dejarme llevar por la pena"
            ]
        ]
    }
]