[
    {
        "author": "Cruks En Karnak",
        "title": "Al Borde",
        "text": [
            [
                "AL BORDE"
            ],
            [
                "Al borde del fracaso, a un paso de tu amor",
                "Me va pasando el tiempo, llegando desde el cielo,",
                "Como un reloj de sol.",
                "Tan lejos de la vida, tan cerca de tu voz",
                "Apoyado en mis rodillas, llenándome de astillas,",
                "De desesperación"
            ],
            [
                "Porque quiero desamarrarme de todos mis males,",
                "Desapareciendo mi tonto corazón,",
                "Debo convencerme de no quererte tanto",
                "Quiero despegar de esta tierra hacia el sol.",
                "Debo contener el espacio vacío,",
                "No puede ser llenado de cosas que no son,",
                "Debo convencerme de no quererte tanto.",
                "Al borde del fracaso, a un paso de tu amor."
            ],
            [
                "Quisiera que encendieras, mi luz en tu interior.",
                "Como un incendio al viento, quemándome por dentro,",
                "Yo puedo hacerlo.",
                "Si puedo convencerte, si llego a ser mejor,",
                "Seamos como hermanos, como ángeles alados,",
                "En busca de su Dios."
            ],
            [
                "Pues no quiero disimular que me apago de a poco,",
                "Tengo que expresar lo que llevo en mi interior.",
                "Mi mundo se derrumba empujado por el tuyo,",
                "Al borde del fracaso y tan lejos de tu voz.",
                "Quiero que me obligues a no quererte tanto,",
                "Cerrándome los ojos cuando llegues al sol.",
                "No puedo estar viviendo de tantas ilusiones,",
                "Al borde del fracaso, y a un paso de tu amor."
            ]
        ]
    },
    {
        "author": "Cruks En Karnak",
        "title": "El Aguajal",
        "text": [
            [
                "El Aguajal"
            ],
            [
                "Si se marcho sin un adiós",
                "Que se vaya , que se vaya"
            ],
            [
                "Si se marcho sin un adiós",
                "Que se vaya , que se vaya"
            ],
            [
                "Amores hay, cariños hay",
                "Todititos traicioneros"
            ],
            [
                "Amores hay, cariños hay",
                "Todititos embusteros"
            ],
            [
                "El Aguajal de este lugar",
                "Solo sabe mi tormento"
            ],
            [
                "El papayal de este lugar",
                "Solo sabe mi sufrimiento"
            ],
            [
                "Llamo aquí, llamo allá",
                "Pero nadie me responde"
            ],
            [
                "Miro aquí, miro allá",
                "Pero nadie se aparece"
            ]
        ]
    },
    {
        "author": "Cruks En Karnak",
        "title": "Haciéndose Aire",
        "text": [
            [
                "No se si hacerme problemas por dejarte ir,",
                "O andar INVENTANDO historias como hace la gente.",
                "Porque andando por las ramas creo que soy el rey,",
                "Me deberían dar seguro y beneficios de ley."
            ],
            [
                "Vamos, vamos, haciéndose aire"
            ],
            [
                "Quien diría que en tu sonrisa maliciosa y cruel,",
                "Se esconde una pobre niña que vive ingenuamente.",
                "Y aunque es verdad que hemos pasado hermosos tiempos juntos,",
                "No hay razón buena de estar como marido y mujer."
            ],
            [
                "Vamos, vamos, haciéndose aire"
            ],
            [
                "Lo siento pero no quiero ya tus cosas raras,",
                "Ya es bastante con las mías y las de mis camaradas.",
                "Bueno querida, hemos vivido hermosos tiempos juntos,",
                "Vivamos de los recuerdos, eso si desde dos puntos."
            ],
            [
                "Vamos, vamos, haciéndose aire"
            ],
            [
                "Todo lo que pasa aquí es tu culpa"
            ]
        ]
    }
]