[
    {
        "author": "Daniel Agostini",
        "title": "¿por Qué Te Quise Tanto?",
        "text": [
            [
                "Soledad todos mis días, soledad en mi habitación. Por engaños y mentiras has perdido la razón.",
                "Me juraste amor eterno,",
                "lo juraste ante Dios y hoy yo vivo en un infierno por culpa de tu traición. Soledad todos mis días, soledad en mi habitación.",
                "Por engaños y mentiras has perdido la razón."
            ],
            [
                "¿Por qué te quise tanto?.",
                "La mirada dulce de tus ojos.",
                "¿Por qué me has engañado?. Es la magia de tus labios rojos. ¿Por qué te quise tanto?.",
                "La mirada dulce de tus ojos.",
                "¿Por qué me has engañado?. Es la magia de tus labios rojos."
            ],
            [
                "Me juraste amor eterno,",
                "lo juraste ante Dios y hoy yo vivo en un infierno por culpa de tu traición.",
                "Soledad todos mis días, soledad en mi habitación.",
                "Por engaños y mentiras has perdido la razón."
            ],
            [
                "¿Por qué te quise tanto?.",
                "La mirada dulce de tus ojos. ¿Por qué me has engañado?. Es la magia de tus labios rojos.",
                "¿Por qué te quise tanto?.",
                "La mirada dulce de tus ojos. ¿Por qué me has engañado?.",
                "Es la magia de tus labios rojos.",
                "¿Por qué te quise tanto?. La mirada dulce de tus ojos. ¿Por qué me has engañado?.",
                "Es la magia de tus labios rojos. ¿Por qué te quise tanto?.",
                "La mirada dulce de tus ojos.",
                "¿Por qué me has engañado?.",
                "Es la magia de tus labios rojos."
            ]
        ]
    },
    {
        "author": "Daniel Agostini",
        "title": "(Que No Queden Huellas Mentiste)",
        "text": [
            [
                "Que no queden huellas"
            ],
            [
                "Traigo en el alma pena y llanto que no puedo contener es que la quiero tanto y tanto pero me tocó perder ahora tengo que olvidarla también arrancarla de mi alma y mi ser ella es el amor que quema en mi piel, que no quede nada."
            ],
            [
                "Que no queden huellas, qué no y que no que no queden huellas porque estoy seguro que tú mi amor ya ni recuerda."
            ],
            [
                "Que no queden huellas, qué no y que no que no queden huellas porque estoy seguro que tú mi amor ya ni recuerda."
            ],
            [
                "Que no queden huellas de ti, ni de los besos que te di para convencerme mejor que yo, yo ya te perdí."
            ],
            [
                "Que no queden huellas, qué no y que no que no queden huellas porque estoy seguro que tú mi amor ya ni recuerda."
            ],
            [
                "Que no queden huellas de ti, ni de los besos que te di para convencerme mejor que yo, yo ya te perdí"
            ],
            [
                "Que no queden huellas, qué no y que no.",
                "Mentiste"
            ],
            [
                "Recuerdas esa promesa que me hiciste una mañana recuerdas que me juraste y me abrazaste hasta morir y ahora te quieres ir de la mano de un amigo y todo lo prometido en el aire se esfumó."
            ],
            [
                "¿Por qué caray me tomaste? ¿Crees que vivo dormido?"
            ],
            [
                "De que te viste con él mucho antes me enteré él vino a confesar que tú lo andabas buscando le dije: \"que siga el juego, quiero ver que me dirás\""
            ],
            [
                "Porque mi amor mentiste, mentiste, mentiste."
            ],
            [
                "Porque mi amor me heriste, me heriste en el corazón."
            ],
            [
                "Porque mi amor mentiste, mentiste, mentiste."
            ],
            [
                "Porque mi amor me heriste, me heriste en el corazón."
            ]
        ]
    },
    {
        "author": "Daniel Agostini",
        "title": "Añoranzas Todas Las Noches",
        "text": [
            [
                "Añoranzas"
            ],
            [
                "Yo no sé que esta pasando que nuestro amor se fue marchitando como una rosa en el desierto fue sojada por el viento y yo te quiero tanto y tanto y te deseo poquito a poco este amor que llevo dentro quiéreme asta el firmamento. Yo no sé que esta pasando que nuestro amor se fue marchitando como una rosa en el desierto fue sojada por el viento y yo te quiero tanto y tanto y te deseo poquito a poco este amor que llevo dentro quiéreme asta el firmamento. Lo que ha crecido poco a poco ahora se fue marchitando por favor regresa pronto no me hagas mas sufrir. Lo que ha crecido poco a poco ahora se fue marchitando por favor regresa pronto no me hagas mas sufrir.",
                "Todas las noches"
            ],
            [
                "Todas las noches sueño contigo casi no duermo pensando en ti casi medio loco estoy por tu cariño casi medio loco estoy por tu amor. Todas las noches sueño contigo casi no duermo pensando en ti casi medio loco estoy por tu cariño casi medio loco estoy por tu amor."
            ],
            [
                "Acércate dame tus besos acércate dame tu amor. Acércate dame tus besos acércate dame tu amor. Acércate dame tus besos acércate dame tu amor. Acércate dame tus besos acércate dame tu amor."
            ]
        ]
    },
    {
        "author": "Daniel Agostini",
        "title": "A Puro Dolor",
        "text": [
            [
                "Perdona si te estoy llamando en este momento pero me hacia falta escuchar de nuevo aunque sea un instante tu respiración, disculpa si es que estoy violando nuestro juramento sé que estas con alguien que no es el momento pero hay algo urgente que decirte hoy. Que estoy muriendo, muriendo por verte, estoy muriendo agonizando muy lento y muy fuerte. Vida devuélveme mis fantasías mis ganas de vivir la vida devuélveme es aire cariño mío sin ti yo me siento vació las tardes son un laberinto las noches me saben a puro dolor. Quisiera decirte que hoy estoy de maravilla que no me ah afectado lo de tu partida pero con un dedo no se tapa el sol."
            ],
            [
                "Que estoy muriendo, muriendo por verte, estoy muriendo agonizando muy lento y muy fuerte. Vida devuélveme mis fantasías mis ganas de vivir la vida devuélveme es aire cariño mío sin ti yo me siento vació las tardes son un laberinto las noches me saben a puro dolor. Vida devuélveme mis fantasías mis ganas de vivir la vida devuélveme es aire cariño mío sin ti yo me siento vació las tardes son un laberinto las noches me saben a puro dolor. Y a puro dolor... vida."
            ]
        ]
    },
    {
        "author": "Daniel Agostini",
        "title": "Amiga",
        "text": [
            [
                "Aunque el tiempo halla pasado y no estés a mí lado unidos por amor, yo se que estando contigo me siento como un niño que necesita amor, sabes bien que yo siempre te ame y que nunca jamás te olvide y la ilusión de poderte tener amiga, y la esperanza de estar junto a ti y a tu lado poder ser feliz confesar que por ti siento amor amiga."
            ],
            [
                "Aunque el tiempo halla pasado y no estés a mí lado unidos por amor, yo se que estando contigo me siento como un niño que necesita amor, sabes bien que yo siempre te ame y que nunca jamás te olvide y la ilusión de poderte tener amiga, y la esperanza de estar junto a ti y a tu lado poder ser feliz confesar que por ti siento amor amiga."
            ],
            [
                "Sabes bien que yo siempre te ame y que nunca jamás te olvide y la ilusión de poderte tener amiga, y la esperanza de estar junto a ti y a tu lado poder ser feliz confesar que por ti siento amor amiga."
            ]
        ]
    },
    {
        "author": "Daniel Agostini",
        "title": "Como Hacer",
        "text": [
            [
                "Hoy es un nuevo día que al no tenerte en mis ojos, tu te alejaste de mi no pude entender cual fue tu enojo porqué yo me pregunto porque si una vez gritaste que yo era tu amor que se escapo de tu boca el mejor de los besos que he sentido yo, porque hoy amor no te tengo."
            ],
            [
                "Talvez lo que te pude dar fue poco, perdón mi vida si te hice mal si no aprendí no te supe amar ya no sé que pensar me estoy volviendo loco, porque yo me pregunto porque si acepto de mí tu cuerpo el calor cuando hablan de sentir cruza en mi mente el verdadero amor, porque hoy amor no te tengo. Como hacer para olvidar, como hacer para cambiar mi forma de vivir mi forma de soñar contigo."
            ],
            [
                "Como hacer para olvidar, como hacer para cambiar no puedo ser feliz mi vida si no estas conmigo, conmigo amor, conmigo. Talvez lo que te pude dar fue poco, perdón mi vida si te hice mal si no aprendí no te supe amar ya no sé que pensar me estoy volviendo loco, porque yo me pregunto porque si acepto de mí tu cuerpo el calor cuando hablan de sentir cruza en mi mente el verdadero amor, porque hoy amor no te tengo. Como hacer para olvidar, como hacer para cambiar mi forma de vivir mi forma de soñar contigo."
            ]
        ]
    },
    {
        "author": "Daniel Agostini",
        "title": "Como Olvidarte",
        "text": [
            [
                "Quisiera amarte pero no puedo, quiero abrazarte y le pido al cielo que Dios me dé tu corazón. Siento el amor, siento el deseo de ser tu amante, de ser tu dueño y que me digas \"te amo, mi amor\". Quiero que te acerques para hablar de amor, tengo tanto miedo que digas que no. Quiero que te acerques para hablar de amor, tengo tanto miedo que digas que no... No, no."
            ],
            [
                "Me enseñaste a quererte, me enseñaste a besar, pero nunca me enseñaste a poderte olvidar. Me enseñaste a quererte, me enseñaste a besar, pero nunca me enseñaste a poderte olvidar."
            ],
            [
                "Siento el amor, siento el deseo de ser tu amante, de ser tu dueño y que me digas \"te amo, mi amor\". Quiero que te acerques para hablar de amor, tengo tanto miedo que digas que no, no, no. Quiero que te acerques para hablar de amor, tengo tanto miedo que digas que no... No, no."
            ],
            [
                "Me enseñaste a quererte, me enseñaste a besar, pero nunca me enseñaste a poderte olvidar. Me enseñaste a quererte, me enseñaste a besar, pero nunca me enseñaste a poderte olvidar. Me enseñaste a quererte, me enseñaste a besar, pero nunca me enseñaste a poderte olvidar. Me enseñaste a quererte, me enseñaste a besar, pero nunca me enseñaste a poderte olvidar..."
            ],
            [
                "No me enseñaste a olvidarte ni a dejarte de amar. No me enseñaste a olvidarte ni a dejarte de amar. No, no, no."
            ]
        ]
    },
    {
        "author": "Daniel Agostini",
        "title": "Como Será",
        "text": [
            [
                "Como será, si nunca te he dejado de amar. La vida me enseñó que al final, de un gran amor queda el recuerdo. Y no fue así. Pensé que te podría olvidar, para que no pudiera extrañar tus caricias y tu cuerpo."
            ],
            [
                "Como será, si nunca te he dejado de amar, nunca te he podido olvidar. Siempre te amé. Como será, si nunca te he dejado de amar, nunca te he podido olvidar. Siempre te amé."
            ],
            [
                "Como será, si nunca te he dejado de amar. La vida me enseñó que al final, de un gran amor queda el recuerdo. Y no fue así. Pensé que te podría olvidar, para que no pudiera extrañar tus caricias y tu cuerpo."
            ],
            [
                "Como será, si nunca te he dejado de amar, nunca te he podido olvidar. Siempre te amé. Como será, si nunca te he dejado de amar, nunca te he podido olvidar. Siempre te amé. Como será, si nunca te he dejado de amar, nunca te he podido olvidar."
            ],
            [
                "Siempre te amé."
            ]
        ]
    },
    {
        "author": "Daniel Agostini",
        "title": "Como Tu",
        "text": [
            [
                "Hoy me desperté, me acorde que ya no estas desde que te perdí y mi casa sola esta sin ti. Hoy me desperté, me acorde que ya no estas desde que te perdí y mi casa sola esta sin ti y también soñé que algún día volverás y a pesar de todo yo te amo aquí en mi soledad. Nadie como tu no hay nadie como tu, nadie como tu que me pueda amar igual. Nadie como tu no hay nadie como tu, nadie como tu que me pueda amar igual sí té extraño mas y más, amor. Hoy me desperté, me acorde que ya no estas desde que te perdí y mi casa sola esta sin ti y también soñé que algún día volverás y a pesar de todo yo te amo aquí en mi soledad. Nadie como tu no hay nadie como tu, nadie como tu que me pueda amar igual. Nadie como tu no hay nadie como tu, nadie como tu que me pueda amar igual sí té extraño mas y más. Nadie como tu no hay nadie como tu, nadie como tu que me pueda amar igual. Nadie como tu no hay nadie como tu, nadie como tu que me pueda amar igual sí té extraño mas y más, alguien como tú mi amor."
            ]
        ]
    },
    {
        "author": "Daniel Agostini",
        "title": "Como Tu Quieras",
        "text": [
            [
                "Lo que tu quieras todo te lo doy pídeme el cielo te lo bajo hoy por que te amo con todo mi corazón y si te vas",
                "yo te iré a buscar por que te extraño cada día mas porque contigo termina mi soledad.",
                "Donde tu quieras como tu quieras dame un beso por favor.",
                "Donde tu quieras como tu quieras entrégame tu corazón."
            ],
            [
                "Donde tu quieras como tu quieras dame un beso por favor."
            ],
            [
                "Donde tu quieras como tu quieras entrégame tu corazón."
            ],
            [
                "Lo que tu quieras todo te lo doy pídeme el cielo te lo bajo hoy por que te amo con todo mi corazón y si te vas yo te iré a buscar por que te extraño cada día mas porque contigo termina mi soledad. Donde tu quieras como tu quieras dame un beso por favor."
            ],
            [
                "Donde tu quieras como tu quieras entrégame tu corazón."
            ],
            [
                "Donde tu quieras como tu quieras dame un beso por favor."
            ],
            [
                "Donde tu quieras como tu quieras entrégame tu corazón."
            ]
        ]
    },
    {
        "author": "Daniel Agostini",
        "title": "Como Yo Te Quise",
        "text": [
            [
                "Ven hacia mí necesito respirar tu aliento poder besar en tus labios el amor que siento y aunque por mí tu cariño se halla terminado él no aprendió adorarte como yo te amo."
            ],
            [
                "Y sabrás ya veras como yo te quise nadie te amara con el tiempo dirás que te estoy llorando y que no puedo mas."
            ],
            [
                "Y sabrás ya veras como yo te quise nadie te amara con el tiempo dirás que te estoy llorando y que no puedo mas."
            ],
            [
                "Ven hacia mí necesito respirar tu aliento poder besar en tus labios el amor que siento y aunque por mí tu cariño se halla terminado él no aprendió adorarte como yo te amo."
            ],
            [
                "Y sabrás ya veras como yo te quise nadie te amara con el tiempo dirás que te estoy llorando y que no puedo mas. Y sabrás ya veras como yo te quise nadie te amara con el tiempo dirás que te estoy llorando y que no puedo mas."
            ],
            [
                "Y sabrás ya veras como yo te quise nadie te amara con el tiempo dirás que te estoy llorando y que no puedo mas. Que no puedo más."
            ]
        ]
    },
    {
        "author": "Daniel Agostini",
        "title": "Corazón",
        "text": [
            [
                "He comenzado una nueva vida enamorado mi corazón late por tus besos, tu gran amor ya me tiene preso es el deseo de amarte siempre que me atrapo, en tu mirada me das ternura y me das pasión cada caricia cuando me tocas por ti se me hace agüita la boca, es el deseo de amarte siempre que me atrapo."
            ],
            [
                "Es tu corazón que me esta volviendo loco"
            ],
            [
                "Es mi corazón se acelera cuando te toco"
            ],
            [
                "Es tu corazón que sé esta volviendo loco"
            ],
            [
                "Es mi corazón se acelera con este amor..."
            ],
            [
                "En tu mirada me das ternura y me das pasión cada caricia cuando me tocas por ti se me hace agüita la boca, es el deseo de amarte siempre que me atrapo."
            ],
            [
                "Es tu corazón que me esta volviendo loco"
            ],
            [
                "Es mi corazón se acelera cuando te toco"
            ],
            [
                "Es tu corazón que me esta volviendo loco"
            ],
            [
                "Es mi corazón se acelera con este amor..."
            ],
            [
                "Es tu corazón que me esta volviendo loco"
            ],
            [
                "Es mi corazón se acelera cuando te toco"
            ],
            [
                "Es tu corazón que me esta volviendo loco"
            ],
            [
                "Es mi corazón se acelera con este amor."
            ],
            [
                "Que hiciste amor."
            ]
        ]
    },
    {
        "author": "Daniel Agostini",
        "title": "Cuéntale A Mi Amor",
        "text": [
            [
                "Cuéntame, te pido que me cuentes por favor, si alguna vez, alguien te dio amor como te lo di yo. Quiero que, tratemos de querernos más y más, para que nadie, ya nos pueda separar."
            ],
            [
                "Es que yo, nací para quererte solo a ti. Porque mi amor, promete estar contigo y hacerte feliz. Quiero que, tratemos de querernos más y más, para que nadie, ya nos pueda separar."
            ],
            [
                "Y dile al mundo que te amo. Por siempre estaré a tu lado. Que nunca saldrás de mi vida. Me llenas de amor y alegría."
            ],
            [
                "Es que yo, nací para quererte solo a ti. Porque mi amor, promete estar contigo y hacerte feliz. Quiero que, tratemos de querernos más y más, para que nadie, ya nos pueda separar."
            ],
            [
                "Y dile al mundo que te amo. Por siempre estaré a tu lado. Que nunca saldrás de mi vida. Me llenas de amor y alegría. Y dile al mundo que te amo. Por siempre estaré a tu lado. Que nunca saldrás de mi vida. Me llenas de amor y alegría."
            ]
        ]
    },
    {
        "author": "Daniel Agostini",
        "title": "Cuando Estés Con él",
        "text": [
            [
                "Solo sé que yo fui el primero que te ame mas nunca jamás de mí vas a olvidarte y entenderás cuando te amen nada será igual tus ojos lloraran al recordarme."
            ],
            [
                "Cuando estés con él coméntale que fui el primero que te ame y dile que más de una vez te perdoné que tu me engañes. Cuando estés con él coméntale que fui el primero que te ame y dile que más de una vez te perdoné que tu me engañes."
            ],
            [
                "Solo sé que yo fui el primero que te ame mas nunca jamás de mí vas a olvidarte y entenderás cuando te amen nada será igual tus ojos lloraran al recordarme."
            ],
            [
                "Cuando estés con él coméntale que fui el primero que te ame y dile que más de una vez te perdoné que tu me engañes. Cuando estés con él coméntale que fui el primero que te ame y dile que más de una vez te perdoné que tu me engañes."
            ],
            [
                "Cuando estés con él coméntale que fui el primero que te ame y dile que más de una vez te perdoné que tu me engañes."
            ]
        ]
    },
    {
        "author": "Daniel Agostini",
        "title": "Dime",
        "text": [
            [
                "Aunque lo nuestro murió, hay restos de un gran amor. Hoy todo aquello perdí, y te alejaste de mí. La noche es larga y no puedo más, vivo pensando si volverás. Quizá con él seas feliz, quizá regreses a mí."
            ],
            [
                "Dime quién te amará, como yo te amé. Dime quién te amará, si tanto te adoré. Dime quién te amará, como yo te amé. Dime quién te amará, si tanto te adoré."
            ],
            [
                "La noche es larga y no puedo más, vivo pensando si volverás. Quizá con él seas feliz, quizá regreses a mí."
            ],
            [
                "Dime quién te amará, como yo te amé. Dime quién te amará, si tanto te adoré. Dime quién te amará, como yo te amé. Dime quién te amará, si tanto te adoré. Dime quién te amará, como yo te amé. Dime quién te amará, si tanto te adoré."
            ],
            [
                "No, no lo sé. No, no lo sé.",
                "Como yo te amé. No, no lo sé. No, no lo sé. Si tanto te adoré. No, no lo sé. No, no lo sé.",
                "Como yo te amé. No, no lo sé. No, no lo sé. Si tanto te adoré. No, no, no, no..."
            ]
        ]
    },
    {
        "author": "Daniel Agostini",
        "title": "Donde Estarás",
        "text": [
            [
                "Porque no estas cuando te llamo o es tu mama que no me quiere pasar, de que nos sirve estar jugando, un gran amor que no se puede ocultar."
            ],
            [
                "Si tu bien sabes que té extraño y me pregunto si volverás, no te das cuenta que te amo que sin tu amor no puedo mas."
            ],
            [
                "Donde estarás cuando te nombro quisiera que vuelvas aquí es tu lugar, quiero que estés por que té extraño y pasan los años y no volverás, amor."
            ],
            [
                "Si tu bien sabes que té extraño y me pregunto si volverás, no te das cuenta que te amo que sin tu amor no puedo mas."
            ],
            [
                "Donde estarás cuando te nombro quisiera que vuelvas aquí es tu lugar, quiero que estés por que té extraño y pasan los años y no volverás."
            ],
            [
                "Donde estarás cuando te nombro quisiera que vuelvas aquí es tu lugar, quiero que estés por que té extraño y pasan los años y no volverás, amor. Donde, donde estarás, mi amor."
            ]
        ]
    },
    {
        "author": "Daniel Agostini",
        "title": "Donde Te Has Ido",
        "text": [
            [
                "Sabes bien que yo soy tu amigo, nunca supiste que siempre te he querido.",
                "Justo que me estaba enamorando más de ti,",
                "termina un gran amor,",
                "termina la pasión que sentía dentro de mí.",
                "Dejaste una carta en la puerta de mi casa.",
                "Decía, mi vida, que te vas.",
                "Dejaste una carta en la puerta de mi casa. Decía, mi vida, que te vas."
            ],
            [
                "¿Adónde te has ido con mi amor?.",
                "No quiero perderte, no, no, no.",
                "¿Adónde te has ido?.",
                "Dime amor, no te vayas por favor.",
                "¿Adónde te has ido con mi amor?.",
                "No quiero perderte, no, no, no.",
                "¿Adónde te has ido?.",
                "Dime amor, no te vayas por favor. No, no..."
            ],
            [
                "Sabes bien que yo soy tu amigo, nunca supiste que siempre te he querido.",
                "Justo que me estaba enamorando más de ti, termina un gran amor, termina la pasión que sentía dentro de mí. Dejaste una carta en la puerta de mi casa.",
                "Decía, mi vida, que te vas.",
                "Dejaste una carta en la puerta de mi casa. Decía, mi vida, que te vas."
            ],
            [
                "¿Adónde te has ido con mi amor?.",
                "No quiero perderte, no, no, no. ¿Adónde te has ido?. Dime amor, no te vayas por favor. ¿Adónde te has ido con mi amor?.",
                "No quiero perderte, no, no, no.",
                "¿Adónde te has ido?.",
                "Dime amor, no te vayas por favor.",
                "¿Adónde te has ido con mi amor?.",
                "No quiero perderte, no, no, no.",
                "¿Adónde te has ido?.",
                "Dime amor, no te vayas por favor.",
                "No, no..."
            ]
        ]
    },
    {
        "author": "Daniel Agostini",
        "title": "En Ti Confié",
        "text": [
            [
                "Han pasado muchas lunas sin verte y me hago esta pregunta sí él a de quererte como yo, se que el no se a dado cuenta ni sabe que al haber confiado en ti tu vas a engañarlo como a mí desde que tu ya no estas conmigo siento que a pesar de todo te sigo extrañando y queriendo lo mismo todo el tiempo que pasamos amándonos se a quedado en el olvido y a dios le pido volver amarnos. En ti confié y no pensé que me podrías engañar te perdone, me equivoque y hoy vivo con mi soledad por que mi amor, por que no aprendiste amar."
            ],
            [
                "En ti confié y no pensé que me podrías engañar te perdone, me equivoque y hoy vivo con mi soledad por que mi amor, por que no aprendiste amar. Desde que tu ya no estas conmigo siento que a pesar de todo te sigo extrañando y queriendo lo mismo todo el tiempo que pasamos amándonos se a quedado en el olvido y a dios le pido volver amarnos. En ti confié y no pensé que me podrías engañar te perdone, me equivoque y hoy vivo con mi soledad por que mi amor, por que no aprendiste amar. En ti confié y no pensé que me podrías engañar te perdone, me equivoque y hoy vivo con mi soledad por que mi amor, por que no aprendiste amar."
            ],
            [
                "En ti confié y no pensé que me podrías engañar te perdone, me equivoque y hoy vivo con mi soledad por que mi amor, por que no aprendiste amar..."
            ],
            [
                "Por que no aprendiste amar."
            ]
        ]
    },
    {
        "author": "Daniel Agostini",
        "title": "Eramos",
        "text": [
            [
                "Eramos como el fuego. Eramos como amantes, tan amigos y este amor se apagó tan lentamente que dejó conquistar mi corazón. No sé como decirte adiós sin un motivo, sin una explicación. No sé como decirte que no quiero estar contigo, no puedo terminar la relación."
            ],
            [
                "Y ya no siento nada cuando tú me abrazas. El amor se fue, solo quedan brazas. Y ya no siento nada cuando tú me abrazas. El amor se fue, solo quedan brazas."
            ],
            [
                "Eramos como el fuego. Eramos como amantes, tan amigos y este amor se apagó tan lentamente que dejó conquistar mi corazón. No sé como decirte adiós sin un motivo, sin una explicación. No sé como decirte que no quiero estar contigo, no puedo terminar la relación."
            ],
            [
                "Y ya no siento nada cuando tú me abrazas. El amor se fue, solo quedan brazas. Y ya no siento nada cuando tú me abrazas. El amor se fue, solo quedan brazas. Y ya no siento nada cuando tú me abrazas. El amor se fue, solo quedan brazas."
            ],
            [
                "Y ya no siento nada... nada."
            ]
        ]
    },
    {
        "author": "Daniel Agostini",
        "title": "Es A él O Es A Mí",
        "text": [
            [
                "Ella me dejó se fue, y no le importó cuanto la amaba y en su corazón se termino el amor que me juraba y se refugió en brazos de otro amor; él jamás podrá amarla como yo."
            ],
            [
                "Es a él o es a mí con quién vas a estar, a quien vas a amar con todo el alma."
            ],
            [
                "Es a él o es a mí con quién vas a estar, a quien vas a amar con todo el alma, amor."
            ],
            [
                "Y se refugió en brazos de otro amor; él jamás podrá amarla como yo."
            ],
            [
                "Es a él o es a mí con quién vas a estar, a quien vas a amar con todo el alma."
            ],
            [
                "Es a él o es a mí con quién vas a estar, a quien vas a amar con todo el alma."
            ],
            [
                "Es a él o es a mí con quién vas a estar, a quien vas a amar con todo el alma, amor."
            ]
        ]
    },
    {
        "author": "Daniel Agostini",
        "title": "Hijo",
        "text": [
            [
                "Llenaste de alegría todo mi corazón que pronto llegaría mi primer hijo varón",
                "por ti daría mi vida y también mucho más mamá te dio la vida y papá te va a cuidar quisiera que comprendan la tremenda emoción es niño",
                "y es mi hijo rebalso mi corazón.",
                "Y es por ti que soy el hombre más feliz desde el momento que llegaste a mi hijo te amo y quiero cantar con tanto amor yo te voy a cuidar toda la vida yo te voy a amar hijo te amo,",
                "te amo. Hey Gonzalo te gusta."
            ],
            [
                "Por ti daría mi vida y también mucho más mamá te dio la vida y papá te va a cuidar quisiera que comprendan la tremenda emoción es niño y es mi hijo rebalso mi corazón."
            ],
            [
                "Y es por ti que soy el hombre más feliz desde el momento que llegaste a mi hijo te amo y quiero cantar con tanto amor yo te voy a cuidar toda la vida yo te voy a amar hijo te amo."
            ],
            [
                "Y es por ti que soy el hombre más feliz desde el momento que llegaste a mi hijo te amo y quiero cantar con tanto amor yo te voy a cuidar toda la vida yo te voy a amar hijo te amo,",
                "te amo."
            ]
        ]
    },
    {
        "author": "Daniel Agostini",
        "title": "Hombres Que Lloran",
        "text": [
            [
                "Sé que desde el día en que te fuiste jamás pensaste en regresar, que la relación duro a duras penas que un día dijiste adiós y nunca más."
            ],
            [
                "Te dije: \"mi amor, será como tu quieras\" y tu me dijiste: \"no, no puedo más\"."
            ],
            [
                "A mi alma vino el invierno en primavera, un día dijiste adiós y nunca mas."
            ],
            [
                "Y veras que al final hay hombres que lloran."
            ],
            [
                "Con el tiempo no habrá nunca en tu vida felicidad."
            ],
            [
                "Y veras que al final hay hombres que lloran."
            ],
            [
                "Con el tiempo veras, volverás, volverás."
            ],
            [
                "Sabiendo que te amaba igual te fuiste dejándome en la triste soledad y solo es un vacío el que me queda y lagrimas de amor para llorar."
            ],
            [
                "Y veras que al final hay hombres que lloran."
            ],
            [
                "Con el tiempo no habrá nunca en tu vida felicidad."
            ],
            [
                "Y veras que al final hay hombres que lloran."
            ],
            [
                "Con el tiempo veras, volverás, volverás."
            ],
            [
                "Y veras que al final hay hombres que lloran."
            ],
            [
                "Con el tiempo veras, volverás, volverás."
            ]
        ]
    },
    {
        "author": "Daniel Agostini",
        "title": "Jugaste Conmigo",
        "text": [
            [
                "Hace frío y estoy triste muy lejos de ti, las mentiras que dijiste me hacen sufrir.",
                "Si tan solo me dejaste y no te importó, si con otro me engañaste y él te mintió.",
                "Si supieras lo que sufre mi corazón por culpa de tus caprichos y de esta canción.",
                "No sé como me dejaste tan solo aquí.",
                "Si conmigo tú jugaste y yo perdí."
            ],
            [
                "Jugaste con mi vida, mi dulce amor.",
                "Jugaste con mi vida y con mi corazón. Jugaste con mi vida, mi dulce amor.",
                "Me pagaste muy mal.",
                "Jugaste con mi vida, mi dulce amor.",
                "Jugaste con mi vida y con mi corazón. Jugaste con mi vida, mi dulce amor.",
                "Me pagaste muy mal."
            ],
            [
                "Si supieras lo que sufre mi corazón por culpa de tus caprichos y de esta canción.",
                "No sé como me dejaste tan solo aquí.",
                "Si conmigo tú jugaste y yo perdí."
            ],
            [
                "Jugaste con mi vida, mi dulce amor. Jugaste con mi vida y con mi corazón. Jugaste con mi vida, mi dulce amor. Me pagaste muy mal, mal, mal, mal. Jugaste con mi vida, mi dulce amor. Jugaste con mi vida y con mi corazón. Jugaste con mi vida, mi dulce amor. Me pagaste muy mal. Jugaste con mi vida, mi dulce amor. Jugaste con mi vida y con mi corazón. Jugaste con mi vida, mi dulce amor. Me pagaste muy mal, mal, mal. Jugaste con mi vida, mi dulce amor. Jugaste con mi vida y con mi corazón. Jugaste con mi vida, mi dulce amor. Me pagaste muy mal."
            ]
        ]
    },
    {
        "author": "Daniel Agostini",
        "title": "Llanto Y Dolor",
        "text": [
            [
                "Hoy me despierto, miro tu foto ¿Dónde estas?"
            ],
            [
                "Pienso en tu cuerpo, sueño en silencio si volverás."
            ],
            [
                "Busco en la gente tu linda mirada angelical, y vivo soñando en que tu algún día regresaras."
            ],
            [
                "Tan vacío de tu amor ¿Quién te amara como te amo yo?"
            ],
            [
                "Tan vacío de tu amor, llanto y dolor en mi corazón."
            ],
            [
                "Tan vacío de tu amor ¿Quién te amara como te amo yo?"
            ],
            [
                "Tan vacío de tu amor, llanto y dolor en mi corazón."
            ],
            [
                "Hoy me despierto, miro tu foto ¿Dónde estas?"
            ],
            [
                "Pienso en tu cuerpo, sueño en silencio si volverás."
            ],
            [
                "Busco en la gente tu linda mirada angelical, y vivo soñando en que tu algún día regresaras."
            ],
            [
                "Tan vacío de tu amor ¿Quién te amara como te amo yo?"
            ],
            [
                "Tan vacío de tu amor, llanto y dolor en mi corazón."
            ],
            [
                "Tan vacío de tu amor ¿Quién te amara como te amo yo?"
            ],
            [
                "Tan vacío de tu amor, llanto y dolor en mi corazón."
            ],
            [
                "Tan vacío de tu amor ¿Quién te amara como te amo yo?"
            ],
            [
                "Tan vacío de tu amor, llanto y dolor en mi corazón, en mi corazón."
            ]
        ]
    },
    {
        "author": "Daniel Agostini",
        "title": "Llegaste Tu",
        "text": [
            [
                "Tus besos me han embrujado ya tantas veces que quiero que tu me embrujes una vez mas en mi corazón tenia un gran vacío sentía que eras tu quien lo iba a ocupar, y tu llegaste mujer echando a mi soledad te entrego mi corazón la vida te voy a dar."
            ],
            [
                "Todo era oscuridad mi cuarto en soledad pero llegaste tu, tu me trajiste paz, luz y felicidad mi amor llegaste tu. Todo era oscuridad mi cuarto en soledad pero llegaste tu, tu me trajiste paz, luz y felicidad mi amor llegaste tu, solo tu. Tus besos me han embrujado ya tantas veces que quiero que tu me embrujes una vez mas en mi corazón tenia un gran vacío sentía que eras tu quien lo iba a ocupar, y tu llegaste mujer echando a mi soledad te entrego mi corazón la vida te voy a dar. Todo era oscuridad mi cuarto en soledad pero llegaste tu, tu me trajiste paz, luz y felicidad mi amor llegaste tu. Todo era oscuridad mi cuarto en soledad pero llegaste tu, tu me trajiste paz, luz y felicidad mi amor llegaste tu. Todo era oscuridad mi cuarto en soledad pero llegaste tu, tu me trajiste paz, luz y felicidad mi amor llegaste tu, solo tu, tú mi amor, tu me trajiste paz."
            ]
        ]
    },
    {
        "author": "Daniel Agostini",
        "title": "Llorarás Por Mí",
        "text": [
            [
                "Sé que por ti sufriré al momento que digas adiós. Y que ya no lograré, en mi alma encontrar amor. Pero recuerda que dejé todo por ti, en esas noches cuando estés con otro amor, hablarás de mí, llorarás por mí, sufrirás de amor."
            ],
            [
                "Pero recuerda que dejé todo por ti, en esas noches cuando estés con otro amor, hablarás de mí, llorarás por mí, sufrirás de amor."
            ],
            [
                "Sé que llorarás por tus mentiras. Y que sufrirás arrepentida. Sé que llorarás por tus mentiras. No serás feliz toda tu vida."
            ],
            [
                "Pero recuerda que dejé todo por ti, en esas noches cuando estés con otro amor, hablarás de mí, llorarás por mí, sufrirás de amor."
            ],
            [
                "Sé que llorarás por tus mentiras. Y que sufrirás arrepentida. Sé que llorarás por tus mentiras. No serás feliz toda tu vida. Sé que llorarás por tus mentiras. Y que sufrirás arrepentida. Sé que llorarás por tus mentiras. No serás feliz toda tu vida."
            ]
        ]
    },
    {
        "author": "Daniel Agostini",
        "title": "Lloro Por Ti",
        "text": [
            [
                "Una noche de estas cuando vuelvas y busques un refugio en mis brazos, pero es que aquel amor que te juraba sé a convertido en parte del pasado no, no. Yo no pensaba que me dejarías que nuestro amor había terminado, pero a pesar del tiempo y la distancia ya no podré negar que aun te amo."
            ],
            [
                "Y es que yo lloro por ti por que no volverás jamás mi corazón sufre por ti por que no volverás jamás yo te amo mas y mas, y te extraño mas y mas. Y es que yo lloro por ti por que no volverás jamás mi corazón sufre por ti por que no volverás jamás yo te amo mas y mas, y te extraño mas y mas."
            ],
            [
                "Yo no pensaba que me dejarías que nuestro amor había terminado, pero a pesar del tiempo y la distancia ya no podré negar que aun te amo. Y es que yo lloro por ti por que no volverás jamás mi corazón sufre por ti por que no volverás jamás yo te amo mas y mas, yo te extraño mas y mas. Y es que yo lloro por ti por que no volverás jamás mi corazón sufre por ti por que no volverás jamás yo te amo mas y mas, yo te extraño mas y mas."
            ],
            [
                "Y es que yo lloro por ti por que no volverás jamás mi corazón sufre por ti por que no volverás jamás yo te amo mas y mas, y yo te extraño mas y mas. Y es que yo lloro por ti por que no volverás jamás mi corazón sufre por ti por que no volverás jamás yo te amo mas y mas, yo te extraño mas y mas."
            ]
        ]
    },
    {
        "author": "Daniel Agostini",
        "title": "Lloro Por Tu Amor",
        "text": [
            [
                "Esa magia que nos unió que juramos eterno amor se termina con el dolor sin saber porque fallo si aprendiste a estar en mi no esperaba sufrir así hoy me queda la soledad de saber que no volverás. Mira como lloro por tu amor no puedo mas no aguanto mas. Mira como lloro por tu amor no puedo mas no aguanto mas por que te amo, por que te amo de verdad. Mira como lloro por tu amor no puedo mas no aguanto mas. Mira como lloro por tu amor no puedo mas no aguanto mas por que te amo, por que te amo de verdad mi amor. Esa magia que nos unió que juramos eterno amor se termina con el dolor sin saber porque fallo si aprendiste a estar en mi no esperaba sufrir así hoy me queda la soledad de saber que no volverás. Mira como lloro por tu amor no puedo mas no aguanto mas. Mira como lloro por tu amor no puedo mas no aguanto mas por que te amo, por que te amo de verdad. Mira como lloro por tu amor no puedo mas no aguanto mas."
            ]
        ]
    },
    {
        "author": "Daniel Agostini",
        "title": "Mi última Carta",
        "text": [
            [
                "Escribí una carta de amor, al despedirme. La dejé sobre la mesa y que la vieras al entrar. Te amo todavía y no te puedo olvidar. La pena y mi sufrimiento, no me dejan respirar. En esa carta de amor, lágrimas mías, manchadas sobre esa tinta, no se borrarán jamás. Te amo todavía y no te puedo olvidar. La pena y mi sufrimiento, no me dejan respirar."
            ],
            [
                "Sé que un día tú volverás y a mis brazos regresarás para amarnos y besarnos. Sé que un día tú volverás y a mis brazos regresarás para amarnos y besarnos."
            ],
            [
                "En esa carta de amor, lágrimas mías, manchadas sobre esa tinta, no se borrarán jamás. Te amo todavía y no te puedo olvidar. La pena y mi sufrimiento, no me dejan respirar."
            ],
            [
                "Sé que un día tú volverás y a mis brazos regresarás para amarnos y besarnos. Sé que un día tú volverás y a mis brazos regresarás para amarnos y besarnos. Sé que un día tú volverás y a mis brazos regresarás para amarnos y besarnos."
            ]
        ]
    },
    {
        "author": "Daniel Agostini",
        "title": "Mi Gran Amor",
        "text": [
            [
                "Tus besos me han llenado de pasión y estando a tu lado siento amor, como el frío que recorre por mis venas tu me acaricias y es mi condena."
            ],
            [
                "Sé que resulta extraño nuestro amor, pero es un mar bravío de pasión"
            ],
            [
                "Como el alma le da fuerza al corazón tú le das vida a nuestro amor."
            ],
            [
                "Porque no piensas en lo mucho que te amo, aunque te digan que no sirvo para ti."
            ],
            [
                "Si en el camino vamos juntos de la mano a demostrarles que te puedo hacer feliz."
            ],
            [
                "Porque no piensas en lo mucho que te amo, aunque te digan que no sirvo para ti."
            ],
            [
                "Si en el camino vamos juntos de la mano a demostrarles que te puedo hacer feliz."
            ],
            [
                "Sé que resulta extraño nuestro amor, pero es un mar bravío de pasión"
            ],
            [
                "Como el alma le da fuerza al corazón tú le das vida a nuestro amor."
            ],
            [
                "Porque no piensas en lo mucho que te amo, aunque te digan que no sirvo para ti."
            ],
            [
                "Si en el camino vamos juntos de la mano a demostrarles que te puedo hacer feliz."
            ],
            [
                "Porque no piensas en lo mucho que te amo, aunque te digan que no sirvo para ti."
            ],
            [
                "Si en el camino vamos juntos de la mano a demostrarles que te puedo hacer feliz, aunque te digan que no sirvo para ti. Si en el camino vamos juntos de la mano a demostrarles que te puedo hacer feliz."
            ]
        ]
    },
    {
        "author": "Daniel Agostini",
        "title": "Mis Esperanzas",
        "text": [
            [
                "No sé, no sé, no sé cuanto tiempo mas podré esperar así a que seas para mí soñé que te enamorarías de quien hoy canta esta melodía y hoy sé que es imposible que me quieras por que sé que hay otro hombre que te espera, y hoy se que es imposible que me quieras por que se que hay otro hombre que te espera."
            ],
            [
                "Mis esperanzas de poder estar contigo ya no me alcanza ni con solo ser tu amigo."
            ],
            [
                "Mis esperanzas de poder estar contigo ya no me alcanza ni con solo ser tu amigo. Siempre te ame y te amare. Tan solo mi amor.No sé, no sé, no sé cuanto tiempo mas podré esperar así a que seas para mí soñé que te enamorarías de quien hoy canta esta melodía y hoy sé que es imposible que me quieras por que sé que hay otro hombre que te espera, y hoy se que es imposible que me quieras por que se que hay otro hombre que te espera."
            ],
            [
                "Mis esperanzas de poder estar contigo ya no me alcanza ni con solo ser tu amigo. Mis esperanzas de poder estar contigo ya no me alcanza ni con solo ser tu amigo."
            ],
            [
                "Mis esperanzas de poder estar contigo ya no me alcanza ni con solo ser tu amigo."
            ],
            [
                "Mis esperanzas de poder estar contigo ya no me alcanza ni con solo ser tu amigo."
            ],
            [
                "Mis esperanzas no, no, no.Mis esperanzas de poder estar contigo ya no me alcanza ni con solo ser tu amigo. Solo tu amigo, tu amigo."
            ]
        ]
    },
    {
        "author": "Daniel Agostini",
        "title": "Muchachita",
        "text": [
            [
                "Se te ve agotada de caminar. Descansa en mí, muchachita. Bajo tu mirada veo la soledad hiriéndote, muchachita de ojos tristes. Dime lo que haces lejos de tu hogar. Confía en mí, muchachita. Cuéntame el motivo que te hace escapar. Lo entenderé, muchachita de ojos tristes."
            ],
            [
                "Desahógate en mis brazos, calma en mí todas tus penas, y has que salga la tristeza que hay en ti. Bebe un poco de mi vino, siéntate junto a mi hoguera, y sonríe nuevamente para mí, muchachita."
            ],
            [
                "Sobre tu semblante nace una sonrisa, tus ojos brillan, muchachita. Sientes un alivio en el corazón. Ya no estás sola, muchachita de ojos tristes."
            ],
            [
                "Desahógate en mis brazos, calma en mí todas tus penas, y has que salga la tristeza que hay en ti. Bebe un poco de mi vino, siéntate junto a mi hoguera, y sonríe nuevamente para mí, muchachita."
            ],
            [
                "Desahógate en mis brazos, calma en mí todas tus penas, y has que salga la tristeza que hay en ti. Bebe un poco de mi vino, siéntate junto a mi hoguera, y sonríe nuevamente para mí. Háblame de tu pasado, lléname con tu perfume, quédate esta noche amiga junto a mí. Yo también me siento solo, yo también he caminado, yo también estoy cansado ya de huir... muchachita."
            ]
        ]
    },
    {
        "author": "Daniel Agostini",
        "title": "Muriendo Fue",
        "text": [
            [
                "Muriendo fue aquel amor que me tenías, y se quedó sin el final que yo quería. Era dolor lo que sentí desde aquel día, en que por carta tú me decías que te perdía, en que por carta tú me decías que te perdía."
            ],
            [
                "Tú ya no estás más a mi lado y hoy te recuerdo. Si te he fallado o te he juzgado, hoy me arrepiento. Pero ya es tarde, mis ilusiones ya se han muerto. Tú me dejaste y se quemó el amor que siento. Tú me dejaste y se quemó el amor que siento."
            ],
            [
                "Pero si no te acuerdas, sabrás que yo te amo, que nunca te he olvidado, que vivo en tu pasado. Y a pesar de los años, yo aquí sigo esperando, que vuelvas a mi lado, y así poder amarnos."
            ],
            [
                "Tú ya no estás más a mi lado y hoy te recuerdo. Si te he fallado o te he juzgado, hoy me arrepiento. Pero ya es tarde, mis ilusiones ya se han muerto. Tú me dejaste y se quemó el amor que siento. Tú me dejaste y se quemó el amor que siento."
            ],
            [
                "Pero si no te acuerdas, sabrás que yo te amo, que nunca te he olvidado, que vivo en tu pasado. Y a pesar de los años, yo aquí sigo esperando, que vuelvas a mi lado, y así poder amarnos. Pero si no te acuerdas, sabrás que yo te amo, que nunca te he olvidado, que vivo en tu pasado. Y a pesar de los años, yo aquí sigo esperando, que vuelvas a mi lado, y así poder amarnos."
            ]
        ]
    },
    {
        "author": "Daniel Agostini",
        "title": "Nada Por Perder",
        "text": [
            [
                "Como hacer para dar vuelta esta partida, como se sostiene el circo de la libertad, como saber el rumbo que nuestro barco tomara quizás con tantas almas en medio dela tempestad murió la ideología reemplazada por temores el pueblo solo vote al mejor de los peores, crucifican a Jesús fríamente y por decreto mi país esta esperando aunque crean que esta muerto."
            ],
            [
                "Y ya no queda nada por perder buscare mi amanecer e tocado fondo tantas veces y me han visto renacer."
            ],
            [
                "Y ya no queda nada por perder queda una batalla mas no me robaran la fe ni mi oportunidad."
            ],
            [
                "Como creer en la justicia si no hay verdad, como dar mi otra mejilla si me mataran, como darle alegría a la memoria si el pasado y el presente son la misma historia, la felicidad se ha vuelto un mito perdido, como ser feliz si somos un pueblo mendigo que revuelve historia entre sueños y enojos mi país se a hecho cargo de platos que otros han roto."
            ],
            [
                "Y ya no queda nada por perder buscare mi amanecer e tocado fondo tantas veces y me han visto renacer."
            ],
            [
                "Y ya no queda nada por perder queda una batalla mas no me robaran la fe ni mi oportunidad."
            ],
            [
                "Aunque aparente no ir a ningún lado la calesita siempre a de girar y volverá a darme una vuelta más."
            ],
            [
                "Y ya no queda nada por perder buscare mi amanecer he tocado fondo tantas veces y me han visto renacer."
            ],
            [
                "Y ya no queda nada por perder queda una batalla mas no me robaran la fe ni mi oportunidad."
            ]
        ]
    },
    {
        "author": "Daniel Agostini",
        "title": "Nadie",
        "text": [
            [
                "No quiero verte tampoco adorarte quiero pensar en poder olvidarte voy a tratar en no volver contigo porque te amo tanto amor, al recordarte te quiero llamar es que mi alma ya no puede mas aunque yo quiera de mi corazón no te puedo borrar."
            ],
            [
                "Nadie ocupara ese lugar en mi corazón que me dejo aquel hermoso amor cuando tu te has marchado."
            ],
            [
                "Nadie ocupara ese lugar en mi corazón que me dejo aquel hermoso amor cuando tu te has marchado."
            ],
            [
                "No quiero verte tampoco adorarte quiero pensar en poder olvidarte voy a tratar en no volver contigo porque te amo tanto amor, al recordarte te quiero llamar es que mi alma ya no puede mas aunque yo quiera de mi corazón no te puedo borrar."
            ],
            [
                "Nadie ocupara ese lugar en mi corazón que me dejo aquel hermoso amor cuando tu te has marchado."
            ],
            [
                "Nadie ocupara ese lugar en mi corazón que me dejo aquel hermoso amor cuando tu te has marchado."
            ],
            [
                "Nadie ocupara ese lugar en mi corazón que me dejo aquel hermoso amor cuando tu te has marchado."
            ],
            [
                "Nadie ocupara ese lugar en mi corazón que me dejo aquel hermoso amor cuando tu te has marchado."
            ]
        ]
    },
    {
        "author": "Daniel Agostini",
        "title": "No Sufro Mas",
        "text": [
            [
                "Cuando tu no estas, sufro en soledad, estoy amándote vivo soñándote, lloro si te vas, si no vuelves mas te estaré esperándote para adorarte, aunque me muera por estar contigo ya no sufro mas, por tus engaños porque me has mentido te voy a olvidar."
            ],
            [
                "Aunque me muera por estar contigo ya no sufro mas, por tus engaños porque me has mentido te voy a olvidar; yo te voy a olvidar."
            ],
            [
                "Cuando tu no estas, sufro en soledad, estoy amándote vivo soñándote, lloro si te vas, si no vuelves mas te estaré esperándote para adorarte, aunque me muera por estar contigo ya no sufro mas, por tus engaños porque me has mentido te voy a olvidar."
            ],
            [
                "Aunque me muera por estar contigo ya no sufro mas, por tus engaños porque me has mentido te voy a olvidar."
            ],
            [
                "Aunque me muera por estar contigo ya no sufro mas, por tus engaños porque me has mentido te voy a olvidar."
            ],
            [
                "Yo te voy a olvidar; y yo te voy a olvidar."
            ]
        ]
    },
    {
        "author": "Daniel Agostini",
        "title": "Nuestro Destino",
        "text": [
            [
                "A pasado el tiempo y ese amor eterno que me juraste ante dios era todo un verso se fue con el viento por eso nena yo te digo adiós. A pasado el tiempo y ese amor eterno que me juraste ante dios era todo un verso se fue con el viento por eso nena yo te digo adiós. Es el destino me voy para no verte mas me avivo a tiempo por que tu no aprendiste amar. Es el destino me voy para no verte mas me avivo a tiempo por que tu no aprendiste amar solo tu. A pasado el tiempo y ese amor eterno que me juraste ante dios era todo un verso se fue con el viento por eso nena yo te digo adiós."
            ],
            [
                "A pasado el tiempo y ese amor eterno que me juraste ante dios era todo un verso se fue con el viento por eso nena yo te digo adiós. Es el destino me voy para no verte mas me avivo a tiempo por que tu no aprendiste amar. Es el destino me voy para no verte mas me avivo a tiempo por que tu no aprendiste amar. Es el destino me voy para no verte mas me avivo a tiempo por que tu no aprendiste amar solo tu."
            ]
        ]
    },
    {
        "author": "Daniel Agostini",
        "title": "Pasa El Tiempo",
        "text": [
            [
                "Mi amor hay cosas que te daría si no te vas, si té quedas todo seria felicidad, que yo te ame no significa que no-te iras, si té quedas todo seria felicidad."
            ],
            [
                "Y pasa el tiempo yo te sigo amando, con quien estas."
            ],
            [
                "Y pasa el tiempo te sigo adorando, donde estarás."
            ],
            [
                "Y pasa el tiempo yo te sigo amando, con quien estas."
            ],
            [
                "Y pasa el tiempo te sigo adorando, donde estarás."
            ],
            [
                "Que yo te ame no significa que no-te iras, si té quedas todo seria felicidad, fueron tus besos que han atrapado a mi corazón, en tu mirada refleja el cielo dame tu amor."
            ],
            [
                "Y pasa el tiempo yo te sigo amando, con quien estas."
            ],
            [
                "Y pasa el tiempo te sigo adorando, donde estarás."
            ],
            [
                "Y pasa el tiempo yo te sigo amando, con quien estas."
            ],
            [
                "Y pasa el tiempo te sigo adorando, donde estarás."
            ]
        ]
    },
    {
        "author": "Daniel Agostini",
        "title": "Por Estar Contigo",
        "text": [
            [
                "Esa noche en tí pensaba, conocía tu mirada, en tus ojos vi el final de nuestro amor, una lágrima brotó y fue tu adiós. Puse todo y tú nada y ahora te vas, pides tiempo estás cansada para pensar."
            ],
            [
                "Aunque hice mucho para estar contigo yo te perdí, y he dejado todo ya no tengo amigos y ya no estás."
            ],
            [
                "Yo te di mi amor entero, todo te di. Soy tan torpe que aún te quiero porque senti, siento q ya no hay razón para vivir, no hay cariño, no hay pasión para seguir. No hubo nadie que te amara como lo hice yo, me has clavado un gran puñal en el corazón."
            ],
            [
                "Aunque hice mucho para estar contigo yo te perdí. y he dejado todo ya no tengo amigos y ya no estás."
            ],
            [
                "Me he quedado solo no tengo motivos, ni a quien amar, me has robado el alma y este corazón no siente mas!!!."
            ]
        ]
    },
    {
        "author": "Daniel Agostini",
        "title": "Por Tu Engaño",
        "text": [
            [
                "No regresarás a mí nunca más. No regresarás porque me has engañado. Hoy mi corazón está hecho pedazos. Hoy mi corazón sintió nuestro fracaso. En mi cuerpo ha quedado tu perfume. Y en mi mente el recuerdo de tus besos. Voy por los lugares que contigo anduve, porque el gran amor por ti, me tiene preso."
            ],
            [
                "Y cómo olvidar que una vez me engañaste, y que a mi cariño y mi amor traicionaste. Y cómo olvidar que una vez me engañaste, y que a mi cariño y mi amor traicionaste, traicionaste."
            ],
            [
                "En mi cuerpo ha quedado tu perfume. Y en mi mente el recuerdo de tus besos. Voy por los lugares que contigo anduve, porque el gran amor por ti, me tiene preso."
            ],
            [
                "Y cómo olvidar que una vez me engañaste, y que a mi cariño y mi amor traicionaste. Y cómo olvidar que una vez me engañaste, y que a mi cariño y mi amor traicionaste, traicionaste."
            ],
            [
                "Y cómo olvidar que una vez me engañaste, y que a mi cariño y mi amor traicionaste. Y cómo olvidar que una vez me engañaste, y que a mi cariño y mi amor traicionaste, traicionaste."
            ]
        ]
    },
    {
        "author": "Daniel Agostini",
        "title": "Quién Será",
        "text": [
            [
                "Qué será de aquel eterno amor que terminó, por no aprender a pedir perdón. Pasará el tiempo en el reloj. Preguntaré si ya estarás con otro amor."
            ],
            [
                "Quién será, que te dará calor en las noches cuando no te ame yo. Quién será, que te dará calor en las noches cuando no te ame yo. No, no."
            ],
            [
                "Miraré tu foto en la pared, y juraré, que yo por siempre te amaré. Pasará el tiempo en el reloj. Preguntaré si ya estarás con otro amor."
            ],
            [
                "Quién será, que te dará calor en las noches cuando no te ame yo. Quién será, que te dará calor en las noches cuando no te ame yo. Quién será, que te dará calor en las noches cuando no te ame yo. No, no."
            ]
        ]
    },
    {
        "author": "Daniel Agostini",
        "title": "Quiero",
        "text": [
            [
                "Quiero despertar contigo cada mañana y que me digas al oído cuanto me amas. Quiero tenerte en mis brazos, sentir el fuego de tu mirada. Ser el agua te roza cuando te mojas la cara. Quiero que al cerrar los ojos compartas mi almohada. Llamar a las puertas de tu amor y que me abras. Quiero estar en cada una de tus palabras. Ser la brisa que te roza cuando te asomas a la ventana."
            ],
            [
                "Sé que algún día me amarás y que tus besos para mí tan solo serán. Sé que algún día me amarás, te juro vida mía que lo voy a lograr.",
                "Sé que algún día me amarás y que tus besos para mí tan solo serán. Sé que algún día me amarás, te juro vida mía que lo voy a lograr."
            ],
            [
                "Quiero que al cerrar los ojos compartas mi almohada.",
                "Llamar a las puertas de tu amor y que me abras.",
                "Quiero estar en cada una de tus palabras. Ser la brisa que te roza cuando te asomas a la ventana."
            ],
            [
                "Sé que algún día me amarás y que tus besos para mí tan solo serán.",
                "Sé que algún día me amarás, te juro vida mía que lo voy a lograr. Sé que algún día me amarás y que tus besos para mí tan solo serán.",
                "Sé que algún día me amarás, te juro vida mía que lo voy a lograr.",
                "Sé que algún día me amarás y que tus besos para mí tan solo serán.",
                "Sé que algún día me amarás, te juro vida mía que lo voy a lograr.",
                "No, no, no, no, no."
            ]
        ]
    },
    {
        "author": "Daniel Agostini",
        "title": "Quiero Estar Contigo",
        "text": [
            [
                "Estas con el pero se que en el fondo de tu corazón hay un lugar en donde yo estoy vive mi amor y tratare de ir conquistando terreno a tu corazón porque yo se que estando con el te falta cariño y pasión. Quisiera estar muy junto a ti y que de verdad me ames porque mi amor me haces sufrir si he nacido para amarte..."
            ],
            [
                "Quisiera estar muy junto a ti y que de verdad me ames porque mi amor me haces sufrir si he nacido para amarte..."
            ],
            [
                "Estas con el pero se que en el fondo de tu corazón hay un lugar en donde yo estoy vive mi amor y tratare de ir conquistando terreno a tu corazón porque yo se que estando con el te falta cariño y pasión. Quisiera estar muy junto a ti y que de verdad me ames porque mi amor me haces sufrir si he nacido para amarte..."
            ],
            [
                "Quisiera estar muy junto a ti y que de verdad me ames porque mi amor me haces sufrir si he nacido para amarte..."
            ],
            [
                "Quisiera estar muy junto a ti y que de verdad me ames porque mi amor me haces sufrir si he nacido para amarte. Si he nacido para amarte."
            ]
        ]
    },
    {
        "author": "Daniel Agostini",
        "title": "Se Nos Muere El Amor",
        "text": [
            [
                "No, no puedo olvidarte, tampoco dejar de pensarte. Yo quisiera estar junto a ti para hacer el amor. Quizás no quieras hacerlo pues tu corazón tiene dueño. Dame solo una oportunidad y sabrás que te quiero."
            ],
            [
                "Se nos muere el amor y las ganas de amarnos. Se nos muere el amor y ya ni nos miramos. Se nos muere el amor y las ganas de amarnos. Se nos muere el amor y ya ni nos miramos."
            ],
            [
                "No, no puedo olvidarte, tampoco dejar de pensarte. Yo quisiera estar junto a ti para hacer el amor. Quizás no quieras hacerlo pues tu corazón tiene dueño. Dame solo una oportunidad y sabrás que te quiero."
            ],
            [
                "Se nos muere el amor y las ganas de amarnos. Se nos muere el amor y ya ni nos miramos. Se nos muere el amor y las ganas de amarnos. Se nos muere el amor y ya ni nos miramos."
            ],
            [
                "Y se nos muere el amor."
            ]
        ]
    },
    {
        "author": "Daniel Agostini",
        "title": "Si Me Das Tu Amor",
        "text": [
            [
                "En mi vida no hay sentido si no estás tú, yo quisiera respirar el perfume de tu alma, enrredado en lo profundo de tu corazón, ser la brisa que acaricie tu piel y te de calma."
            ],
            [
                "Yo quiero ser tu dueño piensalo."
            ],
            [
                "Y si me das tu amor te doy mi corazón, y con tu corazón te entrego mi alma, y si me das tu amor te doy me corazón, te necesito, solo a ti, porque te quiero para mi."
            ],
            [
                "Como hacer para olvidarte así nomas?, te adueñaste de mi vida y de todo lo demás, he buscado la manera de ser feliz, pero cada vez q pienso me acuerdo mas de tí."
            ],
            [
                "Yo quiero ser tu dueño piensalo."
            ],
            [
                "Y si me das tu amor te doy mi corazón, y con tu corazón te entrego mi alma, y si me das tu amor te doy me corazón, te necesito, solo a ti, porque te quiero para mi."
            ]
        ]
    },
    {
        "author": "Daniel Agostini",
        "title": "Si Me Dejas Ahora",
        "text": [
            [
                "Si me dejas ahora no seré capaz de sobrevivir. Me encadenaste a tu falda y enseñaste a mi alma a depender de ti. Ataste mi piel a tu piel y tu boca a mi boca, clavaste tu mente en la mía como una espada en la roca. Y ahora me dejas como si fuera, yo, cualquier cosa."
            ],
            [
                "Si me dejas ahora no seré capaz de volver a sentir. Me alejaste de todo y ahora dejas que me hunda en el lodo. Me cuesta tanto creer que no tengas corazón, que yo he sido en tu cadena de amor tan solo un eslabón. Y en tu escalera un peldaño al que no te importa pisar ni hacerle daño."
            ],
            [
                "Y estoy preso entre las redes de un poema. Eres tú quien me puede ayudar o me condena. Eres lo mejor de mi pasado, eres tú quien aún me tiene enamorado. Y eres tú, solo tú. Eres tú, solo tú."
            ],
            [
                "Si me dejas ahora mi espíritu se irá atrás de ti, cabalgará día y noche sintiéndose soñador y quijote. Porque ataste mi piel a tu piel y tu boca a mi boca, clavaste tu mente en la mía como una espada en la roca. Y ahora me dejas como si fuera, yo, cualquier cosa."
            ],
            [
                "Y estoy preso entre las redes de un poema. Eres tú quien me puede ayudar o me condena. Eres lo mejor de mi pasado, eres tú quien aún me tiene enamorado. Y eres tú, solo tú. Eres tú, solo tú."
            ],
            [
                "Eres tú, solo tú. Eres tú, solo tú."
            ]
        ]
    },
    {
        "author": "Daniel Agostini",
        "title": "Si Todavía Me Quieres",
        "text": [
            [
                "Quiero tenerte a mi lado y darte todo mi amor. Quiero sentir que eres mía, que eres de mi corazón. Si cada vez que me acuerdo de lo que hemos vivido, a tu lado he sentido que ya no volverás. Pero tú me has dejado mi corazón tan vacío, sin haber conseguido que me puedas amar."
            ],
            [
                "Si alguna vez quisiste a alguien, regresa a mí que quiero amarte. Recuerda todo lo vivido, no volverá a pasar. Si alguna vez quisiste a alguien, regresa a mí que quiero amarte. Recuerda todo lo vivido, no volverá a pasar."
            ],
            [
                "Quiero tenerte a mi lado y darte todo mi amor. Quiero sentir que eres mía, que eres de mi corazón. Si cada vez que me acuerdo de lo que hemos vivido, a tu lado he sentido que ya no volverás. Pero tú me has dejado mi corazón tan vacío, sin haber conseguido que me puedas amar."
            ],
            [
                "Si alguna vez quisiste a alguien, regresa a mí que quiero amarte. Recuerda todo lo vivido, no volverá a pasar. Si alguna vez quisiste a alguien, regresa a mí que quiero amarte. Recuerda todo lo vivido, no volverá a pasar. Si alguna vez quisiste a alguien, regresa a mí que quiero amarte. Recuerda todo lo vivido, no volverá a pasar. Si alguna vez quisiste a alguien, regresa a mí que quiero amarte. Recuerda todo lo vivido, no volverá a pasar."
            ]
        ]
    },
    {
        "author": "Daniel Agostini",
        "title": "Si Vuelves",
        "text": [
            [
                "Hoy no estás aquí a mi lado para darme de tu amor, que una vez me juraste frente al cura y ante Dios. Hoy no estás aquí a mi lado para darme de tu amor, que una vez me juraste frente al cura y ante Dios."
            ],
            [
                "Pero si vuelves, volverás arrepentida. No seré quien te lastima.",
                "No seré quien te da amor. Pero si vuelves, volverás arrepentida.",
                "No seré quien te lastima. No seré quien te da amor."
            ],
            [
                "Hoy no estás aquí a mi lado para darme de tu amor, que una vez me juraste frente al cura y ante Dios. Hoy no estás aquí a mi lado para darme de tu amor, que una vez me juraste frente al cura y ante Dios."
            ],
            [
                "Pero si vuelves, volverás arrepentida. No seré quien te lastima.",
                "No seré quien te da amor. Pero si vuelves, volverás arrepentida. No seré quien te lastima. No seré quien te da amor.",
                "Pero si vuelves, volverás arrepentida. No seré quien te lastima. No seré quien te da amor."
            ]
        ]
    },
    {
        "author": "Daniel Agostini",
        "title": "Siempre Te Amaré",
        "text": [
            [
                "Yo se que estas enamorada otra vez y que no piensas regresar porque te has ido mi amor, y volverás yo se muy bien que volverás por que él no te aprendido amar vendrás conmigo mi amor."
            ],
            [
                "Siempre te amaré y te adorare aquí te esperare aunque no estés."
            ],
            [
                "Siempre te amaré y te adorare aquí te esperare aunque no estés, aquí conmigo."
            ],
            [
                "Yo se que estas enamorada otra vez y que no piensas regresar porque te has ido mi amor, y volverás yo se muy bien que volverás por que él no te aprendido amar vendrás conmigo mi amor."
            ],
            [
                "Siempre te amaré y te adorare aquí te esperare aunque no estés."
            ],
            [
                "Siempre te amaré y te adorare aquí te esperare aunque no estés."
            ],
            [
                "Siempre te amaré y te adorare aquí te esperare aunque no estés, aquí conmigo. Aquí conmigo."
            ]
        ]
    },
    {
        "author": "Daniel Agostini",
        "title": "Sin Sentido",
        "text": [
            [
                "Ahora tú te vas y aquí me dejas, pensando si me amaras, pensando si volverás. Iré buscándote por mar por tierra y que me escuches aunque no quieras."
            ],
            [
                "Yo nose porque te vas sin mi cariño, estoy perdido si no estás conmigo, no te vayas que me dejas destruido, es que mi vida pierde sentido."
            ],
            [
                "Si un día al regresar ya no me encuentras, fue por tu culpa, no te sorprendas. Un tiempo tardaré en olvidarte y de mi alma voy a arrancarte."
            ],
            [
                "Yo nose...."
            ]
        ]
    },
    {
        "author": "Daniel Agostini",
        "title": "Solo",
        "text": [
            [
                "Tus ojos, tu mirar, tu pelo al caminar, extraño tus caricias y los besos que me dabas. Tu mirada me atrapó. Este amor hecho canción describe lo que siento dentro de mi corazón. El recuerdo me quedó de aquel inmenso amor, no entiendo que me hace escuchar tu dulce voz. Las palabras que decías, que jamás me dejarías, y hoy tu corazón está con otro amor. No, no, no. Las palabras que decías, que jamás me dejarías, y hoy tu corazón está con otro amor."
            ],
            [
                "Solo, tu recuerdo queda tan solo. Voy por el camino muy solo sin saber porque no estás. Solo, tu recuerdo queda tan solo. Voy por el camino muy solo sin saber porque no estás. No..."
            ],
            [
                "El recuerdo me quedó de aquel inmenso amor, no entiendo que me hace escuchar tu dulce voz. Las palabras que decías, que jamás me dejarías, y hoy tu corazón está con otro amor. No, no, no. Las palabras que decías, que jamás me dejarías, y hoy tu corazón está con otro amor."
            ],
            [
                "Solo, tu recuerdo queda tan solo. Voy por el camino muy solo sin saber porque no estás. Solo, tu recuerdo queda tan solo. Voy por el camino muy solo sin saber porque no estás. Solo, tu recuerdo queda tan solo. Voy por el camino muy solo sin saber porque no estás... Saber porque no estás... Saber porque no estás."
            ]
        ]
    },
    {
        "author": "Daniel Agostini",
        "title": "Te Amaré",
        "text": [
            [
                "Siento que mi vida esta perdida sin tu amor dejarte fue mi error vuelve conmigo y a pesar que te perdí sufriendo solo estoy aquí en mi corazón te necesito."
            ],
            [
                "Te amaré aunque tu no me quieras y de cualquier manera yo siempre te amaré mi amor. Te amaré aunque tu no me quieras y de cualquier manera yo siempre te amaré mi amor aunque me muera. Siento que mi vida esta perdida sin tu amor dejarte fue mi error vuelve conmigo y a pesar que te perdí sufriendo solo estoy aquí en mi corazón te necesito. Te amaré aunque tu no me quieras y de cualquier manera yo siempre te amaré mi amor. Te amaré aunque tu no me quieras y de cualquier manera yo siempre te amaré mi amor. Te amaré aunque tu no me quieras y de cualquier manera yo siempre te amaré mi amor aunque me muera."
            ]
        ]
    },
    {
        "author": "Daniel Agostini",
        "title": "Te Doy Mi Amor",
        "text": [
            [
                "Sueño con tu amor el verdadero amor y si estaremos juntos dímelo todo comenzó como un juego comenzó y estas entre mis brazos por amor."
            ],
            [
                "A ti te doy mi amor mi vida para amarte sin ti me muero amor prometo no dejarte."
            ],
            [
                "A ti te doy mi amor mi vida para amarte sin ti me muero amor prometo no dejarte."
            ],
            [
                "Sueño con tu amor el verdadero amor y si estaremos juntos dímelo todo comenzó como un juego comenzó y estas entre mis brazos por amor."
            ],
            [
                "A ti te doy mi amor mi vida para amarte sin ti me muero amor prometo no dejarte."
            ],
            [
                "A ti te doy mi amor mi vida para amarte sin ti me muero amor prometo no dejarte. No ho A ti te doy mi amor mi vida para amarte sin ti me muero amor prometo no dejarte."
            ]
        ]
    },
    {
        "author": "Daniel Agostini",
        "title": "Te Necesito",
        "text": [
            [
                "No..."
            ],
            [
                "Si te busqué en los lugares que muy juntos recorrimos. Esos momentos de alegría que vivimos, que día a día logramos ver que nuestro amor muriendo fue. Mi corazón lo has destrozado con mentiras y caprichos. Si te pensabas que yo era igual que un niño, te equivocaste y no cambiaste. Pero te vi y te perdoné."
            ],
            [
                "Te abracé y te besé con tanto amor, que tú dejaste aquí, en mi corazón. Hoy he vuelto otra vez a darte amor, poder recuperar el tiempo que pasó. Te abracé y te besé con tanto amor, que tú dejaste aquí, en mi corazón. Hoy he vuelto otra vez a darte amor, poder recuperar el tiempo que pasó."
            ],
            [
                "Mi corazón lo has destrozado con mentiras y caprichos. Si te pensabas que yo era igual que un niño, te equivocaste y no cambiaste. Pero te vi y te perdoné."
            ],
            [
                "Te abracé y te besé con tanto amor, que tú dejaste aquí, en mi corazón. Hoy he vuelto otra vez a darte amor, poder recuperar el tiempo que pasó. Te abracé y te besé con tanto amor, que tú dejaste aquí, en mi corazón. Hoy he vuelto otra vez a darte amor, poder recuperar el tiempo que pasó, el tiempo que pasó."
            ],
            [
                "No...",
                "No..."
            ]
        ]
    },
    {
        "author": "Daniel Agostini",
        "title": "Te Sigo Amando",
        "text": [
            [
                "Solo, solo, me quedé solo aquí en una habitación y mi soledad.",
                "Estoy arrepentido y no sé como seguir. Y hoy te extraño amor, ya no sé vivir.",
                "Trato, trato, de comenzar de nuevo pero lo intento y no puedo.",
                "Buscando la manera de decirte que te quiero, yo te lastimé y sin ti me muero.",
                "Y es que por tu amor..."
            ],
            [
                "Ya no me quedan ganas de seguir, si en esta vida no te tengo a ti.",
                "Ya no me quedan ganas de seguir porque te amo, si yo te amo."
            ],
            [
                "Quiero, quiero, quiero tenerte aquí. No puedo soportarlo si ya no estás. Quisiera que estuvieras y volver a ser feliz.",
                "No te encuentro amor y no sé vivir. Y es que por tu amor..."
            ],
            [
                "Ya no me quedan ganas de seguir, si en esta vida no te tengo a ti.",
                "Ya no me quedan ganas de seguir porque te amo, si yo te amo.",
                "Ya no me quedan ganas de seguir, si en esta vida no te tengo a ti.",
                "Ya no me quedan ganas de seguir porque te amo, si yo te amo."
            ]
        ]
    },
    {
        "author": "Daniel Agostini",
        "title": "Te Vi",
        "text": [
            [
                "Te vi ibas del brazo con él como lo hacias ayer conmigo. Te vi y ya no pude pensar si era un amante o quizás solo un amigo."
            ],
            [
                "Yo te vi él te miraba, yo te vi él te abrazaba, yo te vi él te besaba como yo, como lo hacía yo."
            ],
            [
                "Perdón dijiste tú al partir, pensaba que eras feliz solo conmigo. Senti una gran desilución, dejaste mi corazón partido."
            ],
            [
                "Yo te vi él te miraba, yo te vi él te abrazaba, yo te vi él te besaba como yo, como lo hacía yo, sólo yo."
            ]
        ]
    },
    {
        "author": "Daniel Agostini",
        "title": "Te Voy A Amar",
        "text": [
            [
                "No se quien pierde mas en esta despedida si tanto me querías y te marchaste mi amor ahora que no estas mi amor te extraño tanto yo te estaré esperando te lo juro por dios. Te voy a amar te voy a amar con todo mi corazón."
            ],
            [
                "Te voy a amar te voy a amar por siempre amor. Te voy a amar te voy a amar con todo mi corazón. Te voy a amar te voy a amar por siempre amor."
            ],
            [
                "No se quien pierde mas en esta despedida si tanto me querías y te marchaste mi amor ahora que no estas mi amor te extraño tanto yo te estaré esperando te lo juro por dios. Te voy a amar te voy a amar con todo mi corazón."
            ],
            [
                "Te voy a amar te voy a amar por siempre amor. Te voy a amar te voy a amar con todo mi corazón. Te voy a amar te voy a amar por siempre amor."
            ],
            [
                "Te voy a amar te voy a amar con todo mi corazón. Te voy a amar te voy a amar por siempre amor, por siempre amor."
            ]
        ]
    },
    {
        "author": "Daniel Agostini",
        "title": "Te Voy A Extrañar",
        "text": [
            [
                "Te voy a extrañar cuando te alejes, cuando me dejes te voy a extrañar, el tiempo dirá si me has querido si me has amado el tiempo dirá, pensaba en los dos eternamente, y que para siempre por mí vivirás, sé que no fue así y te perdí vuelve amor mío no aguanto mas."
            ],
            [
                "Te voy a extrañar cuando no este junto ti cuando me toque sufrir yo te voy a extrañar."
            ],
            [
                "Te voy a extrañar por que te sigo amando yo te sigo adorando yo te voy a extrañar."
            ],
            [
                "Pensaba en los dos eternamente, y que para siempre por mí vivirás, sé que no fue así y te perdí vuelve amor mío no aguanto más."
            ],
            [
                "Te voy a extrañar cuando no este junto ti cuando me toque sufrir yo te voy a extrañar."
            ],
            [
                "Te voy a extrañar por que te sigo amando yo te sigo adorando yo te voy a extrañar."
            ],
            [
                "Te voy a extrañar cuando no este junto ti cuando me toque sufrir yo te voy a extrañar."
            ],
            [
                "Te voy a extrañar por que te sigo amando yo te sigo adorando yo te voy a extrañar."
            ]
        ]
    },
    {
        "author": "Daniel Agostini",
        "title": "Todo El Tiempo",
        "text": [
            [
                "Si yo pudiera bajarte la luna, el sol y traerte el mar conquistar tu vida mi amor y hacerte mía, si yo quien promete amarte quererte toda la eternidad muy enamorados los dos ver la luz del día."
            ],
            [
                "Todo el tiempo vivo soñando en que me ames por que te amo."
            ],
            [
                "Todo el tiempo vivo soñando por que de ti estoy enamorado, enamorado."
            ],
            [
                "Quisiera ver en tus manos y en el futuro tu me amaras como yo te amo mi amor de noche y de día, y así poder entregarte toda la vida y de ahora en mas quiero ser tu dueño mi amor para siempre mía."
            ],
            [
                "Todo el tiempo vivo soñando en que me ames por que te amo."
            ],
            [
                "Todo el tiempo vivo soñando por que de ti estoy enamorado."
            ],
            [
                "Todo el tiempo vivo soñando por que de ti estoy enamorado, enamorado."
            ]
        ]
    },
    {
        "author": "Daniel Agostini",
        "title": "Una Noche Mas",
        "text": [
            [
                "Mirándote a la cara vi lágrimas correr como gotas de lluvia de un nublado amanecer. Hubiese preferido no terminar así.",
                "Tan solo yo te pido vernos para amar.",
                "Tuve tantos sueños contigo de vivir amándonos.",
                "Que me des amor, yo te pido, una noche más.",
                "Tuve tantos sueños contigo de vivir amándonos.",
                "Que me des amor, yo te pido, una noche más."
            ],
            [
                "Una noche más, tan solo una noche más.",
                "Quiero ser de ti para poder ser feliz.",
                "Una noche más, tan solo una noche más.",
                "Quiero ser de ti para poder ser feliz.",
                "Y escuchar tu voz que me repite diciendo",
                "\"Amor, no te voy a dejar jamás, jamás\"."
            ],
            [
                "Tuve tantos sueños contigo de vivir amándonos.",
                "Que me des amor, yo te pido, una noche más.",
                "Tuve tantos sueños contigo de vivir amándonos.",
                "Que me des amor, yo te pido, una noche más."
            ],
            [
                "Una noche más, tan solo una noche más.",
                "Quiero ser de ti para poder ser feliz.",
                "Una noche más, tan solo una noche más.",
                "Quiero ser de ti para poder ser feliz.",
                "Y escuchar tu voz que me repite diciendo",
                "\"Amor, no te voy a dejar jamás, jamás\".",
                "Una noche más."
            ]
        ]
    },
    {
        "author": "Daniel Agostini",
        "title": "Volverás A Mí",
        "text": [
            [
                "Te fuiste sin decir adiós una mañana, la vida me quedó vacía, si era lo que más quería y de otro amor se enamoró."
            ],
            [
                "Y a pesar de que ha pasado tanto tiempo, aún te sigo recordando; no niego que te sigo amando pero este amor ya termino."
            ],
            [
                "Yo sé que volverás cuando te arrepientas a buscar mi amor yo sé que lloraras por irte de fiesta pidiéndome perdón."
            ],
            [
                "Yo sé que volverás cuando te arrepientas a buscar mi amor yo sé que lloraras por irte de fiesta pidiéndome perdón."
            ],
            [
                "Te fuiste sin decir adiós esa mañana, la vida me quedó vacía, si era lo que más quería y de otro amor se enamoró."
            ],
            [
                "Yo sé que volverás cuando te arrepientas a buscar mi amor yo sé que lloraras por irte de fiesta pidiéndome perdón."
            ],
            [
                "Yo sé que volverás cuando te arrepientas a buscar mi amor yo sé que lloraras por irte de fiesta pidiéndome perdón."
            ],
            [
                "Yo sé que volverás cuando te arrepientas a buscar mi amor yo sé que lloraras por irte de fiesta pidiéndome perdón."
            ]
        ]
    },
    {
        "author": "Daniel Agostini",
        "title": "Voy A Tomar Por Ti",
        "text": [
            [
                "Tarde me di cuenta de mi error al haberte entregado mi cariño.",
                "Sin saber que jugabas con mi amor y tratabas de engañarme como un niño.",
                "Hoy que a mi lado ya no estás, te arrepientes del daño que me has hecho.",
                "Sin saber que mi pobre corazón por culpa de tu engaño, está deshecho."
            ],
            [
                "Voy a tomar por ti y olvidarte.",
                "Quiero llorar y así alejarme.",
                "Voy a tomar por ti y olvidarte. Quiero llorar y así alejarme."
            ],
            [
                "Tarde me di cuenta de mi error al haberte entregado mi cariño. Sin saber que jugabas con mi amor y tratabas de engañarme como un niño. Hoy que a mi lado ya no estás, te arrepientes del daño que me has hecho. Sin saber que mi pobre corazón por culpa de tu engaño, está deshecho."
            ],
            [
                "Voy a tomar por ti y olvidarte.",
                "Quiero llorar y así alejarme. Voy a tomar por ti y olvidarte. Quiero llorar y así alejarme.",
                "Voy a tomar por ti y olvidarte. Quiero llorar y así alejarme."
            ]
        ]
    },
    {
        "author": "Daniel Agostini",
        "title": "Vuelve",
        "text": [
            [
                "Fueron tantas cosas que vivimos juntos, tantos recuerdos que lo llevare hasta la eternidad, hasta la eternidad. Tu sonrisa y la mirada tierna, tus caricias que salen del alma no podré olvidar, no podré olvidar."
            ],
            [
                "Vuelve a mí vida le faltas tu, a mí sueño le faltas tu de llegar hasta el cielo para que estés conmigo."
            ],
            [
                "Vuelve a mí vida le faltas tu, a mí sueño le faltas tu de llegar hasta el cielo para que estés conmigo, conmigo..."
            ],
            [
                "En la vida sueño de que estas aquí y no reconozco que te vi partir hacia la eternidad, hacia la eternidad. Y poder mostrarte mi felicidad, festejar cumpleaños y hasta navidad por que ya no estas y no volverás."
            ],
            [
                "Vuelve a mí vida le faltas tu, a mí sueño le faltas tu de llegar hasta el cielo para que estés conmigo."
            ],
            [
                "Vuelve a mí vida le faltas tu, a mí sueño le faltas tu de llegar hasta el cielo para que estés conmigo."
            ],
            [
                "Vuelve a mí vida le faltas tu, a mí sueño le faltas tu de llegar hasta el cielo para que estés conmigo, conmigo..."
            ],
            [
                "No ya no volverás."
            ]
        ]
    },
    {
        "author": "Daniel Agostini",
        "title": "Ya Verás",
        "text": [
            [
                "Por cada noche por cada día convivo con mi soledad recuerdo cuando eras mi momentos que no volverán, se fue lo que yo mas quería mi vida con ella se fue pero estarás arrepentida porque yo soy el que mas te ame."
            ],
            [
                "Ya verás tú lo verás cuanto te amaba que te adoraba."
            ],
            [
                "Ya verás tú lo verás que con el tiempo me reafirmo en esto me amaras."
            ],
            [
                "Ya verás tú lo verás cuanto te amaba que te adoraba."
            ],
            [
                "Ya verás tú lo verás que con el tiempo me reafirmo en esto me amaras."
            ],
            [
                "Por cada noche por cada día convivo con mi soledad recuerdo cuando eras mi momentos que no volverán, se fue lo que yo mas quería mi vida con ella se fue pero estarás arrepentida porque yo soy el que mas te ame."
            ],
            [
                "Ya verás tú lo verás cuanto te amaba que te adoraba."
            ],
            [
                "Ya verás tú lo verás que con el tiempo me reafirmo en esto me amaras."
            ],
            [
                "Ya verás tú lo verás cuanto te amaba que te adoraba."
            ],
            [
                "Ya verás tú lo verás que con el tiempo me reafirmo en esto me amaras."
            ],
            [
                "Ya verás tú lo verás cuanto te amaba que te adoraba."
            ],
            [
                "Ya verás tú lo verás que con el tiempo me reafirmo en esto me amaras, Ho no, con el tiempo me amaras."
            ]
        ]
    },
    {
        "author": "Daniel Agostini",
        "title": "Yo Me Voy Con Vos",
        "text": [
            [
                "Si sabes que cuando estoy contigo no soy feliz, cuando te llamo, cuando te busco, nunca estás para mi. Nose porque te desapareces, ¿a dónde vas?, ven y dame una oportunidad, q más te puedo dar."
            ],
            [
                "Si tú te vas, yo me voy con vos, y si no estás yo tampoco estoy."
            ]
        ]
    }
]