[
    {
        "author": "Daniela Romo",
        "title": "Añicos",
        "text": [
            [
                "No mires así de esa forma porque me provocas",
                "No mires así pretendiendo comer de mi boca",
                "No se como puedes pensarlo y te dices amigo",
                "Entiende ni ahora ni nunca tendré algo contigo"
            ],
            [
                "Recuerda quien juega con fuego es posible se llegue a quemar",
                "Y tu estas a punto de hacerlo porque diablos pagas mal",
                "No piensas en el que es tu amigo solo piensas en ti nada mas",
                "No te importa que se haga añicos, vaya pena que me das"
            ],
            [
                "No busques en mi la ocasión de una noche prohibida",
                "Tu sabes muy bien de quien soy y por el doy la vida",
                "No soy la que puedas pensar que se acueste contigo",
                "Yo soy del amor la mitad y la otra es tu amigo"
            ],
            [
                "Recuerda quien juega con fuego es posible se llegue a quemar",
                "Y tu estas a punto de hacerlo porque diablos pagas mal",
                "No piensas en el que es tu amigo solo piensas en ti nada mas",
                "No te importa que se haga añicos, vaya pena que me das"
            ],
            [
                "Recuerda quien juega con fuego es posible se llegue a quemar",
                "Y tu estas a punto de hacerlo porque diablos pagas mal",
                "No piensas en el que es tu amigo solo piensas en ti nada mas",
                "No te importa que se haga añicos, vaya pena que me das."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "A Veces",
        "text": [
            [
                "A veces creo que deje de amarte - y salgo decidida a asegurarme - a veces creo que ya estas muy lejos - mas siempre tu apareces en mis sueños - enciendes mis recuerdos como el fuego - tu imagen llega a ser como una llama - penetra por mi mente hasta quemarla - que luz dejaste en mi que no se apaga. - a veces creo que me enamorado - y voy con otra gente a celebrarlo - a veces creo que ya te he olvidado - mas siempre el corazon viene y me engaña - descubro que ese amor tiene otra cara - despierto confundida en cama extraña - te llamo y el silencio es quien me habla - las veces que he llorado con el alba. - A veces creo que no siento nada - que soy como las piedras como el agua - a veces creo que tu te llevaste mi alma."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Abuso",
        "text": [
            [
                "El poco amor - que entre tu yo - hay es muy triste - creo que es mejor - que sin rencor - decidas irte - es por demás - no me das más - siempre me dices no - y la verdad - es que jamás me dices - te amo yo - tan solo yo - siempre te doy - lo que me pides tú - luego te vas - tardas demás - y eso es ingratitud - y te tengo que esperar - hasta el amanecer - y todo porque te amo - nada más - pero no puedo más - sé que me cansaré - es mucho - y es que abusas - tú demás. - Es con tu amor - si piensas tú - que tengo que aguantar - ya decidí - que yo me voy - si es que tú no te vas - es tiempo de - que yo también - me vaya a divertir - tengo con qué - busco con quién - ya quiero sonreír. - Tan solo yo - siempre te doy - lo que me pides tú - luego te vas - tardas demás - y eso es ingratitud - y te tengo que esperar - hasta el amanecer - y todo - porque te amo - nada más - pero no - no puedo más - sé que me cansaré - es mucho - y es que abusas tú demás. - Chau - hasta siempre."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Adelante Corazon",
        "text": [
            [
                "No no puedo comprender - porque el amor nos llena de sorpresas - su perfume me envolvio - y ahora de repente se evapora - se me subio de entre la piel - y fue mucho mas alla - rebasando mis fronteras - y me llego la soledad - pero tengo que escapar - a vivir con nuevas fuerzas. - adelante corazon no pares mas - que la vida sin dolor no sabe igual - es inutil esperar - no quiero morir de amor - adelante corazon no llores mas - que el camino aun es largo para amar - tienes que latir muy fuerte que la vida espera ya. - Si yo quiero aun creer - quiero recuperar las ilusiones - ya mis heridas cerraran - y seran la cicatriz - de que yo si se entregarme - porque la vida es el amor - seguiras latiendo hoy - arrancandome la pena. - Loca yo lo tube entre mis manos - y dormi entre sus brazos - y mientras yo estoy llorando - el con ella reira."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Ahora Tú",
        "text": [
            [
                "Quién - guardaba todos tus secretos - yo - que respetaba tus silencios - yo - que te aceptaba en mi regazo - sin decir palabra - sin pedirte nada - tú - que no supiste recibir mi amor - que te rendiste sin haber razón - y te marchaste sin pensar - dejándome vacía - dejándome un amargo sabor. - Ahora tú - piensas que puedes recobrarme - ahora tú - quieres que vuelva a conformarme - ahora tú - quieres volver a conquistarme - con falsas promesas - y un juego de palabras - ahora tú - piensas que no he de resistirme - ahora tú - crees que no he de combatirte - ahora tú - sueñas que no he de rechazarte - y nadie sabrá darte lo que yo te daba. - Yo - que fui arena cuando tú eras mar - y sin reservas aprendí a amar - y comprendía tus proezas - de esa soledad que tanto te pesaba - tú - que te preguntas - para qué sentir - que te marchaste y me dejaste ir - quieres que olvide el pasado - y borre esa crisis - que hasta el fondo me hizo caer. - Ahora tú - piensas por fuerza retenerme - ahora tú - piensas que puedo contenerme - ahora tú - piensas que no he de rebelarme - pero ya es muy tarde - aunque yo te amase - ahora tú - piensas que no he de resistirme - ahora tú - crees que no he de combatirte - ahora tú - sabes amar pero no darte - todo ese daño - no puedo olvidarlo - ahora tú - ahora tú- ahora tú - ahora tú- ahora tú."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Amada Mas Que Nunca",
        "text": [
            [
                "Amada mas que nunca que llora de saberlo el corazon - amada mas que nunca sabor amargo y dulce del amor - amada mas que nunca sedante absoluto a mi dolor - que sin miedo he de lograr - ser amante como tu - tener alas y volar. - Amada mas que nunca luz en mi obscuridad - esto es inevitable me muerde la ansiedad - amada mas que nunca hasta en mi soledad contigo soy capaz - amada mas que nunca que nunca y siempre es hoy - el tiempo no me importa me llena tu calor - amada mas que nunca me gusta lo que soy - ser fuego con el sol. - Amada mas que nunca tangible eco y sombra de ti soy - amada mas que nunca la sangre efervescente de pasion - amada mas que nunca lenguaje inusitado de mi voz - en tu abrazo estoy tan bien - de tu boca quiero miel - de tu mar probar la sal. - Amada mas que nunca me has vuelto a rescatar - resurges de la nada me has vuelto a enamorar - amada mas que nunca hasta en mi soledad contigo soy capaz. - Amada mas que nunca que nunca y siempre es hoy - el tiempo no me importa me llena tu calor - amada mas que nunca me gusta lo que soy - ser fuego con el sol."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Amar De Este Modo",
        "text": [
            [
                "Tienes un modo de querer",
                "Tan obsesivo que no se",
                "Algo distinto animal",
                "Que no conoce piedad",
                "Presagias bien sobre piel",
                "Morir y luego nacer",
                "Si eres lava del volcán",
                "Que no da ahora ni señal"
            ],
            [
                "Me gusta que seas así",
                "Que siempre seas así",
                "Que me ames de esa manera"
            ],
            [
                "Me gusta que seas así",
                "La pólvora el fucil la amor de pies a cabeza",
                "Amar de este modo es amar",
                "Imán con imán",
                "Deseo voras"
            ],
            [
                "Amar de este modo es amar",
                "Amar de este modo es amar",
                "Mojados en nuestra humedad",
                "El corto y el dar, la mesa y el pan",
                "Amar de este modo es amar"
            ],
            [
                "Tienes la idea tan carnal",
                "Que yo soy tu propiedad",
                "No soy de hielo sabes bien",
                "Puedo ser hierro y también hiel",
                "Tienes el hecho del amo",
                "Somos fósforo en el sol",
                "Veneno, electricidad,",
                "Relámpago y tempestad"
            ],
            [
                "Me gusta que seas así",
                "Que siempre seas así",
                "Que me ames de esa manera"
            ],
            [
                "Me gusta que seas así",
                "La pólvora el fucil la amor de pies a cabeza",
                "Amar de este modo es amar",
                "Imán con imán",
                "Deseo voras"
            ],
            [
                "Amar de este modo es amar",
                "Amar de este modo es amar",
                "Mojados en nuestra humedad",
                "El corto y el dar, la mesa y el pan",
                "Amar de este modo es amar"
            ],
            [
                "Amar de este modo es amar",
                "Mojados en nuestra humedad",
                "El corto y el dar, la mesa y el pan",
                "Amar de este modo es amar",
                "Amar de este modo es amar"
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Amor A Contrapunto",
        "text": [
            [
                "No soy lo que esperabas en tu vida - esta media naranja que imaginas - ni soy protagonista de tus sueños - ni la medida exacta de tu exceso. - Si tu buscas la luz yo busco sombra - tu siempre multitud yo silencio - las nubes nunca bajan al infierno - ni los demonios juegan con incienso. - Amor a contrapunto que me duele - este amor en desorden y a destiempo - entre guerras y paz corren los dias - y que contradiccion nuestra armonia. - No soy tu pasajero ni tu rumbo - ni soy la fecha exacta ni el futuro - no pretendo adueñarme de tu vida - si apenas coincidimos en el mundo. - No soy la que descubre tus historias - nunca logre aprender esa tarea - quisiera consolarte cuando lloras - y a solas te alcanza la marea. - Amor a contrapunto que me duele - este amor en desorden y a destiempo - entre guerras y paz corren los dias - y que contradiccion nuestra armonia. - No soy lo que esperabas en tu vida - esta media naranja que imaginas - ni soy la que sigue fiel tus pasos - sin embargo ya ves te amo."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Amor Con Amor Se Paga",
        "text": [
            [
                "Ya no hay razón - para mentir - entre tu y yo ya no hay nada - se terminó - historia es - heridas que causa el amor - tengo el alma rota de tanto darte - tengo en el recuerdo dolor - de que sirvieron mis caricias - para qué sirvieron dímelo - amor amor - con amor se paga - si yo te daba todo por qué tú a mí no - amor amor - con amor se paga - si yo te daba todo por qué tú a mí no - quiero ser - tu amada tanto - como yo te pueda amar - amor amor - con amor se paga. - Ya márchate - a qué fingir - no tengo nada que darte - a cara o cruz - seremos dos - víctimas de este amor - sabes que te irás y vendrá la noche - sabes que mi sol eres tú - me pregunto si después del llanto - nacerá en mi alma la luz - amor amor - con amor se paga - si yo te daba todo - por qué tú a mí no - amor amor - con amor se paga - si yo te daba todo por qué tú a mí no - quiero ser - tu amada tanto - como yo te pueda amar - amor amor - con amor se paga - si yo te daba todo por qué tú a mí no - amor amor - con amor se paga - si yo te daba todo por qué tú a mí no - quiero ser - tu amada tanto - como yo te pueda amar - amor amor - con amor se paga - si yo te daba todo por qué tú a mí no - amor amor - con amor se paga - si yo te daba todo por qué tú a mí no."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Amor Mio",
        "text": [
            [
                "Amor mio tu rostro querido - no sabe guardar secretos de amor - ya me dijo que estoy en la gloria de tu intimidad. - No hace falta decir que me quieres - no me vuelvas loco con esa verdad no lo digas - no me hagas que llore de felicidad. - Cuanta envidia se va a despertar - cuantos ojos nos van a mirar - la alegria de todas mis horas - prefiero pasarlas en la intimidad. - Olvidaba decir que te amo - con toda la fuerza que el alma me da - quien no ha amado que no diga nunca - que vivio jamas. - Cuanta envidia se va a despertar - cuantos ojos nos van a mirar - la alegria de todas mis horas - prefiero pasarlas en la intimidad. -Y o lvidaba decir que te amo - con toda la fuerza que el alma me da - quien no ha amado que no diga nunca - que vivio jamas."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Amor Prohibido",
        "text": [
            [
                "Es casi una mujer - que quiere aprender - eso que es vivir - y no sobrevivir - no engaña a nadie no - guarda un secreto - y entre las sobras el - a su mundo da color. - Amor escondido - un amor prohibido - amor escondido - un amor prohibido - pero sin el - ya que podria hacer - sobrevivir - dia tras dia. - El es algo mayor - lo que se llama un señor - un dia se equivoco - y hoy tiene una ilusion - no quiere herir a nadie no - intenta ser feliz - su vida antes era gris - pero ella todo lo cambio. - Amor escondido - un amor prohibido - amor escondido - un amor prohibido - se ocultaran a los ojos del sol - y se amaran - tarde a tarde. - Amor escondido - un amor prohibido - amor escondido - un amor prohibido."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Anestesia",
        "text": [
            [
                "Nunca antes tuva frente a mi - un corazon tan triste y golpeado - el dolor jugo con el al tiro al blanco - con punteria perfecta en cada caso - en nombre del amor te hicieron tanto daño - que su significado sabe amargo - no vengo a pedir nada - solo un poco de confianza - para tratar de darte alivio y calma. - Unire cada herida con mis manos - y sellare una a una con un beso - tendre mucho cuidado en el proceso - para no mocasionarte un nuevo daño - llenare de ternura mi mirada - por si nesecitaras anestesia - y la derramare en dosis pequeñas - hasta que del dolor no sientas nada. - Cuando tu corazon se sienta fuerte - y vuelvan a escucharse sus latidos - podras volar o quedarte conmigo - si sientes que mi amor es diferente - te cuidare ahora y para siempre."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Atame A Tu Vida",
        "text": [
            [
                "Ven dame un beso ven - no discutas mas amor - ahora ven abrazame - ven no puedo creer - que al besarte sienta asi - del mundo se me van los pies. - Atame a tu vida no me dejes ser - casualidad causa perdida - quiero ser tu posibilidad por siempre mas - codigo secreto sensibilidad - en soledad todas tus dudas - que se puedan disipar de ti amandote. - Hoy mis palabras son sin sentido o con el - te amo y se que te amare. - Atame a tu vida no me dejes ir - que quiero estar entre tus redes - en tus brazos suelo sonreir imaginar - mientras dure mientars viva - quiero ser caricia en ti pasion cautiva - no me dejes mas huir de mi buscandote."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Atarte A Mi, Corazón",
        "text": [
            [
                "Es como un hechizo",
                "O yo que se",
                "Enamorarme así de ti",
                "Eso era un misterior",
                "Para mi",
                "Nunca había creído en el azar",
                "Yo quería controlar",
                "Y jeme aquí rindiendome",
                "Al amor"
            ],
            [
                "Me han colmado al fin",
                "La emoción",
                "La ternura y la pasión",
                "De tu ser"
            ],
            [
                "Te quiero amar",
                "Como nadie te amo",
                "Ser tu constante",
                "Tu locura de amor",
                "Quiero vaciarme en ti",
                "Encender tu ilusión",
                "Si algo incierto hay en ti",
                "Yo quiero ser tu verdad",
                "Quiero ser hoy tus",
                "Ansias",
                "Y mañana tu paz",
                "Quiero ser ese riesgo",
                "Tu deseo y tu sol",
                "Y brillar"
            ],
            [
                "Nunca imagine sentirme así",
                "Esplendente y feliz",
                "Nunca sospeche quererte así",
                "Y quiero ser tu",
                "Sueño",
                "Al despertar",
                "Tu dolor amansar",
                "Yo quiero navegar",
                "Tu soledad"
            ],
            [
                "Ser testigo fiel de un mirar",
                "Que transforme ese cielo en un mar"
            ],
            [
                "Te quiero amar",
                "Como nadie te amo",
                "Quiero ser tu constante",
                "Tu locura tu amor",
                "Quiero vaciarme en ti",
                "Encender tu ilusión",
                "Ser recuerdo de ti",
                "Es comprender que existí",
                "Sin temerle al dolor",
                "Ser tu destino mayor",
                "Quiero ser tu alegría",
                "Tu poesía y tu voz"
            ],
            [
                "Que gran delirio",
                "Va poblando mi razón",
                "Con solo un beso",
                "Me has abierto el corazón"
            ],
            [
                "(Te quiero amar como nadie te amo ser tu constante tu locura tu amor)",
                "Quiero vaciarme en ti",
                "Encender tu ilusión",
                "Ser recuerdo de ti",
                "Es comprender que existí",
                "Ser tu amiga por siempre",
                "Atarte a mi corazón ser tu mas bella historia",
                "Tu planeta tu flor",
                "Brillar para ti"
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Ave Fénix",
        "text": [
            [
                "El tren de medianoche se ha marchado",
                "Y bien sabia que no ibas a volver",
                "Por ti me había peleado con la vida",
                "Soñando un paraíso que no fue."
            ],
            [
                "Y ahora tengo que afrontar",
                "Que esto termino",
                "Se que soy tan ajena a estar sin ti",
                "Y no me puedo desatar pierdo identidad",
                "Esperar tu ternura fue mi osadía."
            ],
            [
                "Me tengo que enfrentar a vivir sola",
                "Y tengo que aprender a estar en mi",
                "Aun sabiendo que me destruía",
                "Me encuentro presa de mi libertad."
            ],
            [
                "Y ahora no seas inmadura",
                "Me repito a diario",
                "Aceptarme y curarme",
                "Es mi aventura",
                "Y ahora la confianza en mi es la vía segura",
                "Es un soplo de viento",
                "Esta aventura."
            ],
            [
                "Hoy un ave fénix debo ser",
                "Batir mis alas fuerte",
                "Con todas mis ganas renacer."
            ],
            [
                "Aprenderé a querer",
                "Lo que soy lo que seré",
                "Vivir es una hazaña",
                "Amarse a si mismo",
                "Que proeza que gran aventura."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Ayúdame",
        "text": [
            [
                "Ayúdame - quiero aprender - como se vive a tu manera - ayúdame - quiero romper - estas barerras que no me dejan ser yo misma - ayúdame - toda esa magia que da el sentirse enamorado - toda esa fuerza que dan las caricias al corazón - ayúdame a ser amante - sin perder esta frescura - que al crecer quiero ser dueña - de una larga primavera - ayúdame a ser sincera - a entregarme toda entera - a sentir que lo que sueño - puede ser realidad si me das un poquito de ti.- Ayúdame - hazme creer - que aún existen ilusiones - ayúdame - quiero sentir - como una niña - esa sorpresa por la vida - ayúdame - toda esa magia que da el sentirse enamorado - toda esa fuerza que dan las caricias al corazón - ayúdame a ser amante - sin perder esta frescura - y al crecer quiero ser dueña - de una larga primavera - ayúdame a ser sincera - a entregarme toda entera - a sentir que lo que sueño - puede ser realidad si me das un poquito de ti - ayúdame a ser amante - sin perder esta frescura - y al crecer quiero ser dueña - de una larga primavera - ayúdame a ser sincera - a entregarme toda entera - a sentir que lo que sueño - puede ser realidad si me das un poquito de tí. - Ayúdame."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Ay Ay Ay",
        "text": [
            [
                "Estas sentado frente a mi - sonries sin saber pro que - suspiras suspiras - la gente habla alrededor - apuro mi cafe y me voy - me mira me mira - y yo tan sola y triste que me encuentro hoy - dejar pasar esta oportunidad - y vuelvo la cabeza y lo veo venir - para tomar el ascensor. - Ay ay ay - ay ay - ay ay - ay ay. - Me pide fuego - y se lo doy - me da las gracias - y despues - sonrie sonrie - se queda quieto el ascensor - estamos en el piso diez - lo miro lo miro - y yo tan sola y triste - que me encuentro hoy - dejar pasar esta oportunidad - me invita a tomar algo - a su habitacion - le digo que lo pensare. - Ay ay ay - ay ay - ay ay - ay ay. - Esta durmiendo - y junto a el - el timbre de telefono - que llama le llama - le digo que ya lo pense - y luego ya en mi habitacion - suspira suspira - y yo que me encontraba - sola y triiste hoy - y el que me miraba sin parar - le dije que el amor es algo para dos - y ahora no recuerdo mas. - Ay ay ay - ay ay - ay ay - ay ay."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Ayer Pense",
        "text": [
            [
                "Ayer la soledad me hablaba - pense si nuestro amor se acab - silencios en dond habia palabras - dos sombras que no se mezclan nunca. - ayer la soledad que me rondaba - me hablo de libertad robada - costumbres que se van desgastando - siluetas que el tiempo va borrando. - Que tonta soy que tonta soy - mira lo que pude pensar - sera porque sera porque - te necesito mas - y tu me quieres mas o no. - ayer la soledad me acompañaba - pense con una gran melancolia - en la pasion que nos quemara un dia - en ese gran amor que se volvio ternura. - Que tonta soy que tonta soy - mira lo que pude pensar - sera porque sera porque - te necesito mas. - Que tonta soy que tonta soy - te necesito mas - y tu me quieres tu tambien o no amor."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Ayer Perdí Mi Corazón",
        "text": [
            [
                "Ayer - perdí mi corazón - y no he podido dar con él - llevaba prisa - y en un momento - quise buscarlo y ya - no lo encontré - ayer - ayer perdí mi corazón - y no he podido dar con él - llevaba prisa - y en un momento - quise buscarlo y ya - no lo encontré - lo habré olvidado en algún parque - en una calle transitada - en el último taxi - era de madrugada - ay corazón - ay corazón. - Lo habré olvidado en un pasaje - en una iglesia - en un infierno - en la última almohada - o en el primer amante - ay corazón - ay corazón- ay corazón - ay corazón. Ayer - ayer perdí mi corazón - si alguien logra dar con él - puedo ofrecerle de recompensa - un corazón - ay corazón."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Balada Por Un Amor",
        "text": [
            [
                "Solamente tu - puedes desquiciarme toda - solamente tu - romperas mi soledad - miedo de jugar - miedo de engañarme sola - miedo de caer intentando florecer - ya no quiero enamorarme - simplemente y solo del amor - convenceme - ayudame - a creer - ya no quiero equivocarme - ni abusar de la imaginación - convenceme ayudame a creer - en ti. - Que fragilidad - me hace estar dispuesta hasta llorar - que tranquilidad - mirarme en otros ojos viva - solo soy un ser humano - solo soy una simple mujer - despiertame - descubreme - al fin - ya no quiero enamorarme - simplemente y solo del amor - convenceme ayudame - a creer - ya no quiero equivocarme - ni abusar de la imaginacion - despiertame - descubreme - al fin - solo soy un ser humano - solo soy una simple mujer - que busca ser aquel amor en ti - para ti."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Bastara",
        "text": [
            [
                "Ninguna nave que llega a mi puerto - viaja sin mi corazon - no eres culpable y yo tengo miedo - amarte es mi desicion - dime que es cierto que eres sincero - y he de entregarte mi cuerpo y mi alma al fin. - Una tormenta que me llueve dentro - para mi circulacion - pero no es justo tansolo tus ojos - mueven esta sensacion - dime que es cierto que eres sincero - o esta noche yo aprendoo y te digo no - bastara con dejarme volar y perderme en tu cielo - bastara si me dejas amar y habitar en tu cuerpo - quiereme oh quiereme - bastara que me digas que si que me dejes sentir - dime al oido que solo eres mio y nunca yo te operdere - grita conmigo yo te necesito - y siempre te defendere - dime que es cierto - que eres sindcero - o esta noche yo aprendo y te digo no - bastara si me dehas estar mas segura en tus brazos - bastara con dejarme soñar cuando beso tus labios - quireme oh quiereme - bastara si me abrazas a ti si tu sientes igual - bastara que me digas que si que me dejes sentir - bastara si me abrazas a ti si tu sientes igual."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Blanca Navidad",
        "text": [
            [
                "Oh! Blanca navidad, sueño",
                "Y con la nieve en derredor",
                "Blanca es mi quimera, y es mensajera",
                "De paz y de puro amor"
            ],
            [
                "Oh! Blanca navidad, nieve",
                "Un blanco sueño y un cantar",
                "Recordar tu infancia podrás",
                "Al llegar la blanca navidad"
            ],
            [
                "Oh! Blanca navidad, sueño",
                "Y con la nieve en derredor",
                "Blanca es mi quimera, y es mensajera",
                "De paz y de puro amor"
            ],
            [
                "Oh! Blanca navidad, nieve",
                "Un blanco sueño y un cantar",
                "Recordar tu infancia podrás",
                "Al llegar la blanca navidad"
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Cadenas",
        "text": [
            [
                "Mundo que nos puedes dar - tal vez la guerra nuclear - es nuestra culpa lo se - vamos juntando eslabones que formen - cadenas - cadenas - cadenas - con mil buenas vibraciones - salvar corazones - no habra fuerza que pueda romper - estas cadenas - cadenas de amor y de fe. - Ven a formar - estas cadenas - creeras en ti mismo otra vez. - Amigo que hay que esperar - solo sensibilidad - porque no al cielo mirar - y con el cosmos iremos formando - cadenas - cadenas - canedas - con mil buenas vibraciones - salvar corazones - no habra fuerzas que pueda romper - estas cadenas - cadenas de amor y de fe. - Ven a formar - estas cadenas - creeras en el mundo otra vez."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Canta, Canta, Canta",
        "text": [
            [
                "Te voy a dedicar una cancion - a ver si me devuelves tu cariño - ya tengo que rezar una oracion - a ver si se compone mi destino - acuerdate que siempre te adore - no dejes que me pierda en mi pobreza - ya todo lo que tuve se me fue - si tu tambien te vas me lleva la tristeza. - No dejes que me muera por tu amor - si tienes corazon enseñalo y regresa. - Canta canta canta - que tu dicha es tanta que hasta Dios te adora - canta canta canta - palomita blanca mientras mi alma llora. - Si quieres que me arranque el corazon - y ponga junto a ti mi sentimiento - espera que termine mi cancion - tu sabes que yo cumplo un juramento - acuerdate que siempre te adore - no dejes que me pierda en mi pobreza - ya todo lo que tuve se me fue - si tu tambien te vas me lleva la tristeza. - No dejes que me muera por tu amor - si tienes corazon enseñalo y regresa. - Canta canta canta - que tu dicha es tanta que hasta Dios te adora - canta canta canta - palomita blanca mientras mi alma llora."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Celos",
        "text": [
            [
                "Celos de tus ojos",
                "Cuando miras a otra chica",
                "Tengo celos, celos",
                "Celos de tus manos",
                "Cuando abrazas otra chica",
                "Tengo celos, celos",
                "Cuando te encuentras con alguien",
                "Cuando caminas con alguien",
                "Cuando te siento feliz",
                "Yo tengo celos, tengo celos"
            ],
            [
                "Hoy quiero bailar solo contigo",
                "Hoy quiero soñar que tu eres mio",
                "Hoy te dare todo mi amor en un abrazo",
                "Y tu prometeras que nunca más me haras sentir",
                "Nunca más, nunca más, nunca más, nunca"
            ],
            [
                "Celos de tu boca",
                "Cuando besas otra chica",
                "Tengo celos, celos",
                "Celos de la nohce",
                "Que comparte tus secretos",
                "Tengo celos, celos",
                "Cuando te miro a los ojos",
                "Cuando te siento a mi lado",
                "Cuando te veo marchar",
                "Tengo celos, celos",
                "Tengo celos, celos"
            ],
            [
                "Hoy quiero bailar solo contigo",
                "Hoy quiero soñar que tu eres mio",
                "Hoy te dare todo mi amor en un abrazo",
                "Y tu prometeras que nunca más me haras sentir",
                "Nunca más, nunca más, nunca más, nunca"
            ],
            [
                "Celos de tus ojos",
                "Cuando miras a otra chica",
                "Tengo celos, celos",
                "Celos de tus manos",
                "Cuando abrazas otra chica",
                "Tengo celos, celos, celos, celos"
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Cheque en Blanco",
        "text": [
            [
                "Pero que mal te juzgué",
                "Si te gusta la basura, pero mira que locura",
                "Pero para ti está bien"
            ],
            [
                "Pero que mal calculé",
                "Yo te creí tan decente, y te gusta lo corriente",
                "Por barato yo qué sé"
            ],
            [
                "Y no canto de dolor, yo no busco quién me quiera",
                "Ni pretendo financiera que me avale a lo que soy",
                "Yo, yo no soy letra de cambio ni moneda que se entrega",
                "Que se le entrega a cualquiera como cheque al portador"
            ],
            [
                "Lo que sí te agradecí, es que tomaras en cuenta",
                "De que yo no estoy en venta, mucho menos para ti",
                "Amor, sí eres hombre de negocios todo lo quieres con socio",
                "Ahora sí ya te entendí"
            ],
            [
                "Ay, me decepcionaste tanto",
                "Que ahí te dejo un cheque en blanco",
                "A tú nombre y para ti",
                "Ten, pon la cantidad que quieras,",
                "En donde dice desprecio, ése debe ser tú precio",
                "Y va firmado por mí"
            ],
            [
                "Lo que sí te agradecí, es que tomaras en cuenta",
                "De que yo no estoy en venta, mucho menos para ti",
                "Amor, sí eres hombre de negocios",
                "Todo lo quieres con socio ahora sí ya te entendí"
            ],
            [
                "Ay, me decepcionaste tanto",
                "Que ahí te dejo un cheque en blanco",
                "A tú nombre y para ti",
                "Ten, pon la cantidad que quieras",
                "En donde dice desprecio, ése debe ser tú precio",
                "Y va firmado por mí"
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Cien Años",
        "text": [
            [
                "Pasaste a mi lado con gran indiferencia",
                "Tus ojos ni siguiera voltearon hacia mi",
                "Te vi sin que me vieras te hable sin que me oyeras",
                "Y toda mi amargura se ahogo dentro de mi."
            ],
            [
                "Me duele hasta la vida saber que me olvidaste",
                "Pensar que ni desprecio merezca yo de ti",
                "Y sin embargo sigues unido a mi existencia",
                "Y si vivo cien años cien años pienso en ti."
            ],
            [
                "Pasaste a mi lado con gran indiferencia",
                "Tus ojos ni siguiera voltearon hacia mi",
                "Te vi sin que me vieras te hable sin que me oyeras",
                "Y toda mi amargura se ahogo dentro de mi."
            ],
            [
                "Me duele hasta la vida saber que me olvidaste",
                "Pensar que ni desprecio merezca yo de ti",
                "Y sin embargo sigues unido a mi existencia",
                "Y si vivo cien años cien años pienso en ti."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Coco Loco",
        "text": [
            [
                "No llenes de humo tu cabeza - acepta tu naturaleza - defiende siempre tus ideas - y lucha sin cesar - porque tus sueños no se rompan - como gotas de cristal - es un oasis en la luna - y que te importa si murmuran - ser verdadero y ser sincero - pero sin lastimar - hay que encontrar término medio - y a volar el que dirán -ven pierde el miedo atrévete - a vivir con libertad - descubrir un detalle te hará gozar - ven ven y aprende a disfrutar - lo que hay dentro de ti - el que sabe soñar es original. - Hay que cantar de de vez en cuando - mirar el mundo al otro lado - darle valor a lo que tienes - y no pedirte más - puedes amar a quien tú quieras - que el amor no es un papel - ven pierde miedo atrévete - a vivir con libertad - la locura es muy buena para reir - ven ven y aprende a disfrutar - lo que hay dentro de ti - hoy ya puedes probar - tu autenticidad - ven ven y te sorprenderás - anda ven descubrirás - la cordura no es más que una enfermedad."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Color Esperanza",
        "text": [
            [
                "Sé que hay en tus ojos con solo mirar",
                "Que estas cansado de andar y de andar",
                "Y caminar girando siempre en un lugar",
                "Se que las ventanas se pueden abrir",
                "Cambiar el aire depende de ti, te ayudará"
            ],
            [
                "Vale la pena una vez más",
                "Saber que se puede",
                "Querer que se pueda",
                "Quitarse los miedos",
                "Sacarlos afuera",
                "Pintarse la cara color esperanza",
                "Tentar al futuro con el corazón",
                "Es mejor perderse que nunca embarcar",
                "Mejor tentarse a dejar de intentar",
                "Aunque ya ves, que no es tan fácil empezar",
                "Se que lo imposible se puede lograr",
                "Que la tristeza algún día se ira y así será",
                "La vida cambia y cambiará",
                "Sentirás que el alma vuela"
            ],
            [
                "Por cantar una vez más",
                "Saber que se puede",
                "Querer que se pueda",
                "Quitarse los miedos",
                "Sacarlos afuera",
                "Pintarse la cara color esperanza",
                "Tentar al futuro con el corazón"
            ],
            [
                "Saber que se puede",
                "Querer que se pueda",
                "Quitarse los miedos",
                "Sacarlos afuera",
                "Pintarse la cara color esperanza",
                "Tentar al futuro con el corazón"
            ],
            [
                "Vale más poder brillar",
                "Que solo buscar ver el sol",
                "Saber que se puede",
                "Querer que se pueda",
                "Quitarse los miedos",
                "Sacarlos afuera",
                "Pintarse la cara color esperanza",
                "Tentar al futuro con el corazón"
            ],
            [
                "Saber que se puede",
                "Querer que se pueda",
                "Quitarse los miedos",
                "Sacarlos afuera",
                "Pintarse la cara color esperanza",
                "Tentar al futuro con el corazón."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Confesiones",
        "text": [
            [
                "Despierto agitada - y al no verte aqui - me abrazo a la almohada - me pregunto si merece la pena - seguir esta farsa - me pongo la bata - voy hacia el salon - el vaso hasta el borde de puro licor - que diga el alcohol lo que yo no me atrevo - estoy mas que harta de verte llegar - tirar la chaqueta - y entrar a matar - igual que un torero - con agua en las venas - a veces un beso y si por azar o porque es verano quieres algo mas - me usas me dejas - y dejas tirada - igual que un pañuelo. - Confesiones - de una mujer cansada - confesiones - de un mujer cansada. - Que importa si estoy - deprimida o feliz - si estoy satisfecha - o cansada de ti - acaso has pensado que soy como un mueble - mil veces lo juro - harta de esperar - he estado dispuesta a dejarme llevar - por uno cualquiera - que me hablara al alma - en este momento y en este lugar aunque te haga daño dire la verdad -eres un pobre diablo - y ya no te amo - ni nunca te he amado."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Cuando Empieza Un Amor",
        "text": [
            [
                "Cuando empieza un amor - los vuelos surcan cielos - dos cuerpos se hacen uno - los ojos son espejos - se rompen soledades - los dias son instantes - y vuelven a llenarse - los huecos que habia antes - hay un sitio y un espacio - nuestra geografia - para recorrerla luego - con la fantasia - cuando empieza un amor - la busqueda se inicia - y la complicidad - es una fuerza viva - hay un lenguaje nuevo - que te acaricia dentro - un giño una mirada - un universo interno - cuando empieza un amor - no existen las quimeras - una presencia llena - por fin llenar tus horas. - Cuando empieza un amor - un beso te hace fuerte - y lo que te apasiona - es un detalle simple - se usa mas lo nuestro - que de si tuyo o mio - y todo es compartirlo - con un alma sincera - corren por tus venas - las sensaciones bellas - y ese calor extraño - te deja ver muy claro - cuando empieza un amor - tu corazon se agita - y no puedes dudarlo - la vida es infinita - cuando empieza un amor - cuando empieza un amor."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Cuando Tu Me Amas",
        "text": [
            [
                "La furia de torrente se desboca",
                "Tu presencia sedienta me desborda",
                "Decaen los besos cabinos dementes"
            ],
            [
                "Cuando tu me amas",
                "Cuando tu me amas"
            ],
            [
                "Multiplicas la hoguera de mi bosque",
                "Soy alimento de tu hambre de hombre",
                "Corren navíos al mar de mi sangre"
            ],
            [
                "Cuando tu me amas",
                "Cuando tu me amas"
            ],
            [
                "Hay fieras al acecho",
                "Aliento con aliento",
                "Precipicio y abismo",
                "Hay fuego hay fuego"
            ],
            [
                "Cuando tu me amas",
                "Cuando tu me amas"
            ],
            [
                "Se incendian las lineas de todo mi cuerpo",
                "Cuando tu me amas",
                "Cavea incesante mi pecho en tu pecho"
            ],
            [
                "Cuando tu me amas",
                "Cuando tu me amas"
            ],
            [
                "Mi boca en tu boca es fiebre por dentro",
                "Cuando tu me amas",
                "Propongo propongo",
                "Te siento, te siento"
            ],
            [
                "Pájaros ciegos chocan se entrelazan",
                "El deseo se sigue a trabajar",
                "Todo sabe a pan y levadura"
            ],
            [
                "Cuando tu me amas",
                "Cuando tu me amas"
            ],
            [
                "Hay fieras al acecho",
                "Aliento con aliento",
                "Precipicio y abismo",
                "Hay fuego hay fuego"
            ],
            [
                "Cuando tu me amas",
                "Cuando tu me amas"
            ],
            [
                "Se incendian las lineas de todo mi cuerpo",
                "Cuando tu me amas",
                "Cavea incesante mi pecho en tu pecho"
            ],
            [
                "Cuando tu me amas",
                "Cuando tu me amas"
            ],
            [
                "Mi boca en tu boca es fiebre por dentro",
                "Cuando tu me amas",
                "Propongo, propongo",
                "Te siento, te siento"
            ],
            [
                "Cuando tu me amas",
                "Cuando tu me amas",
                "Cuando tu me amas"
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Dame Un Beso",
        "text": [
            [
                "Tarde de verano",
                "Buena múscia en la radio",
                "Llevamos 10 minutos enfadados",
                "Futbol en la tele",
                "Yo nerviosa tu fumando",
                "Y en la calle las parejas de la mano",
                "No me gusta pelear",
                "Estamos siempre como el perro con el gato",
                "Viva la felicidad",
                "Yo me marcho con mamá",
                "No te puedo soportar"
            ],
            [
                "Dame un beso no, no",
                "Dame un beso no, no",
                "Perdoname cariño mio por favor",
                "Somos dos niños discutiendo sin razón",
                "Discutiendo sin razón",
                "Dame un beso no, no",
                "Dame un beso no, no",
                "Después de hacer la guerra haremos el amor",
                "Es increible que bien saben las caricias",
                "Tras la reconsiliación"
            ],
            [
                "Quieres spaguettis yo prefiero la ensalada",
                "Somos de comedia americana",
                "Amas el deporte cada vez estoy más vaga",
                "Dices cine siempre que yo digo playa",
                "No nos gusta pelear",
                "Y siempre estamos tirandonos los platos",
                "Viva la feliciada",
                "Amenazas con marchar a Brazil o Paraguay"
            ],
            [
                "Dame un beso no, no",
                "Dame un beso no, no",
                "Perdoname cariño mio por favor",
                "Somos dos niños discutiendo sin razón",
                "Olvidemoslo y en paz",
                "Dame un beso no, no",
                "Dame un beso no, no",
                "Después de hacer la guerra haremos el amor",
                "Es increible que bien saben las caricias",
                "Tras la reconsiliación"
            ],
            [
                "Dame un beso no, no",
                "Dame un beso no, no",
                "Perdoname cariño mio por favor",
                "Somos dos niños discutiendo sin razón",
                "Olvidemoslo y en paz",
                "Dame un beso no, no",
                "Dame un beso no, no",
                "Después de hacer la guerra haremos el amor",
                "Es increible que bien saben las caricias",
                "Tras la reconsiliación"
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Dame Un Poco De Ti",
        "text": [
            [
                "No te vayas asi dame un poco de ti - te lo estoy suplicando este amor sin igual - no se puede acabar si lo dejas llorando - yo te pienso querer mas bonito que ayer - y por toda la vida yo te voy a enseñar - como debes amar cuando todo se olvida - esta noche de amor yo sere para ti - lo que tanto has soñado - esta noche de amor tu seras para mi - lo que nunca he encontrado - no te vayas asi damen un poco de ti te lo estoy suplicando este amor sin igual - no se puede acabar si lo dejas llorando. - Esta noche de amor yo sere para ti - lo que tanto has soñado - esta noche de amor tu seras para mi - lo que nunca he encontrado - no te vayas asi damen un poco de ti te lo estoy suplicando este amor sin igual - no se puede acabar si lo dejas llorando - no te vayas asi dame un poco de ti."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "De Mi Enamorate",
        "text": [
            [
                "Para realizar",
                "Mi sueño que haré",
                "Por donde empezar",
                "Como realizaré",
                "Tu tan lejano amor",
                "Lo único que se",
                "Es que ya no se quien soy",
                "De donde vengo y voy"
            ],
            [
                "Desde que te ví",
                "Mi identidad perdí",
                "En mi cabeza estas",
                "Solo tu y nadie más",
                "Y me duele al pensar",
                "Que nunca mío serás",
                "De mi enamorate"
            ],
            [
                "Mira que eeeeeeee el día que de mi",
                "Te enamores yo",
                "Voy a ser felíz",
                "Y con puro amor",
                "Te protegeré",
                "Y sera un honor",
                "Dedicarme a ti",
                "Eso quiera Dios",
                "El día que de mi te enomores tú",
                "Voy a ver por fin de una vez la luz",
                "Y me deshare de esta soledad",
                "De la esclavitud ese día que",
                "Tu de mi amor",
                "Te enamores tu",
                "Vere por fin",
                "De una vez la luz"
            ],
            [
                "Desde que te ví",
                "Mi identidad perdí",
                "En mi cabeza estas",
                "Solo tu y nadie más",
                "Y me duele al pensar",
                "Que nunca mío serás",
                "De mi enamorate"
            ],
            [
                "Mira que eeeeeeee el día que de mi",
                "Te enamores yo",
                "Voy a ser felíz",
                "Y con puro amor",
                "Te protegeré",
                "Y sera un honor",
                "Dedicarme a ti",
                "Eso quiera Dios",
                "El día que de mi te enomores",
                "Voy a ver por fin de una vez la luz",
                "Y me deshare de esta soledad",
                "De la esclavitud ese día que",
                "Tu de mi amor",
                "Te enamores tu",
                "Vere por fin",
                "De una vez la luz",
                "De mi amor",
                "Enamorate",
                "Vere por ti",
                "De una vez la luz"
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "De Mil Colores",
        "text": [
            [
                "Como una sombra en la pared - un simple trazo en un papel - un horizonte alla al final - muy confundido con la mar. - Humo de ausencias de placer - y nebuloza voluntad - luna desierta sin su luz - un existencia nada mas. - La sutil transparencia del amor - viajando sin prisas ni temor - va dibujando el aura de mi corazon - y por fin tu presencia como un sol - vencio suavemente me inundo - y me ha pintado un arcoiris y una flor - de mil colores de mil colores - de mil colores de mil colores. - Y tu presencia como un sol - me vencio me beso me lleno. - de mil colores de mil colores - de mil colores de mil colores. - Como un cometa que paso - transformando el poder del amor - de mil colores de mil colores - de mil colores de mil colores. - Como es posible no creer - en la simpleza del querer - la sensacion de libertad - las emociones al amar."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "De Que Manera Te Olvido",
        "text": [
            [
                "Veras que no he cambiado estoy enamorado - tal vez igual que ayer - quiza te comentaron que a solas me mirarn - llorando tu querer - y no me da verguenza que aun con la experiencia - que la vida me dio - a tu amor yo me aferro y aunque ya no lo tengo - no te puedo olvidar - a tu amor yo me aferro y aunque ya no lo tengo - no te puedo olvidar. - De que manera te olvido de que manera yo entierro - este cariño maldito que a diario atormenta a mi corazon - de que manera te olvido si te miro en cualquier gente - y tu no puedes ni verme porque te conviene - callar nuestro amor. - De que manera te olvido de que manera yo entierro - este cariño maldito que a diario atormenta a mi corazon - de que manera te olvido si te miro en cualquier gente - y tu no puedes ni verme porque te conviene - callar nuestro amor."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Debilidad",
        "text": [
            [
                "Yo te abrí",
                "Las puertas de mi alma",
                "Y así la usaste a tu voluntad",
                "Si fue el horóscopo,o mi destino.",
                "Yo no sé bien,",
                "Pero me hiciste mal."
            ],
            [
                "Yo interpreté",
                "Las líneas de mi mano,",
                "Quizá el oeste marcaba tu imán,",
                "Encomendada a mi ángel",
                "De la guarda, te hice la cruz,",
                "Pero no va más."
            ],
            [
                "Ya no podía esperarte,",
                "Si aparte te me caíste de mi pedestal.",
                "Eras mi enfermedad,",
                "Mi veneno mortal,",
                "La presión arterial",
                "Que va subiendo.",
                "Eras mi irrealidad,",
                "Todo el bien, todo el mal,",
                "Tanta debilidad que nos mata por dentro."
            ],
            [
                "Tú me decías mentiras piadosas,",
                "Que yo aceptaba por comodidad,",
                "Pero igual que el agua desgasta",
                "Las piedras me quité la venda",
                "Y vi la realidad."
            ],
            [
                "Ya no podía esperarte,",
                "Si aparte te me caíste de mi pedestal.",
                "Eras mi enfermedad,",
                "Mi veneno mortal,",
                "La presión arterial",
                "Que va subiendo.",
                "Eras mi irrealidad,",
                "Todo el bien, todo el mal,",
                "Tanta debilidad que nos mata por dentro.",
                "Eras mi enfermedad,",
                "Mi veneno mortal,",
                "La presión arterial",
                "Que va subiendo.",
                "Eras mi irrealidad,",
                "Todo el bien, todo el mal,",
                "Tanta debilidad que nos mata por dentro."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Desnuda",
        "text": [
            [
                "Desnuda mirando en el espejo la blancura - pensando cuanto dura esta tersura - que tanto nos somete sin pensar - desnuda de cuerpo y alma aqui estoy desnuda - confieso mis pecados mis locuras - pues frente a mi me encuentro hoy - se secara ceniza es - porque la piel que se disfraza con mil telas - es tan solo lo que es. - Desnuda eternamente busco la ternura - que pueda hacer vibrar esta figura - despues de la pasion y los placeres - desnuda mirada transparente y tan desnuda - buscando otro aroma otra textura - que puedan regalarme con dulzura - pudorosa no soy. - Desnuda lo que sera mi carcel que tortura - aunque mis ojos guarden la frescura - caricias huellas azucar y sal - desnuda mirando mi reflejo estoy segura - que quiero alimentar lo que perdura - no quiero compartirme y nada mas - mi desnudez te encontrara - porque la piel que se deshace en un abrazo - deja espacio para amar"
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Diez Minutos de Amor",
        "text": [
            [
                "Casi diez semanas a tu lado",
                "Y sospecho que te empiezas a cansar",
                "Nunca sacas tiempo ahora",
                "Para dedicarme",
                "Y apenas si te veo al regresar",
                "Al principio me llenabas de cariño",
                "Un detalle a cualquier hora",
                "Y en cualquier lugar",
                "Nos comíamos a besos",
                "Mil llamadas de teléfono",
                "Y hoy en cambio",
                "No te quedan mas que",
                "Diez minutos de amor al día",
                "Que encadenan toda mi vida",
                "Diez minutos de felicidad",
                "Diez minutos de amor con prisas",
                "Siempre al borde de una caricia",
                "Diez minutos y te marcharas."
            ],
            [
                "Cada día tengo un nuevo desengaño",
                "Nunca puedes",
                "Nunca sabes si podrás",
                "Tu corazón es una isla a mil kilómetros de mi",
                "Y ya no se como arrancarte",
                "Mas que diez minutos de amor al día"
            ],
            [
                "Que encadenan toda mi vida",
                "Diez minutos de felicidad",
                "Diez minutos de amor con prisas",
                "Siempre al borde de una caricia",
                "Diez minutos y te marcharas diez minutos de amor al día",
                "Que encadenan toda mi vida",
                "Diez minutos de felicidad",
                "Diez minutos de amor con prisas",
                "Siempre al borde de una caricia",
                "Diez minutos y te marcharas."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Dimelo",
        "text": [
            [
                "Si me quieres si me amas dimelo - no te quedes con las ganas dimelo - ya no estoy dispuesta a compartir el sol - asi ya no asi ya no - si tu quieres que me vaya dimelo. - No lo dejes a a mañana dimelo - ya no estoy dispuesta a compartir el sol - asi ya no no asi ya no. - Es verdad que yo te adoro - pero mas me adoro yo - ya no aguanto mas mentiras - mas traiciones mas ya no - sientate ahi - y dime cara a cara que tu quieres pues de mi - a otras les sonries y les pones atencion - y yo que estoy a tu lado haces de cuenta que no estoy - se acabo - me escuchas y te callas porque tengo la razon. - Te crees que soy tu tonta - y que no tengo corazon - ya ves que te equivocas - lo que no tenia es valor - me colmaste la paciencia - y hoy te pongo un hasta aqui - ya dime cara a cara que tu quieres pues de mi. - Que te crees - que yo sin ti me muero - vete tu y veras que no - te crees que estoy contigo - porque no hay otro mejor - no niño te equivocas como tu hay mas de dos - y oyeme si asi vas a ser siempre - no seras un gran señor. - Te crees indispensable - y ese es tu gran error - por eso es que me ignoras - no aquilatas este amor - ya ves que yo te adoro pero mas me adoro yo - ya no aguanto mas traiciones - mas ya no - si me quieres si me amas dimelo."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Diselo",
        "text": [
            [
                "Se terminaron las lagrimas por el hombre aquel - esta es la ultima pagina en el libro de el - hoy yo tengo ganas vuelvo a sonreir - ya empece de nuevo y ahora voy a mil - ve diselo diselo. - El no sabra de los cielos que yo vi caer - y no sabra de las lluvias que pase por el - hoy sali de la sombra de esa nube gris - otro sol me alumbra y ahora soy feliz - ve diselo diselo. - Que se lo digan ya - que siga camino - que ya no espero mas que asi es el destino - diselo diselo que tengo ya un nuevo amor - diselo ve diselo que esa persona soy yo - diselo diselo que yo me siento feliz - diselo ve diselo que ahora me tengo a mi. - Diselo diselo que yo me siento feliz - diselo ve diselo que ahora me toca a mi - diselo diselo que tengo ya un nuevo amor - diselo ve diselo que esa persona soy yo. - Diselo diselo que yo me siento feliz - diselo ve diselo."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Dueña De Mi Corazón",
        "text": [
            [
                "Dónde esta - dónde está - dónde está - el amor que es como un mar profundo - dónde esta - dónde está - dónde está - la ternura que me inunde lentamente - di porque - di porque - di porque - tienes tanto miedo a las palabras - lo que quiero escuchar de tu voz - es que tu me amas con locura - dímelo otra vez - ya no me hagas esperarte - dímelo otra vez - dime porque voy a enloquecer. - Ya no soy - ya no soy - dueña de mi corazón - ya no soy - ya no soy - dueña de mi corazón - ay ay ay ay - dónde estará - ay ay ay ay - mi libertad - ya no soy - ya no soy - dueña de mi corazón - ya no soy - ya no soy - dueña de mi corazón - ay ay ay ay - dónde estará - ay ay ay ay - mi libertad - ya no soy - ya no soy - dueña de mi corazón - ya no soy - ya no soy - dueña de mi corazón - ay ay ay ay - dónde estará - ay ay ay ay - mi libertad. - Dónde está - dónde está - dónde está - el amor que no termina nunca - yo soy tuya y no quiero escapar - pero necesito tus palabras - es tan fácil de hacerme sentir la seguridad que tanto espero - si te he dado yo todo de mí - no lo hagas dificil dime te quiero - dimelo otra vez - ya no me hagas esperarte - dimelo otra vez - dime porque voy a enloquecer. - Ya no soy - ya no soy - dueña de mi corazón - ya no soy - ya no soy - dueña de mi corazón - ay ay ay ay - dónde estará - ay ay ay ay - mi libertad - ya no soy - ya no soy - dueña de mi corazón - ya no soy - ya no soy - dueña de mi corazón - ay ay ay ay - dónde estará - ay ay ay ay - mi libertad - ya no soy - ya no soy - dueña de mi corazón - ya no soy - ya no soy - dueña de mi corazón - ay ay ay ay - dónde estará - ay ay ay ay - mi libertad."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Duele",
        "text": [
            [
                "Te busco en cada cara por ahi - ha pasado mucho tiempo desde que te vi partir - y mientras tu recuerdo sigue aqui - me refugio en el silencio - en la almohada en que me duermo. - Pero tu que sabes olvidar - que tomas el amor como de juego - pero tu no te quisiste dar - por miedo a enamorarte - de ser un loco amante. - Duele saber que no hay amor que te supere - que araño las paredes de sentir - que en otro cuerpo puedas ser feliz me matan los celos. - Duele tenerte que admitir tal como eres - si todos tus defectos defendi - yo se que ya no puedo retenerte - que tengo que ser fuerte - duele pues tengo que aprender a estar sin ti. - Y mientras tu recuerdo sigue aqui - me refugio en el silencio en la almohada en que me duermo. - Pero tu que sabes olvidar - que tomas el amor como de juego - pero tu no te quisiste dar - por miedo a enamorarte - de ser un loco amante. - Duele saber que no hay amor que te supere - que araño las paredes de sentir - que en otro cuerpo puedas ser feliz me matan los celos. - Duele tenerte que admitir tal como eres - si todos tus defectos defendi - yo se que ya no puedo retenerte - que tengo que ser fuerte - duele pues tengo que aprender a estar sin ti - hay duele pues tengo que aprender a estar sin ti."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "El Ayer",
        "text": [
            [
                "El ayer tan solo es",
                "Un testamento anticuado",
                "Mira bien y has de saber",
                "Siempre nos sigue el pasado al fin"
            ],
            [
                "Solo Internet",
                "Ni una mano alcanzar",
                "Ni una mano sentir",
                "Aquel ayer",
                "De mirarse y vivir"
            ],
            [
                "Incertidumbre es el mañana que vendrá",
                "No lo adivines",
                "Y vive el hoy",
                "En tu presente",
                "Se construye el que sera",
                "Hazlo distinto y lucha",
                "Por hoy",
                "Con amor y compasión",
                "Con pasión y con amor"
            ],
            [
                "Sin temor abrazate",
                "A las pasiones humanas",
                "Es mejor a ser virtual",
                "Globalizada y extraña al fin",
                "Hay que vagar encontrar y buscar",
                "Enfrentar y llorar",
                "Ver mas allá",
                "Muy adentro de ti"
            ],
            [
                "Incertidumbre es el mañana que vendrá"
            ],
            [
                "Porque el destino",
                "Siempre nos alcanzara",
                "Dale sentido",
                "Al sentido vital",
                "Abre tus alas",
                "No te dejes contagiar",
                "Es implacable",
                "El correr del reloj",
                "Con amor y compasión",
                "Con pasión y con amor"
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "El Dia Que Te Fuiste",
        "text": [
            [
                "El dia que te fuiste quede llorando quede llorando - lloraba por tu ausencia y por haberte querido tanto - busque nuevos amores y en cada uno me fui vengando - y cuanto mas jugaba al amor mas grande era el quebranto. - Aprendi que es mentira pagar traicion con igual moneda - es hermosa la vida despues de inviernos hay primaveras - puedes dormir tranquilo que ya no siento rencor ni pena - despues de tanto llanto el amor por fin llego a mi puerta (ay! me dolia pero ya se me quito) - el dia que te fuiste quede llorando quede llorando - lloraba por tu ausencia y por haberte querido tanto - hasta que ayer de pronto sin darme cuenta casi soñando - alguien me rescato del dolor y hoy estoy amando."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "El Diablo En Mi Tejado",
        "text": [
            [
                "Luna suave - que envuelve un adios - dos miradas - y yo soñando miedo - que recuerdos - un hombre y su sol - brisa suave - mi pañuelo - envuelve a los dos - dos miradas - y yo soñando viento - un espia - un ser infernal - que me inquieta - ronda el anza - veneno mortal - bailando en mi cabeza - y maquinando a mis espaldas - me envias al destierro - loca aventura de mi alma. - Sal de ahi - apuestas contra mi - una hora contra otra - golpeando mi cabeza y sin salir - por amor - de humos y rubis - chimeneas y tejados - me vigilas y me pierdes solo a mi - sin salir. - Sal de ahi - apuestas contra mi - una hora contra otra - golpeando mi cabeza y sin salir - por amor - de humos y rubis - chimeneas y tejados - me vigilas y me pierdes solo a mi - sin salir. - Que recuerdos - un hombre y su sol - brisa suave - mi pañuelo - envuelve a los dos - dos miradas - y soñando viento - un espia - un ser infernal - que me inquieta - ronda el anza - veneno mortal - bailando en mi cabeza - y maquinando a mis espaldas - me envias al destierro - loca aventura de mi alma."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "El Fin De Un Amor",
        "text": [
            [
                "Cuando no nos atrevamos a volar - y sintamos una enorme soledad - cuando haya una costumbre que olvidar - y caricias que se empiecen a borrar - y una piel que nos queramos arrancar - y una lágrima que no pueda secar - cuando no haya una canción para cantar - y un camino que se acabe por cerrar - cuando no haya ilusión para empezar - corazones que parecen de cristal - y se quiebren sin poderlo remediar - eso puede ser el fin de un amor. - Cuando el miedo nos termine por vencer - y perdamos entusiasmo por crecer - y lleguemos a perder la libertad - cuando no queramos ver el sol nacer - y el silencio no podamos ya romper - y nos venga a envolver la oscuridad - cuando no nos atrevamos a reír - y una estrella no queramos descubrir - cuando no se avive el fuego interior - y palabras que no sepan más que herir - un vuelo que no podamos compartir - eso puede ser el fin de un amor."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "El Mundo Acabara",
        "text": [
            [
                "Creer en el amor - ninguna condicion - cosquillas en la piel - sorpresas bajo el sol - morirse de ansiedad - estrellas sin tocar - pasiones que estrenar - son rosas en boton. - Si el mundo acabara - la vida sin amor - no vale la pena. - Si el mundo acabara - por eso voy a marte de d}mil maneras - dime que me amas - dame un beso - se travieso - amame otra vez. - Si el mundo acabara - y el fuego del amor nos llevara hasta el sol. - Necesidad de amar - sin miedo al terminar - la noche deshojar - guardarla entre tu y yo - dos cuerpos desnudez - que magia - que poder - un mar que navegar - barquitos de papel. - Si el mundo acabara - el tiempo que se va - no tiene regreso. - Si el mundo acabara - pero el amor - existe en el universo - dime que me amas - dame un beso - se travieso -amame otravez. - Si el mundo acabara - y el fuego del amor - nos quemara a los dos."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "El Poder Del Amor",
        "text": [
            [
                "Como lucha la vida por salir adelante - tras de cada desastre siempre se pone en pie - apretando los dientes no se rinde jamas - vuelve a empezar un dia mas - he llenado mis dias pateando caminos - aprendiendo el oficio de sobrevivir - escribiendo destino a golpes de corazon - hoy junto a ti - mañana no - el poder del amor - me lleva y me trae - el poder del amor - gobierna mi sangre - con un fuego interior - que nada ni nadie - ha logrado apagar ni una vez hasta hoy - el poder del amor - hinchando las venas - el poder del amor - girando las rueda - timonela el timon - tirano que ordena - las mareas a cambios continuos hoy. - Dejare los sentidos en alerta continua - ven respira tranquilo - dejame hacer a mi - carrusel de rocio - cada poro de piel - por el nivel - dejame hacer - el poder del amor - me lleva y me trae - el poder del amor - gobierna mi sangre - con un fuego interior - que nada ni nadie - ha logrado apagar ni una vez hasta hoy - el poder del amor."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "En El Espacio Del Placer",
        "text": [
            [
                "Quiero que me trates con ternura - que recorras con dulzura cada parte de mi piel - quiero que descubras mis lugares - que conozcas mis señales - en el espacio del placer. - Necesito un poco de mesura - para acompañarte e la locura si. - Y entonces yo tambien te amare a mi modo - yo tambien voy a darte todo todo mi corazon - y entonces yo tambien te amare a mi modo - yo tambien voy a darte todo todo mi corazon. - Quiero que te quedes a mi lado - que me enseñes con cuidado lo que tengo que aprender - quiero que desnudes mis secretos - que te adueñes de mi cuerpo hasta el amanecer. - Necesito un poco de mesura - para acompañarte e la locura si. - Y entonces yo tambien te amare a mi modo - yo tambien voy a darte todo todo mi corazon - y entonces yo tambien te amare a mi modo - yo tambien voy a darte todo todo mi corazon..."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "En Todo Momento Solo Tuya",
        "text": [
            [
                "Ojos que me tocan brazos que me rosan - inmediatamente tu mirada en mi se busca - entre tanta gente siento lo que sientes y te guiño un ojo con amor - por favor oyelo no te atrevas no lo dudes que yo soy - en todo momento solo tuya solo tuya - que ya no me lava ni la lluvia solo tuya - pues llevo tu aroma en mi cintura solo tuya - pasado y presente soy de ti. - En todo momento solo tuya solo tuya - pues de tus ternuras soy espuma solo tuya - me quedo en ti siempre que locura solo tuya - cercana o distante soy de ti. - Ve como te miro ve como sonrio - como tiemblo toda si me acerco hasta tu boca - me consumo entera - hago mil esfuerzos - porque este seguro de mi amor - por favor sientelo no te atrevas no lo dudes que yo soy - en todo momento solo tuya solo tuya - tu complice amante solo tuya - tu aliento es mi aliento nuestros besos solo tuya - hasta en mis recuerdos soy de ti. - En todo momento solo tuya solo tuya - de pies a cabeza solo tuya solo tuya - tu cuerpo y mi cuerpo que aventura - solo tuya - presente y ausente soy de ti."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Enamorada De Ti",
        "text": [
            [
                "No - como iba yo a pensar - que esto me iba a ocurrrir - me has robado el corazon - todo - y hoy te quieres ya marchar - quieres buscar la libertad - no te has dado cuenta - si te marchas me puedes matar. - Porque estoy enamorada de ti - me seduce tu forma de ser - no quisiera ya nunca perderte - y digo nunca mi amor - porque estoy enamorada de ti - y no puedes tratarme asi - amor mio amor mio te digo - no te dejare. - De pronto sin una señal - tu piel con mi piel - va muy bien - algo en tu mirada - me transforma me hace feliz. - Porque estoy enamorada de ti - me seduce tu forma de ser - no quisiera ya nunca perderte - y digo nunca mi amor - porque estoy enamorada de ti - y no puedes tratarme asi - amor mio amor mio te digo - no te dejare. - Y hoy te quieres ya marchar - no - no me puedes dejar - tu no eres injusto - y no puedes tratarme asi. - Porque estoy enamorada de ti - esta vez y por siempre de ti - yo quisiera que sepas - porque siento asi - y decir que siempre te amare. - Porque estoy enamorada de ti - esta vez y por siempre de ti - yo quisiera que sepas - porque siento asi - y decir que siempre te amare. - Porque estoy enamorada de ti."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Es la Notalgia",
        "text": [
            [
                "Es la nostalgia",
                "Un ramito de hollín,",
                "Un tenue velo",
                "Del color del añil."
            ],
            [
                "Un espejismo azul,",
                "Un tiempo con sabor a sociedad",
                "Y en tanto la vida gira."
            ],
            [
                "Es la nostalgia,",
                "Un verso de Martí,",
                "Rumor de pasos,",
                "El eco de un violín."
            ],
            [
                "Pero el silencio es al cabo",
                "Quien me dará su verdad,",
                "Y en tanto la vida gira."
            ],
            [
                "Es la nostalgia",
                "Un valsecito gris,",
                "Un vano intento",
                "De volver a vivir."
            ],
            [
                "Y busco en los senderos,",
                "Ciego,paisajes que ya no están,",
                "Y como el ayer no vuelve más."
            ],
            [
                "Es la nostalgia",
                "Eterna danza,",
                "De una reja",
                "Y un jazmín."
            ],
            [
                "Y en tanto la vida gira,",
                "Es la nostalgia",
                "Un tiempo que perdí."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Es Mejor Perdonar",
        "text": [
            [
                "La ilusion de que vuelvas - es mi eterna esperanza - que no alienta ni amanza - mi terrible pena - hay tristeza en mis ojos - amargura en mi rostro - quiero disimularlo - pero es por demas - sabe que estoy llorando - sabe que estoy sufriendo - pero a el sin embargo - nada le ha de importar - hay que dolor - si no fuera porque aun le amo - yo ya le hubiera hecho mucho daño - pero es mejor perdonar - eso me gano por haberle hablado con sinceridad - eso me gano por haberle amado con integridad - hay que dolor - hay si no fuera porque aun le amo - amor - yo ya le hubiera hecho mucho daño - pero es mejor perdonar - eso me gano por haberle amado con integridad - eso me gano por haberle hablado con sinceridad - hay que dolor - hay si no fuera le amo - amor - yo ya le hubiera mucho daño - pero es mejor perdonar."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Es Nuestro Amor",
        "text": [
            [
                "Como un nido construido con ternura - como un cuento sin comienzo ni final - como agua limpia pura y transparente - como ave en libertad es nuestro amor - envidiable es nuestro amor por su estatura - aplaudible por su nombre convicción - noble y tierno - como son las cosas puras - invencible es la fuerza de este amor - es nuestro amor un remanso en la tormenta - y también es una súplica de paz - es nuestro amor un ejemplo a las parejas - que procuran ser felices nada más - es nuestro amor un amor irreverente - y también es nuestra única verdad - es nuestro amor un amor sin precedentes - infinito - mientras dure - nada más. - Es nuestro amor - un remanso en la tormenta - y también es una súplica de paz - es nuestro amor - un ejemplo a las parejas - que procuren ser felices nada más - es nuestro amor un amor irreverente - y también es nuestra única verdad - es nuestro amor un amor sin precedentes - infinito mientras dure - nada más - es nuestro amor un remanso en la tormenta - y también es una súplica de paz - es nuestro amor un ejemplo a las parejas - que procuran ser felices, nada más - es nuestro amor un amor irreverente - y también es nuestra única verdad - es nuestro amor un amor sin precedentes - infinito - mientras dure - nada más. - Infinito - mientras dure - nada más."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Ese Momento",
        "text": [
            [
                "Ese momento - en que tus pasos van sonando en la escalera - me vuelvo loca - mi sangre hierve - y mi pulso se acelera - y ya imagino la humedad de tu esperado respirar - y me estremezco de saber - como me vas a conquistar - ese momento - que considero tan egoistamente nuestro.- Ese momento - donde se acaban - expresiones y palabras - cuando tus manos - se depositan - en la fiebre de mi tiempo - ese momento - yo no creo que se pueda describir - es llanto risa - vida plena - un forma de morir - ese momento - lo considero tan egoistamente nuestro - ese momento - yo lo espero siempre cada atardecer - miro la puerta - ese espacio - donde vas a aparecer - ese momento - que considero tan egoistamente mio."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Estoy Pensando En Cambiarte",
        "text": [
            [
                "Estoy pensando en cambiarte - el corazon me lo exige - que aunque mas enamorado - de ti ya nada recibe. - Estoy pensando en cambiarte - y terminar esa historia - auqnue sea la mas hermosa - aunque sea la mas preciosa - que yo tenga en mi memoria. - Estoy pensando en cambiarte - necesito quien comprenda - que cuando se da amor - se responde con amor - pues no logro que lo entiendas. - Estoy pensando en cambiarte - ya lo he pensado mil veces - pero a pesar que es a ti - a quien quiero hacer feliz - tu ya no te lo mereces. - Estoy pensando en cambiarte - quiero vivir de otra forma - y encontrar por fin a quien - le entregue todo mi ser - y tambien me corresponda. - Si vieras lo que estoy pensando. - Estoy pensando en cambiarte - estoy pensandolo en serio - y a pesar que a ti te doy todo lo que tengo y soy - nunca me has tomado en serio. - Estoy pensando en cambierte - por un amor mas parejo - que se entregue como yo - que en las cosas del amor - para despues nada dejo. - Estoy pensando en cambiarte - ya son muchos los motivos - igual al anochecer - lo mismo al amanecer - me tienes - en el olvido - en el olvido - y en el olvido."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Explorame",
        "text": [
            [
                "Ya no soy tan mia - tuya soy mi vida - tu a mi me motivas - me fascinas - es tu compañia - tan provocativa - es tu piel mi piel - por ti respira - mucho tiemblo al verte - desnudas al mirar - por la forma en que me tomas - porque no haces nada igual - ven explorame - acariciame - por el atlas de mi cuerpo - que en tus manos vuelve a arder - ven explorame - tu navegame - por la playa de mi cuerpo - que tu logras entender - ahora calame mi sed - explorame. - Pronunciar tu nombre - y tenerte siempre - que grites con ganas - que me sientes - mucho tiemblo al verte - desnudas al mirar - por la forma en que me tomas - porque no haces nada igual - ven explorame - acariciame - por lugares escondidos que te invito a descubrir - ven explorame - tu amoldate - por la forma de mi cuerpo - porque sabes donde siento - ven y llename de ti - ven explorame - acariciame - por el atlas de mi cuerpo - que en tus manos vuelve a arder - ven explorame - acariciame - por la playa de mi cuerpo - que en tus manos vuelve a arder - ven explorame - acariciame - por el atlas de mi cuerpo - que en tus manos vuelve a arder - ven explorame."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Franqueza",
        "text": [
            [
                "Perdona mi franqueza que tal vez - juzgues descaro - yo se que voy a herirte por decirte - lo que pienso - espero que comprendas que es mejor - que hablemos claro - debemos separarnos porque amor ya no te tengo - tu puedes encontar lejos de mi - quien te comprenda - yo se que no te puedo hacer feliz - aunque pretenda - tu siempre me pediste la verdad - fuera cual fuera - hoy debes admitir la realidad - aunque te hiera. - No quiero darte mas desilusiones - es preferible asi el tiempo lo dira - te ruego nuevamente me perdones - y no quieras hacer aclaraciones - pero tu puedes encontrar lejos de mi - quien te comprenda - yo se que no te puedo hacer feliz - aunque pretenda - No quiero darte mas desilusiones - es preferible asi el tiempo lo dira - te ruego nuevamente me perdones - y no quieras hacer aclaraciones - pero tu puedes encontrar lejos de mi - quien te comprenda - yo se que no te puedo hacer feliz - aunque pretenda."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Gitana",
        "text": [
            [
                "Raices en el alma - no en la tierra - retando a mi destino - que me espera - herrantes pasos siempre vida nueva - mis sentimientos son como monedas - con ellos compro y vendo lo que quiera - y el desengaño a veces es un precio - bello por intuicion y algunas veces por si acaso - supersticiosamente busco piel - y si al tocarla existe la energia que me aviva - me entrego totalmente - por que soy - gitana - gitana - gitana - gitana.- Deliberadamente creo en la gente - quiero aprender secretos de otras mentes - misterios y leyendas de la noche - no se que hay en las lineas de mi mano - pero al tomarlas hay un ser humano - que sabe ser amiga y solidaria - amo la soledad - que no es obscura y no es cuestion de suerte - quiero trazar caminos y llegar - alzar un vuelo alto es muy caro y sin embargo - yo lucho ansiosamente por que soy - gitana - gitana - gitana - gitana. - No hay donde acorralarme - amo mi libertad - y no le tengo miedo porque soy - gitana - gitana - gitana - gitana."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Hay Un Sitio Libre En Mi Corazon",
        "text": [
            [
                "Quiero mirar - como me miran - estremecerme al contacto de otra piel - no quiero ser indiferente - oh no - quiero vibrar ser parte no un adorno mas - sensibilizar si es que me es posible - mi cabeza cruel - que piensa condenar - quiero vivir - no conformarme - y revivir aunque me mate al corazon - hay un sitio libre en mi corazon - estoy esperando que llegue el amor - hay un sitio libre en mi corazon - quiero estar alerta por si es el amor. - No quiero ser como la luna - que vanidosa nos seduce asi sin mas - dar lo que tengo sin reservas - y recibir sin preguntar por que me dan - ni desengañar al hambre que he matado - con caricias que no me han sentado bien - hay un sitio libre en mi corazon - estoy esperando que llegue el amor - hay un sitio libre en mi corazon - quiero estar alerta por si es el amor - hay un sitio libre en mi corazon - estoy esperando que llegue el amor - hay un sitio libre en mi corazon - quiero estar alerta por si es el amor - hay un sitio libre en mi corazon - estoy esperando que llegue el amor."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Hoy Te He Visto En La Terraza De Un Bar",
        "text": [
            [
                "Hoy te he visto en la terraza de un bar - has vuelto a ser tu - has vuelto a fumar - aunque te siente tan mal - una silla libre cerca de ti - y la sensacion - de que es para mi - se me da mal olvidar. - Te he buscado tanto tiempo - es tan grande la ciudad - te he encontrado tan distinto - que no me he atrevido a hablar. - Hoy te he visto en la terraza de un bar - y al verte volvi - dos años atras - yo no lo puedo olvidar - una silla libre cerca de ti - pero aquella vez - si fue para mi - que facil es empezar. - Te he buscado tanto tiempo - es tan grande la ciudad - te he encontrado tan distinto - que no me he atrevido a hablar. - Te he buscado tanto tiempo - es tan grande la ciudad - te he encontrado tan distinto - que no me he atrevido a hablar."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Intocable",
        "text": [
            [
                "Yo no sé qué sucedió",
                "Nunca supe la verdad",
                "La razón de tus motivos",
                "Si en el juego del amor",
                "Ahora soy el perdedor",
                "Debo salir adelante",
                "Pero me voy",
                "Me marcho porque fue tu decisión",
                "Te amare, lo haré si es necesario por los dos",
                "Que aquí en mi corazón",
                "No te voy a olvidar",
                "Pues de ahora en adelante",
                "Intocable es tu lugar",
                "Debes confundido estar",
                "Terminar por terminar",
                "Pero yo te lo respeto",
                "Y lo que me pidas tú",
                "Si eso te hace más feliz",
                "Para mí es algo sagrado",
                "Pero me voy",
                "Me marcho porque fue tu decisión",
                "Te amaré",
                "Lo haré si es necesario por los dos",
                "Que aquí en mi corazón",
                "No te voy a olvidar",
                "Pues de ahora en adelante",
                "Intocable es tu lugar",
                "Intocable es tu lugar",
                "Pero me voy",
                "Me marcho porque fue tu decisión",
                "Te amare, lo haré si es necesario por los dos",
                "Que aquí en mi corazón",
                "No te voy a olvidar",
                "Pues de ahora en adelante",
                "Intocable es tu lugar",
                "Intocable es tu lugar",
                "Intocable es tu lugar."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Jovenes",
        "text": [
            [
                "Tu como yo - locos de atar - somos los dos - jovenes. - Ritmo vital - y libertad - somos tu y yo - jovenes - acelerar y que mas da - somos los dos - jovenes - nunca dormir - siempre vivir - somos tu y yo - jovenes. - Vamos volando - con alas nuevas - nada nos puede parar - no hay un camino - dificil de andar - somos la fuerza - que no hay que amansar. - Cero al temor - diez al humor - somos amor - jovenes - la madurez - ya llegara - hay que crecer - jovenes. - Vamos volando - con alas nuevas - nada nos puede parar - no hay un camino - dificil de andar - somos la fuerza - que no hay que amansar. - Y como un fuego - vamos quemando - pura energia al volar - tras nuestros sueños sin descansar - tal vez un dia - seran realidad. - Vamos volando - con alas nuevas - nada nos puede parar - no hay un camino - dificil de andar - somos la fuerza - que no hay que amansar."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Lástima",
        "text": [
            [
                "Te puedes marchar - no te preocupes por mí - se que no voy a morir - podre vivir - vivir sin tí - tiembla mi voz, tendré que ocultar mi emoción - acaso me falta el valor - para poder decirte adiós - no me derrumbaré delante de tí - no me verás derramar ni una lágrima más - yo no quiero que tu me tengas - lástima - todo el dolor que ahora siento - luego morirá - nada es para siempre - no durará - yo no quiero que tu me tengas - lástima. - Mírame bien - tal vez no me vuelvas a ver - voy a luchar por salir - salir de tí -salir de aquí - no puede ser - se rompe algo dentro de mí - debo ser fuerte y seguir - no lloraré - resistiré - no me derrumbaré delante de tí - no me verás derramar - ni una lágrima más - yo no quiero que tu me tengas - lástima - todo el dolor que ahora siento luego morirá - nada es para siempre - no durará - yo no quiero que tu me tengas - lástima - no me derrumbaré delante de tí - no me verás derramar ni una lágrima más - yo no quiero que tu me tengas - lástima - todo el dolor que ahora siento - luego morirá - nada es para siempre - no durará - yo no quiero que tu me tengas - lástima."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "La Batalla Del Amor",
        "text": [
            [
                "Ojos de vapor nubes con ojos - tengo un loco amor a veces te alcanzo - tengo que leer en ti y descubrir asi - esa razon que te ata a mi - ojos de pasion - chispas del corazon - mi alma se quedo en un desierto - quiero no saber leer - y aprender asi - a amarte sin una razon - no debes esperar - otra batalla mas - es mejor perder aqui - que no poder decirte amor - ojos de vapor nubes con ojos - tengo un loco amor a veces te alcanzo - tengo que leer en ti - y descubrir asi esa razon que te ata a mi.- No debes esperar - otra batalla mas - es mejor perder aqui - que no poder decirte amor - antes del dolor - girones de mi corazon - estelas de humo fuego y sol - no podran con todo nuestro amor - no debes esperar - otra batalla mas - es mejor perder aqui - que no poder decirte amor - no debes esperar otra batalla mas."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "La Cita",
        "text": [
            [
                "No hay nada mas hermoso que una cita de amor - y alumbrarla de besos a escondidas del sol - una cita en la noche una cita de amor - y alumbrarla de besos a escondidas del sol. - Que lejos se ha quedado aquella cita - que nos juntara por primera vez - parece una violeta ya marchita - en el libro de recuerdos del ayer. - La sombra de tu amor y mis antojos - la copa de cristal que se rompio - en ella bebi el llanto de tus ojos - y aquel minuto que nunca mas volvio - en ella bebi el llanto de tus ojos - y aquel minuto que nunca mas volvio."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "La Corriente",
        "text": [
            [
                "Para que me sirve el alma si la tengo ya amargada - si tu vida idolatrada por traiciones la deje - para que sirve ser bueno si se rien en tu cara - que me lleve la corriente que me lleva la corriente - atras no regresare. - Es por eso que me miran arrastrando mi tristeza - buscando la puñalada que me borre su querer - para que sirve ser bueno si se rien en tu cara - que me lleve la corriente que me lleva la corriente - atras no regresare. - Es por eso que me miran arrastrando mi tristeza - buscando la puñalada que me borre su querer - para que sirve ser bueno si se rien en tu cara - que me lleve la corriente que me lleva la corriente - atras no regresare."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "La Fuerza De Un Hombre",
        "text": [
            [
                "Una noche mas - en el calendario - unas horas mas - sin sentir una caricia - alimentando sueños - va creciendo mi deseo - han desfilado tantos hombres - y no me han dejado huella - pero mi cuerpo aun grita - quiero amar. - Quiero sentir - dentro de mi - la fuerza de un hombre - quiero encontrar - alguna vez - la fuerza de ese hombre - que despues me abraze - y me conforte - amar despues de amar - eso es un hombre.- Quiero sentir - alguna vez - la fuerza de ese hombre. - Una noche mas - en el calendario - unas horas mas - sin sentir una caricia - alimentando sueños - va creciendo mi deseo - han desfilado tantos hombres - y no me han dejado huella - pero mi cuerpo aun grita - quiero amar. - Quiero sentir - dentro de mi - la fuerza de un hombre - quiero encontrar - alguna vez - la fuerza de ese hombre - que despues me abraze - y me conforte - amar despues de amar - eso es un hombre. - Quiero sentir - alguna vez - la fuerza de ese hombre. - Que despues me abraze - y me conforte - amar despues de amar - eso es un hombre. - Quiero sentir - dentro de mi - la fuerza de un hombre - quiero encontrar - alguna vez - La fuerza de ese hombre."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "La Guirnalda",
        "text": [
            [
                "stando yo sentada en la arena - de la playa viendo el mar - un hombre guapo - venia remando en una barca - que venia aproximandose hacia mi - el me miro me sonrio y yo - coquetamente viendo hice como que no vi - me dijo hola - por que tan sola - en ese tiempo estaba muy decepcionada de un amor - le conte toda mi historia - de mi infierno y de mi gloria - la experiencia en un intento - de un ayer que malvivi - al lado de un querer que me hizo ver mi suerte me queria - causar la muerte - y por eso fue que hui - y me encontre con esos ojos verdes claros - como los mares - como los lagos - y yo admire su boca que no hablo mentiras - la nueva historia - hoy se escribia - un bello idilio recien nacia - me hizo una guirnalda con puras buganvilias - la puso en mi frente - yo me senti divina - me convirtio en su reina - y me llevo en su barca - y vimos a lo lejos - el puerto de vallarta - oimos de las olas - un canto dulce y suave - y vimos las gaviotas - mis consentidas aves volar - y al ritmo de la barca yo me entregue en sus brazos - y me perdi en el verde mirar de esos ojazos - vimos el sol ponerse - vimos obscureserse - y de un momento a otro el lucero aparecio - nos vimos en silencio - pedimos tres deseos - dos se me concedieron - y el otro aun no - hoy mi deseo es - estar en esa barca - volver a estar en el eden - del puerto de vallarta - hoy mi deseo es - estar en esa barca - volver a estar en el eden - del puerto de Vallarta."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "La Noche De Anoche",
        "text": [
            [
                "La noche de anoche - que noche la de anoche - tantas cosas de momento sucedieron - que me confundieron - estoy aturdida - yo que estaba tan tranquila - disfrutando de esa calma - que nos deja un amor que ya paso - que tu estas haciendo de mi - yo estoy sintiendo lo que nunca senti - es muy profundo mi deseo de ti te lo juro todo es - nuevo para mi. - La noche de anoche revelación maravillosa - que me hace comprender que yo he vivido - esperando por ti. - Que tu estas haciendo de mi - yo estoy sintiendo lo que nunca senti - es muy profundo mi deseo de ti te lo juro todo es - nuevo para mi. - La noche de anoche revelación maravillosa - que me hace comprender que yo he vivido - esperando por ti."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "La Ocasión Para Amarnos",
        "text": [
            [
                "Tú la impresión que me dás - es que pronto te alejarás - de mi amor - no no hace falta mentir - tienes miedo de no encontrar - libertad - y no puedo evitar - al sentir esta soledad - recordar tus caricias - y una voz que por dentro quiere escapar. - La ocasión para amarnos - no es tan solo una noche que se pueda olvidar - la ocasión para amarnos - puede ser una vida que nos haga soñar - llenaré tus momentos - guardaré tus secretos - serás libre a la mar - sin pensar que mañana todo acabará. - Tú la impresión que me dás - es que pronto te alejarás - de mi amor - no no hace falta mentir - tienes miedo de no encontrar - libertad - y no puedo evitar - al sentir esta soledad - recordar tus caricias - y una voz que por dentro quiere escapar. - La ocasión para amarnos - no es tan solo una noche que se pueda olvidar - la ocasión para amarnos - puede ser una vida que nos haga soñar - cantaré tus canciones - te daré emociones - que te harán recordar - que lo nuestro a mañana no ha de terminar. - La ocasión para amarnos - no es tan solo una noche que se pueda olvidar - la ocasión para amarnos - puede ser una vida que nos haga soñar - llenaré tus momentos - guardaré tus secretos - serás libre a la mar - sin pensar que mañana todo acabará.- La ocasión para amarnos - no es tan solo una noche que se pueda olvidar - la ocasión para amarnos - puede ser una vida que nos haga soñar - cantaré tus canciones - te daré emociones - que te harán recordar - que lo nuestro a mañana no ha de terminar."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "La Ultima En Tu Vida",
        "text": [
            [
                "No me busques ya mas - no lo dudes jamas - soy la ultima en tu vida yo - no me alejes tu piel - no me ocultes tu ser - soy la ultima en tu vida - ese sueño que buscabas en tu fantasia - lo tienes frente a ti - y ahora dejate querer te quiero - dejame volar contigo - dejame que sea tu sombra tu amante tu amiga - no huyas mas de mi - no me tengas temor abreme el corazon - soy la ultima en tu vida - esa dama que te cure la monotonia - la tienes frente a ti - y ahora dejame tocar tu cuerpo - dejame sentirte mio. - Quiero conquistar tu cama tu alma tu vida - no huyas mas de mi - deja ya de soñar soy mi amor realidad - soy la ultima en tu vida - y ahora dejate querer te quiero - dejame volar contigo - dejame que sea tu sombra tu amante tu amiga - no huyas mas de mi - y ahora dejame tocar tu cuerpo - dejame sentirte mio - quiero conquistar tu cama tu alma tu vida - no huyas mas de mi."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Las Heridas",
        "text": [
            [
                "Yo pensé que podría, olvidarte algún día, y no es verdad",
                "Porque el tiempo, no borra ni llena el vació",
                "Desde que no estas."
            ],
            [
                "Se desgarra mi alma, tu recuerdo me clava",
                "Como un puñal",
                "Se agiganta el anelo, la ansiedad y el deseo",
                "De volverte a encontrar."
            ],
            [
                "Las heridas no, no sanan en un día no",
                "Se quedan en la mente si, dentro de ti por siempre",
                "Las heridas no, no cierran simplemente no",
                "Se abren de repente si, cuando el amor termina."
            ],
            [
                "Tu mirada, tus besos, tus locuras, tus celos,",
                "Donde estarán",
                "Me atormento pensando, que tal vez otros brazos",
                "Te abrigaran."
            ],
            [
                "Cada vez que amanece, tu recuerdo aparece en mi",
                "Soledad",
                "Y te lloro en silencio, y es en vano el lamento",
                "Porque es tarde ya."
            ],
            [
                "Las heridas no, no sanan en un día no",
                "Se quedan en la mente si, dentro de ti por siempre",
                "Las heridas no, no cierran simplemente no",
                "Se abren de repente si, cuando el amor termina."
            ],
            [
                "Las heridas no, no sanan en un día no",
                "Se quedan en la mente si, dentro de ti por siempre",
                "Las heridas no, no cierran simplemente no",
                "Se abren de repente si",
                "Cuando el amor termina"
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Las Mujeres",
        "text": [
            [
                "Mira tu cara de niño - preguntando que es la mujer - queriendo encontrar la respuesta - atado a mi desnudez. - Somos dadoras de vida - soñadoras de profesion - un solo detalle nos mueve - misterio del señor. - Las mujeres Indira la Thatcher y Frida - del pecado de Eva hasta Maria - en la historia y en tu hogar. - Las mujeres vendedoras de amor heroinas - ignoradas violadas y hasta vendidas - las guerreras del amor. - Tantos procesos distintos - las hormonas nos hacen ser - sensibles distintas a ustedes - que buscan la razon. - Las mujeres las intelectuales geniales - inspiramos canciones y hasta poesia - pura sensibilidad. - Las mujeres sensuales llenas de placeres - fantasia ternura y pasion por siempre - la costilla de Adan. - Es hermoso soer un milagro tierra fiel - no se explicar lo bello que es ser mujer. - Las mujeres triunfadoras estrellas y divas - las anonimas fieras que dan la vida - por seguir una ilusion."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Lejos",
        "text": [
            [
                "Lejos que te quiero lejos porque cerca tu me haces mal - lejos como el cielo lejos para asi poderte extrañar - quitame la cruz de amarte y deja que me olvide de ti - deja que me vuelva loca pero que sea lejos de ti. - Lejos que te quiero lejos porque cerca tu me haces mal - lejos para no tocarte y que no estes temblando por mi - deja ya de atormentarme y deja que me olvide de ti - deja que me vuelva loca pero que sea lejos de ti - sabes que lo nuestro siempre fue un amor de no durar - sabes que al final sera mejor no continuar - sabes que lo mas hermoso que hubo entre los dos paso - sabes que no te podre olvidar. - Lejos que te quiero lejos porque cerca tu me haces mal - lejos como el cielo lejos para asi poderte extrañar - deja ya de atormentarme y deja que me olvide de ti - deja que me vuelva loca pero que sea lejos de ti. - Quitame la cruz de amarte y deja que me olvide de ti - deja que me vuelva loca pero que sea lejos de ti."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Llevame",
        "text": [
            [
                "No puedo resistir",
                "La mirada que me das",
                "Acércate a mi y déjate tocar",
                "Eres un sueño",
                "Eres pura fantasía",
                "Y no me despiertes",
                "Otro mundo sin ti",
                "Es agonía."
            ],
            [
                "Llévame no resistiré",
                "Quiero estar contigo",
                "Amándote",
                "Llévame no resistiré",
                "Quiero estar contigo",
                "Amándote",
                "Llévame no resistiré",
                "Quiero estar contigo",
                "Amándote",
                "Llévame no resistiré",
                "Quiero estar contigo",
                "Amándote."
            ],
            [
                "Te tengo aquí y no se como sentir",
                "Debo aprovechar el momento que me das",
                "Eres un sueño eres pura fantasía",
                "No me arrepiento",
                "Otro mundo sin ti es agonía."
            ],
            [
                "No puedo resistir lo que siento",
                "Me haces quererte mas",
                "Y sigo insistiendo",
                "Que solo en mi mente estas",
                "Tocándome amándome",
                "Y dices que te quedaras y eres fantasía",
                "Que me obliga a huir de la realidad."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Lo Que Las Mujeres Callamos",
        "text": [
            [
                "Lo que las mujeres callamos - es una carga que nos lastra el alma - tan lentamente como grano a grano - la arena de la mar - construye playas blancas - lo que las mujeres callamos - muy a menudo se convierte en rabia - un beso a tiempo y dos palabras tiernas - consiguen diluir - igual que a sal el agua - es tan facil convencernos - que con una simple flor - los seguimos al infierno - nos compran el corazon - lo que las mujeres callamos - mas por costumbre que por cobardia - es un equipaje de lagrimas - que crece y crece hasta estallar un dia - lo que las mujeres hablamos - es pura lluvia con olor a vida - historias claras de tan cotidianas - que duelen al salir un poco como espinas - - es tan facil convencernos - que con una simple flor - los seguimos al infierno - nos compran el corazon - lo que las mujeres callamos - mas por costumbre que por cobardia - es un equipaje de lagrimas - que crece y crece hasta estallar un dia - lo que las mujeres callamos - mas por costumbre que por cobardia - es un equipaje de lagrimas - que crece y crece hasta estallar un dia."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Más Vale Un Hombre",
        "text": [
            [
                "Querida amiga no te dejes confundir - el juego del amor pronto te va a sorprender - en esta fiesta no te puedes aburrir - pero tan solo en tí está cualquier decisión - tú quieres buscar uno guapo - pero yo te digo que esos son imposibles - es mejor alguno con chispa - que te enseñe a disfrutar. - Más vale un hombre que sepa bailar - y divertirse - más vale un hombre que sepa vivir - y que te quiera - más vale un hombre que encienda tu piel - y que te ame - más vale un hombre que te haga soñar - con el mañana. - Querida amiga no te dejes influir - anda ponte a pensar - en lo que conviene más - usar la mente puede resultar mejor - que luego el corazón - nunca nos deja ver bien - el es un muchacho sencillo - pero puede resultarte muy positivo - la simpleza es una rareza - y hoy todo es complicación. - Más vale un hombre que sepa bailar - y divertirse - más vale un hombre que sepa vivir - y que te quiera - más vale un hombre que encienda tu piel - y que te ame - más vale un hombre que te haga soñar con el mañana. - Más vale un hombre que sepa bailar - y divertirse - más vale un hombre que sepa vivir - y que te quiera - más vale un hombre que encienda tu piel - y que te ame - más vale un hombre que te haga soñar con el mañana. - Más vale un hombre que encienda tu piel - y que te ame - más vale un hombre que te haga soñar con el mañana. - Más vale un hombre que sepa bailar - y divertirse - más vale un hombre que sepa vivir - y que te quiera - más vale un hombre que encienda tu piel - y que te ame - más vale un hombre que te haga soñar con el mañana."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Mía",
        "text": [
            [
                "Que dicha es tenerte así mi cielo",
                "Sintiendo tu corazón latir",
                "Bebiendo con ansiedad tu aliento",
                "Quemándome en tu mirar febril",
                "Hay gente que de dolor se muere",
                "Celosa por carecer de amor",
                "Que importa la gente así",
                "Si Dios te ha traído a mí",
                "Que se haga la voluntad de Dios.",
                "Que dicha es tenerte así mi cielo",
                "Sintiendo tu corazón latir",
                "Bebiendo con ansiedad tu aliento",
                "Quemándome en tu mirar febril",
                "Hay gente que de dolor se muere",
                "Celosa por carecer de amor",
                "Que importa la gente así",
                "Si Dios te ha traído a mí",
                "Que se haga la voluntad de Dios."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Mañana Sera Igual",
        "text": [
            [
                "Eres mi consonante y mi vocal,",
                "Mi extroversión, mi intimidad.",
                "Y en la prisión, mi carcelero.",
                "Eres experiencia, ingenuidad,",
                "Hecho de tierra y celestial,",
                "La forma exacta de una idea."
            ],
            [
                "Nuestro amor es redondo",
                "Como una luna llena",
                "Entre la borrachera de la piel.",
                "Mañana será igual,",
                "Aquí, en cualquier lugar",
                "Tu amor no tiene edad,",
                "Amor del alma.",
                "Mañana será igual,",
                "Un sueño más real,",
                "Pecado original de mi mañana."
            ],
            [
                "Eres presagio de revolución,",
                "Mi meridiano y mi ecuador,",
                "Eres el viento y la cometa.",
                "Eres resumen de mi extensión,",
                "El aire y mi respiración,",
                "Eres azúcar o pimienta."
            ],
            [
                "Nuestro amor es redondo",
                "Como una luna llena",
                "Entre la borrachera de la piel.",
                "Mañana será igual,",
                "Aquí, en cualquier lugar",
                "Tu amor no tiene edad,",
                "Amor del alma.",
                "Mañana será igual,",
                "Un sueño más real,",
                "Pecado original de mi mañana.",
                "Eres tú, amor, mi amor"
            ],
            [
                "Eres mi consonante y mi vocal,",
                "Mi extroversión, mi intimidad.",
                "Y en la prisión, mi carcelero.",
                "Eres presagio de revolución,",
                "Mi meridiano y mi ecuador,",
                "Eres el viento y la cometa."
            ],
            [
                "Mañana será igual,",
                "Aquí, en cualquier lugar",
                "Tu amor no tiene edad,",
                "Amor del alma.",
                "Mañana será igual,",
                "Un sueño más real,",
                "Pecado original de mi mañana.",
                "Eres tú, amor, mi amor"
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Matame",
        "text": [
            [
                "Doy mil vueltas en la cama y no puedo dormir - el deseo que siento en mi me esta quemando - la pesada soledad no me quiere dejar - no te dejo de pensar de imaginarte - y tengo que admitir que sin ti no puedo seguir - que sin ti me vuelvo loca que me muero poco a poco - que aniquila a la razon esta pasion. - Matame hazme el amor una vez mas - dejame sin aliento y sin pensar - besame haz que no pueda respirar - tomame soy de ti hazme volar - te quiero te lo juro no puedo estar sin ti duerme junto a mi. - El vacio que me ahoga al mirarte partir - el calor que queda intacto en todo el cuerpo - y repaso tus caricias y te vuelvo a sentir - me obseciona esta pasion te estoy amando - y no voy a mentir me sonrio al saberme tan de ti - vivo loca de deseo encontrandome en tus ojos - son tus labios los arcanos de mi ser. - Matame hazme el amor una vez mas - dejame sin aliento y sin pensar - besame haz que no pueda respirar - tomame soy de ti hazme volar - te quiero te lo juro no puedo estar sin ti vuelve junto a mi. - Besame haz que no pueda respirar - tiembla en mi como la primera vez - te quiero te lo juro no puedo estar sin ti vuelve junto a mi. - Matme hazme el amor una vez mas - tomame soy de ti hazme volar..."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Me Alimento De Ti",
        "text": [
            [
                "Mirame, hablame,",
                "Besame y llevame contigo",
                "Escuchame, te escucharé,",
                "Quiero saberlo todo sobre ti"
            ],
            [
                "Yo contigo iría al fin del mundo",
                "El amor es para mi un motor",
                "No me canso de besar tus labios",
                "Cada día te quiero un poco más"
            ],
            [
                "Me alimento de ti, me alimento de ti",
                "Porque nada sabe como sabe tu amor",
                "Porque cuando llegas, soy la luna llena que se funde con el sol",
                "Me alimento de ti, me alimento de ti"
            ],
            [
                "Tu en mi, yo en ti",
                "En cada momento del día",
                "Despertar y verte a ti",
                "Ya es suficiente para ser felíz"
            ],
            [
                "Yo contigo iría al fin del mundo",
                "El amor es para mi un motor",
                "No me canso de besar tus labios",
                "Cada día te quiero un poco más"
            ],
            [
                "Me alimento de ti, me alimento de ti",
                "Porque nada sabe como sabe tu amor",
                "Porque cuando llegas, soy la luna llena que se funde con el sol",
                "Me alimento de ti, me alimento de ti"
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Me Gusta J. S. Bach",
        "text": [
            [
                "Como quisiera hacerte trasnochar - un merengue una salsa un cha cha cha - una guiotarra que rasgue hasta sangrar - las pasiones que nos suelen lastimar. - Pero tu en tu burbuja - rostro blanco espuma de mar - no quieres escuchar - y lo vas a reprobar - solo sabes murmurar - me gusta Johann Sebastian Bach. - Como quisiera mirarte asi bailar - enredarme hasta alli en tu cuerpo hasta sudar - seguir el ritmo dejarnos llevar - seducirnos mutuamente sin hablar. - Pero tu tan impasible - la toccata es tu sola razon - no quieres escuchar - y lo vas a reprobar - solo sabes pronunciar - me gusta Johann Sebastian Bach. - Me gustan Mozart Tchaikovsky y Rabel - y la rumba y los boleros cantare - soy solo un alma que sabe llorar - con la musica de todos y ya se - te gusta Johann sebastian Bach. - Me gusta Johannn Sebastian Bach."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Mentiras",
        "text": [
            [
                "Amarte a tí - es como adivinar - lo que dirás - otra historia inventarás - qué pudo ser - por que habrás cambiado así - no quiero ser - quien tenga que dudar de ti. - Dime por qué - me dices siempre solamente mentiras - dime por qué - no dices nunca la verdad - dime por qué - me dices siempre solamente mentiras - dime por qué - no dices nunca la verdad. - Me enamoré - de tu sinceridad - pero se bien - que ya no existe más - hazme sentir - que puedo creer en ti - si no es así - ya no podré seguir. - Dime por qué - me dices siempre solamente mentiras - dime por qué - no dices nunca la verdad - dime por qué - me dices siempre solamente mentiras - dime por qué - no dices nunca la verdad. Con mis sentimientos - tú estás jugando - así no puedo seguir. - Dime por qué - me dices siempre solamente mentiras - dime por qué - no dices nunca la verdad - dime por qué - me dices siempre solamente mentiras - dime por qué - no dices nunca la verdad... Coros: Juro, lo juro; juro, lo juro. Juro, lo juro; juro, lo juro..."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Mi Amigo El Tiempo",
        "text": [
            [
                "Te conoci hace mucho cuendo eras largo y mio - eras mi amigo el tiempo y eras un arroyito - que cantaba contento canciones de cariño - y quelleno de amores y de sol mi camino - eras mi amigo el tiempo y eras mi gran amigo - y mira lo que has hecho ingrato amigo mio - sin avisar siquiera te me volviste rio. - Te me volviste ausencia te me volviste olvido - te lo llevaste todo me nublaste el camino. - Ya vi que no perdonas mi querido enemigo - y aunque me duela tanto mirar como te has ido - yo seguire cantando canciones de cariño - quiero seguir cantando canciones de cariño."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Mi Credo",
        "text": [
            [
                "Por donde vayas iré con una venda en los ojos",
                "Lo que decidas haré, el amor cuando es verdad es uno solo",
                "No me preguntes porque he sido bueno contigo",
                "Solo sé que eres mi religión, que me importa si le llaman fanatismo",
                "Sin ti yo no soy el mismo eres mi credo pedazo de cielo",
                "Abrázame fuerte mi trébol de buena suerte",
                "Prefiero morir junto a ti a no verte."
            ],
            [
                "No me preguntes porque he sido bueno contigo",
                "Solo sé que eres mi religión que me importa si le llaman fanatismo",
                "Sin ti yo no soy el mismo eres mi credo pedazo de cielo",
                "Abrázame fuerte mi trébol de buena suerte",
                "Prefiero morir junto a ti a no verte."
            ],
            [
                "Sin ti yo no soy el mismo eres mi credo pedazo de cielo",
                "Abrázame fuerte mi trébol de buena suerte",
                "Prefiero morir junto a ti a no verte."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Mi Perdición",
        "text": [
            [
                "La combinación perfecta - y lo que el médico me recetó - he encontrado dos cariños que coordinados son de sensación - pero como no soy hombre - esta muy mal visto que yo quiera a dos - pero en tan solo uno no encontraba lo que busco yo - la revolución - que han armado en mi corazón - son mi perdición - me están volviendo loca y con razón - uno es la ternura total - otro es la pasión sin igual - los quiero a los dos - y si es pecado que me juzgue Dios. - Ya no quiero oír consejos - ni quiero hablar de infidelidad - ellos son mi complemento - y a ninguno voy a renunciar - uno es casi mi conciencia - y cuando el otro me acaricia la piel se muere - no entiendo porque prohibirlo - si eso a mí me da felicidad. - La revolución - que han armado en mi corazón - son mi perdición - me están volviendo loca y con razón - uno es la ternura total - otro es la pasión sin igual - los quiero a los dos - y si es pecado que me juzgue Dios. - Uno es la ternura total - otro es la pasión sin igual - los quiero a los dos - y si es pecado que me juzgue Dios.- La revolución - que han armado en mi corazón - son mi perdición - me están volviendo loca y con razón - uno es la ternura total - otro es la pasión sin igual - los quiero a los dos - y si es pecado que me juzgue Dios."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Mienteme",
        "text": [
            [
                "Voy viviendo ya de tus mentiras",
                "Sé que tu cariño no es sincero",
                "Sé que mientes al besar y mientes al decir te quiero"
            ],
            [
                "Me resigno porque sé que pago mi maldad de ayer",
                "Siempre fui llevada por la mala",
                "Es por eso que te quiero tanto",
                "Mas si das a mi vivir la dicha con un amor fingido"
            ],
            [
                "Miénteme una eternidad que me hace tu maldad feliz",
                "Mas si das a mi vivir la dicha con tu amor fingido"
            ],
            [
                "Miénteme una eternidad que me hace tu maldad feliz",
                "Siempre fui llevada por la mala",
                "Es por eso que te quiero tanto",
                "Mas si das a mi vivir la dicha con tu amor fingido"
            ],
            [
                "Miénteme una eternidad que me hace tu maldad feliz",
                "Miénteme más que me hace tu maldad feliz."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Mujer Contra Mujer",
        "text": [
            [
                "Nada tienen de especial",
                "Dos mujeres que se dan la mano",
                "El matiz viene después",
                "Cuando lo hacen por debajo del mantel",
                "Luego a solas sin nada que perder",
                "Tras las manos va el resto de la piel",
                "Un amor por ocultar",
                "Aunque en cueros no hay donde esconderlo",
                "Lo disfrazan de amistad",
                "Cuando salga a pasear por la ciudad",
                "Una opina que aquello no está bien",
                "La otra opina que qué se le va a hacer",
                "Y lo que opinen los demás está de más",
                "Quién detiene palomas al vuelo",
                "Volando a ras del suelo",
                "Mujer contra mujer"
            ],
            [
                "No estoy yo por la labor",
                "De tirarles la primera piedra",
                "Si equivoco la ocasión",
                "Y las hallo labio a labio en el salón",
                "Ni siquiera me atrevería a toser",
                "Si no gusto ya sé lo que hay que hacer",
                "Que con mis piedras hacen ellas su pared",
                "Quién detiene palomas al vuelo",
                "Volando a ras del suelo",
                "Mujer contra mujer"
            ],
            [
                "Una opina que aquello no está bien",
                "La otra opina que qué se le va a hacer",
                "Y lo que opinen los demás está de más",
                "Quién detiene palomas al vuelo",
                "Volando a ras del suelo",
                "Mujer contra mujer",
                "Quién detiene palomas al vuelo",
                "Volando a ras de suelo",
                "Mujer contra mujer."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Mujer De Todos Mujer De Nadie",
        "text": [
            [
                "Siempre fui tan libre como puede serlo el sol - siempre sin fornteras hoy aqui mañana no - nunca tuve dueño ataduras ni timon - el mundo es muy pequeño e la carcel del amor - se que la vida no es ningun juego - se donde doy lo que pretendo - mujer de todos mujer de nadie - vigilando al corazon - mujer de todos mujer de nadie - todo esta bajo control - no voy a negarte que me asusta la soledad - todo tiene un precio y tambien la libertad - se que la vida es una broma - se cuanto cuesta dormirse sola - mujer de todos mujer de nadie - vigilando al corazon - mujer de todos mujer de nadie - todo esta bajo control."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Mulata",
        "text": [
            [
                "Mulata - se que te gusta la bachata - te emociona te arrebata - cuando bailas cha cha cha. - Tu cuerpo todito se desbarata - y tu sangre se dilata - si es que bailas cha cha cha. - Porque me importa tu y tu y tu - y solamente tu y tu y tu - me importas tu y tu y tu - y nadie mas que tu. - Mulata gozalo - gozalo mulata - gozalo mulata. - Eres como una espinita - que se me ha clavado aqui en el corazon - suave que me estas matando - que estas acabando con mi amor. - Me lo dijo Adela me lo dijo Adela - me lo dijo Adela me lo dijo Adela - doctor mañana no me saca usted la muela - aunque me muera de dolor - doctor mañana no me saca usted la muela - aunque me muera de dolor. - Gozalo ay gozalo mulata por favor - y gozalo este cha cha cha mi mulata por favor - y gozalo gozalo mulata por favor - ay gozalo gozalo."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Nada Me Falta, Nada Me Sobra",
        "text": [
            [
                "Tengo una estrella que brilla - cuando la noche es obscura - tengo una historia de amor - que comparto con la luna - y un pecho donde meterme - cuando descarga la lluvia - tengo la espuma del mar - que acaricia mi cintura. - Nada me falta nada me sobra - vivo la vida que quiero vivir - nada me falta nada me sobra - no necesito de mas para ser feliz. - Nada me falta nada me sobra - vivo la vida que quiero vivir - nada me falta nade me sobra - no necesito de mas para ser feliz. - Tengo la risa en los labios - y la ternura en el alma - y un sueño sin realizar - que vere tal vez mañana - tengo en el alba tus besos - al mediodia palabras - y cuando ya se va el sol - el momento en que me amas. - Nada me falta nada me sobra - vivo la vida que quiero vivir - nada me falta nada me sobra - no necesito de mas para ser feliz..."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Nadie Entiende",
        "text": [
            [
                "Nadie entiende que podamos convivir - tan distintos los dos - nadie entiende que lo nuestro es natural - como el bien como el mal. - Nadie entiende como a dos equilibristas - el amor nos dio sus alas y no nos deja caer - nadie entiende que vivamos condenados - a dormirnos abrazados - nadie entiende pues no hay nada que entender. - Nadie entiende que despues de fracasar - otra vez lo volvamos a intentar - nadie entiende como calma y tempestad - son el tiempo mas perfecto para amar. - Nadie entiende como a dos equilibristas - el amor nos dio sus alas y no nos deja caer - nadie entiende que vivamos condenados - a dormirnos abrazados - nadie entiende pues no hay nada que entender. - Nadie entiende como a dos equilibristas - el amor nos dio sus alas y no nos deja caer - nadie entiende que vivamos condenados - a dormirnos abrazados - nadie entiende pues no hay nada que entender - nadie entiende pues no hay nada que entender."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Ni Contigo Ni Sin Ti",
        "text": [
            [
                "Si pudiera dejarte - borrar las huellas de tus manos por mi piel - si pudiera alejarme - y no jugar ya mas al juego de poder. - Tu solo tu - me obsesionas siempre tu - y te adueñas de mi ser - abusando de placer - que nunca mas podre vencer. - Usame gozame embrujame - dejame ser toda de ti - mienteme niegame jurame - pero no te vayas de mi. - Si pudiera olvidarte - pero dependo de tu aliento de tu olor - si pudiera eclipsarte - pero me quemas incesante como un sol. - Tu solo tu - me obsesionas siempre tu - morirre con tu pasion - morire si hay un adios - ni contigo ni sin ti. - Sienteme toda acariciame - hazme ser tan solo de ti - muerdeme fuerte seduceme - pero no te vayas de mi. - Solo con tu mirada - intoxicas todo lo que soy - tan adicta soy de ti - de tus labios por mi ser - y te voy a retener. - Tu solo tu - me obsesionas siempre tu - morirre con tu pasion - morire si hay un adios - ni contigo ni sin ti. - Besame tocame encantame - quiero volver a ser de ti - jurame mienteme niegame - pero no te vayas de mi. - Quemame inventame escondeme - dejame ser toda de ti - gozame muerdeme aprietame - no te vayas nunca de mi."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "No, No Le Creas",
        "text": [
            [
                "No le creas amor - no le creas amor no le creas amor no no le creas amor - no le creas amor no le creas amor - robar tu amor,se que lo hará sin clemencia - te mentirá dirá cosas extrañas de mi - te inventará alguna historia macabra - inventará que parezca loca de atar. - Tú sabes bien que nuestro amor es secreto - y que por ti nunca lo he descubierto por ti - por que no quieres hacerle daño - a quien antes haz querido tanto - pero estoy perdiendo la paciencia - porque casi estoy luchando en vano - te hablará, te dirá, no sé que inventará - yo me canso al no poder gritarlo - pero tengo que disimularlo - yo te amo y quiero que seas fuerte para hacerle frente a lo que cuente - te hablará, te dirá no se que inventará. - Comprende bien,no quiero desesperarme - tan solo se que yo me estoy muriendo por ti - tú sabes bien que nuestro amor es secreto - y que por ti,nunca lo he descubierto por ti -porque no quieres hacerle daño - a quien antes has querido tanto - pero estoy perdiendo la paciencia - por que casi estoy luchando en vano - te hablará, te dirá,no sé que inventará."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "No, No Puedo Ya Dejarte",
        "text": [
            [
                "En una calle desierta - vengo corriendo hacia tí - no se como decirte - lo que hay dentro de mí - cómo empezar y cómo explicar - te puedes reír de mí - y ya no puedo seguirlo guardando - quisiera abrazarte y gritar - no no puedo ya dejarte - yo no vivo sin amarte - tú amor mío - ya eres parte de mí - no no puedo ya dejarte - yo no vivo sin amarte - tú amor mío - ya eres parte de mí. - Ya decidí - estar junto a tí - y nada me hará cambiar - y dime ahora - sí dime tú - dime que sientes igual - y si sientes lo mismo - ten la seguridad - de que mis sentimientos - siempre te acompañarán - la sensación de mi soledad - se borra en tu compañía - porque a tu lado - me siento mejor cada día - no no puedo ya dejarte - yo no vivo sin amarte - tú amor mío - ya eres parte de mí - no no puedo ya dejarte - yo no vivo sin amarte - tú amor mío - ya eres parte de mí. - Ya decidí - estar junto a tí - y nada me hará cambiar - dame tu mano - dime que nunca te irás - no no puedo ya dejarte - yo no vivo sin amarte - tú amor mío - ya eres parte de mí - no no puedo ya dejarte - yo no vivo sin amarte - tú amor mío - ya eres parte de mí."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "No Podrás",
        "text": [
            [
                "Tal vez te olvides de mí",
                "Tal vez me olvide de ti",
                "Oh, Oh pero esta vez aprendí",
                "Que no se debe mentir no, no",
                "De una promesa viví",
                "Hoy ya no puedo seguir",
                "Creyendo en ti."
            ],
            [
                "Cada momento voy tropezando en desamor.",
                "Y es que no queda nada entre tú y yo",
                "Si estoy llorando no es que te extrañe el corazón",
                "Es que a tu lado aprendí el dolor",
                "No podrás olvidar que te ame",
                "Como yo nunca imagine estaré en tu piel",
                "Cada momento en donde estés",
                "Siempre habrá un lugar",
                "Algún recuerdo que será",
                "Un eterno suspirar."
            ],
            [
                "Si estoy llorando",
                "No es que te extrañe el corazón",
                "Es que a tu lado aprendí el dolor",
                "No podrás olvidar que te ame",
                "Como yo nunca imagine estaré en tu piel",
                "Cada momento en donde estés",
                "Siempre habrá un lugar",
                "Algún recuerdo que será",
                "Un eterno suspirar."
            ],
            [
                "No Podrás olvidar que te ame",
                "Como yo nunca imagine estaré en tu piel",
                "Cada momento en donde estés",
                "Siempre habrá un lugar",
                "Cada recuerdo que será",
                "Un eterno suspirar."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "No Puedo Creer",
        "text": [
            [
                "El me mintió - y yo me equivocaba - no era amor - tan solo una aventura - y con que descaro pudo negar - que mis caricias le hacían vibrar - el me engañaba - y yo le defendía - yo no quería - creer en los demás - de todas sus miradas hoy quiero huir - qué hastío - qué confusión.- No - no puedo creer - que tu nunca me amaras - no - no puedo creer - que conmigo jugaras - no - no puedo creer - que no sintieras nada - no - no puedo creer - que tú de mí te burlaras - júrame - o miénteme - que haciéndome el amor eras verdad - y después - te puedes ya marchar. - El me mintió - y yo me equivocaba - no era amor - tan solo una aventura - cómo me sedujo - ya no lo sé - yo me entregué - y duele perder. - No - no puedo creer - que nunca fuiste sincero - no - no puedo creer - que te robaras mis sueños - no - no puedo creer que fueras solo un veneno - no - no puedo creer - que así llegaras tan lejos. - Júrame - o miénteme - que haciéndome el amor eras verdad - y después - te puedes ya marchar - no - no puedo creer - que tu nunca me amaras - no - no puedo creer que conmigo jugaras - no - no puedo creer que no sintieras nada - no - no puedo creer que tú de mí te burlaras."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "No Soy Ella",
        "text": [
            [
                "Paso mi tiempo esperando - tus reacciones me sorpenden mas - sigues atado a tus modos al pasado y atu soledad - por que me enamore - no se solo fue el azar - lleno de cadenas que me condenan - pues tu me quieres comparar. - No soy ella basta de jugar asi - no soy ella no me quiras inventar - no soy ella deja ya de idealizar - yo ya no quiero vivir asi. - Con el corazon destrozado - me confundes con un ser alado - tan solo soy fantasia - en el lecho que ella abandono - porque no puedes ver - tan solo soy otra mujer - pues si no resulves - a mi no vuelves - no puedo mas vivir asi. - No soy ella siempre te he querido amar - y mostrarte que hay un mundo que soñar - siempre ella no te dejas rescatar - y es imposible vivir asi. - Besame y leberate en mis brazos hoy - dejame ya no juegues con mi corazon. - No soy ella no me dejas existir - ni mostrate todo lo que llevo en mi - siempre ella ya no soy lo que antes fui - y es imposible sufrir asi. - No soy ella ya no quieras pretender - tengo orgullo pero yo te se querer - siempre ella basta ya de usarme asi - que ya no puedo sobrevivir."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "No Supe Vivir Sin Ti",
        "text": [
            [
                "Por la fuerza del temor",
                "A una nueva soledad,",
                "A un mañana sin después",
                "Vendí mi alma.",
                "Confundí sonrisas con felicidad,",
                "Busqué placer en la nevera,",
                "No supe vivir sin ti."
            ],
            [
                "No supe vivir sin ti,",
                "Desnudé mi cuerpo entero,",
                "Regalé mis ilusiones,",
                "Arrendé mis sueños."
            ],
            [
                "En el vino rojo de la sinrazón,",
                "Lance mi barca,",
                "No supe vivir sin ti."
            ],
            [
                "No supe vivir sin ti,",
                "La carne siempre es carne,",
                "El placer es el placer,",
                "Pero el amor es más fuerte."
            ],
            [
                "Es vital e imprescindible,",
                "No supe vivir sin ti.",
                "No puedo pedir que vuelvas,",
                "Mis cuentas están vacías,",
                "Tengo seco el corazón",
                "Pero me queda el coraje",
                "De gritar al viento libre,",
                "Ya no sé vivir sin ti."
            ],
            [
                "Por la fuerza del temor",
                "A una nueva soledad,",
                "A un mañana sin después",
                "Vendí mi alma.",
                "Confundí sonrisas con felicidad,",
                "Busqué placer en la nevera,",
                "No supe vivir sin ti."
            ],
            [
                "No supe vivir sin ti,",
                "Desnudé mi cuerpo entero,",
                "Regalé mis ilusiones,",
                "Arrendé mis sueños."
            ],
            [
                "En el vino rojo de la sinrazón,",
                "Lance mi barca,",
                "No supe vivir sin ti."
            ],
            [
                "No supe vivir sin ti,",
                "La carne siempre es carne,",
                "El placer es el placer,",
                "Pero el amor es más fuerte."
            ],
            [
                "Es vital e imprescindible,",
                "No supe vivir sin ti.",
                "No puedo pedir que vuelvas,",
                "Mis cuentas están vacías,",
                "Tengo seco el corazón",
                "Pero me queda el coraje",
                "De gritar al viento libre,",
                "Ya no sé vivir sin ti.",
                "No puedo pedir que vuelvas,",
                "Mis cuentas están vacías,",
                "Tengo seco el corazón",
                "Pero me queda el coraje",
                "De gritar al viento libre,",
                "Ya no sé vivir sin ti."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Oracion",
        "text": [
            [
                "Como un peregrino promesante",
                "Estoy ante el altar,",
                "Orgullosamente de rodillas",
                "Venerando a un nuevo Dios."
            ],
            [
                "Dios de octubre, Dios de primavera,",
                "Dios de esperanza, Dios de fe,",
                "Sólo visible a nuestros ojos."
            ],
            [
                "Y a él me entrego",
                "Hasta que me lleve con él",
                "Fuera de la vida."
            ],
            [
                "Le entrego mis hojas secas,",
                "Mis frustraciones, mis orgullos,",
                "Todos mis sueños."
            ],
            [
                "Mi amor por la cocina,",
                "Los mejores vinos,mis segundos de paz,",
                "Mis angustias cotidianas."
            ],
            [
                "Le entrego todas mis pasiones,",
                "Mi guitarra, mi infancia,",
                "Los frutos de mi cuerpo."
            ],
            [
                "Mis nueces, mis etapas,",
                "Mis caminos perdidos,",
                "Todo lo que florezca en mi alma."
            ],
            [
                "Le entrego mis ojos tristes,",
                "Mi mejor sonrisa,",
                "Mi casa junto al mar,",
                "Mi cabaña en el bosque",
                "Llena de amor."
            ],
            [
                "Los hijos que no tuve,",
                "Mi condición de sol."
            ],
            [
                "Sólo me guardo para mí",
                "El derecho de mirarte a los ojos,",
                "Hacerte el amor y tu felicidad."
            ],
            [
                "Amén amén."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Para Que Te Quedes Conmigo",
        "text": [
            [
                "Si mis palabras que temblando de amor - ya no despiertan en tu mente al ardor - si mis maneras ya no te hacen vibrar - y de mi cuerpo nada es nuevo al amar. - quedate porque aun guardo caricias - que tu no conoces de mi plenitud - y otras nuevas te voy a inventar - para que te quedes conmigo. - Para que te quedes conmigo si es preciso te voy a mentir - voy a darte placer y locura voy a ser tu aventura - para que te quedes conmigo otro idioma me voy a aprender - sere docil rebelde o tal vez tu amante o tu enemigo - para que te quedes conmigo para que te quedes conmigo. - Si entre los sueños que quieras vivir - algunas veces te olvidas de mi - de mil maneras voy a hacerte amar - y cada noche te voy a estrenar. - Para que te quedes conmigo si es preciso te voy a mentir - voy a darte placer y locura voy a ser tu aventura - para que te quedes conmigo cambiare mi manera de vida - sere infiel a mis viejas caricias te dare yo la dicha - para que te quedes conmigo para que te quedes conmigo. - Para que te quedes conmigo para que te quedes conmigo. - Para que te quedes conmigo si es preciso te voy a mentir - voy a darte placer y locura voy a ser tu aventura - para que te quedes conmigo..."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Para Tocar el Cielo",
        "text": [
            [
                "Quiero cantar",
                "Para tocar el cielo",
                "Como cuando hacíamos el amor.",
                "Incondicionalmente",
                "Como si de mi vientre",
                "Hubieras salido."
            ],
            [
                "Canto orando al cielo",
                "Porque no me tires al olvido,",
                "Porque estoy aprendiendo a amarte,",
                "Sin tenerte ni tocarte,",
                "Peleando por no ser un recuerdo,",
                "Peleando por ser lo que he sido."
            ],
            [
                "Sin fatalismos,",
                "Que más pudiera yo pedir",
                "Al mundo, un mundo tan",
                "Lleno de odios.",
                "Perdiendo el rumbo",
                "Hacia la luz,",
                "Yo lucho por alzar mi voz",
                "Y cantar para tocar el cielo."
            ],
            [
                "Quiero cantar para tocar el cielo",
                "Como cuando hacíamos el amor,",
                "Con las mismas preguntas",
                "De dónde viene la vida,",
                "De dónde el amor."
            ],
            [
                "Guerra de hormonas,",
                "De donde viene el apego",
                "De donde viene el dolor.",
                "Porque todo fluya y coincida",
                "Como cuando hacíamos el amor."
            ],
            [
                "Instrumento de una mente,",
                "Soy un alma, hoy respiro,",
                "Soy libre, lo agradezco,",
                "Lo bendigo,",
                "Peleando por romper silencios,",
                "Peleando por vencer los miedos,",
                "Peleando por alzar mi voz",
                "Y cantar para tocar el cielo."
            ],
            [
                "Peleando por no ser un",
                "Recuerdo,peleando por ser",
                "Lo que he sido,",
                "Peleando por alzar mi voz",
                "Y cantar para tocar el cielo,",
                "Como cuando hacíamos el amor."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Piensa en Mi",
        "text": [
            [
                "No me vayas a olvidar",
                "Es un desierto del que no podría escapar",
                "Yo se que no podrías borrar",
                "Nuestras caricias nuestros besos nuestro andar"
            ],
            [
                "No dejes que se escape",
                "Nuestra historia",
                "No olvides las promesas las razones"
            ],
            [
                "Abre tu ventana y la lejanía",
                "Te traerá los sueños que habito yo",
                "Siente nuestros cuerpos y como guardan el latir",
                "De este corazón"
            ],
            [
                "Yo nunca podre olvidar",
                "Que tu mirada me ha llegado a enloquecer",
                "La llevo aquí dentro de mi",
                "Mas la distancia hoy no la puedo vencer",
                "Acercarme a tus días",
                "Y piensa piensa piensa en mi",
                "El tiempo va de prisa y pronto volveré"
            ],
            [
                "Abre tu ventana y la lejanía",
                "Te traerá los sueños que habito yo",
                "Siente nuestros cuerpos y como guardan el latir de este corazon",
                "Abre tu ventana y la lejanía te traerá mi voz,",
                "Te hablara de amor",
                "Éxtasis mis sueños que no me apartaran",
                "Nunca mas de ti"
            ],
            [
                "Nunca mas habrá",
                "Una tregua entre tu y yo",
                "Éxodo de tantas penas besame"
            ],
            [
                "Abre tu ventana y la lejanía",
                "Te traerá los sueños que habito yo",
                "Siente nuestros cuerpos y como guardan el latir de este corazon",
                "Siente nuestros cuerpos",
                "Y como guardan el latir de este corazon."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Pobre Secretaria",
        "text": [
            [
                "Casi las 8, salto a la ducha",
                "No no me puedo retrasar",
                "Medias de seda, falda apretada",
                "Que maquillaje habré de usar",
                "7 perfumes, uñas pintadas",
                "Algo que pueda conquistar",
                "Algo de escote, algo que note",
                "Que no le deje trabajar",
                "Más atrevida, menos princesa",
                "Siendo elegante gustaré",
                "Más decidida, menos discreta",
                "Irresistible más que ayer",
                "Tiro la casa por la ventana",
                "Un elíxir he de encontrar",
                "Y este querido lo has conseguido",
                "No sé si pueda aguantar más"
            ],
            [
                "Fíjate, fíjate en tu secretaria",
                "Ay señor que dolor pobre secretaria",
                "Pídele que copie cien mil veces yo te amo",
                "Fíjate, fíjate en tu secretaria",
                "Ay señor que dolor pobre secretaria",
                "Creo que le falta poco para enloquecer"
            ],
            [
                "Se abre la puerta, yo boqui abierta",
                "Siento un desmayo un no sé qué",
                "Venga al despacho, tono de macho",
                "Me armo de lapiz y papel",
                "Por una nota, por una cita",
                "Por un piropo que he de hacer",
                "Piel de franela, ojos canela",
                "De indiferencia moriré",
                "Esa sonrisa maravillosa",
                "De irresistible seductor",
                "Y es atractivo, de ejecutivo",
                "Me ha roto en dos el corazón",
                "Caigo en tus brazos, dame un abrazo",
                "Que no hay antídoto mejor",
                "Llámame esclava, llámame nena",
                "Y no me ignores por favor"
            ],
            [
                "Fíjate, fíjate en tu secretaria",
                "Ay señor que dolor pobre secretaria",
                "Pídele que copie cien mil veces yo te amo",
                "Fíjate, fíjate en tu secretaria",
                "Ay señor que dolor pobre secretaria",
                "Creo que le falta poco para enloquecer"
            ],
            [
                "Fíjate, fíjate en tu secretaria",
                "Ay señor que dolor pobre secretaria",
                "Pídele que copie cien mil veces yo te amo",
                "Fíjate, fíjate en tu secretaria",
                "Ay señor que dolor pobre secretaria",
                "Creo que le falta poco para enloquecer"
            ],
            [
                "Fíjate, fíjate en tu secretaria",
                "Ay señor que dolor pobre secretaria",
                "Pídele que copie cien mil veces yo te amo",
                "Fíjate, fíjate en tu secretaria",
                "Ay señor que dolor pobre secretaria",
                "Creo que le falta poco para enloquecer"
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Poesias",
        "text": [
            [
                "Sueños de papel - rompen mi silencio al fin - sabes que lo se - que me callare. - No se resistir - el modo en que me miras tu - y me quedo muda - no se que decir. - Escribire poesias - que haran hablar a mi alma - escribire por ti - en soledad sin calma - no renunciare al sueño de tenerte - y te buscare diciendo suavemente poesias poesias. - Una emocion que poco a poco anida en mi - una sensacion que gota gota cae en ti - me derramare cual si fuera lluvia fiel - y te inundare de todo mi ser. - Escribire poesias espejos de mis dias - escribire por ti que ya vives en mi - no renunciare al sueño de tenerte - no descansare aunque me vuelva loca. - Escribire poesias - como una profesias - de que este amor sera - mi eterna travesia - amor mio soy un desasosiego - soy un mar. - Escribire poesias eternas fantasias - seran melancolias nostalgias y alegrias - las transformare en besos de mi boca - y acariciare el sueño de tocarte con poesias - poesias."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Prometes",
        "text": [
            [
                "Ya no quiero verte - más a mi lado - no no - ya no quiero verte más a mi lado - vete - ya no quiero verte más a mi lado - no no - pretendes que te acepte aquí - a mí lado - y me haces sufrir - te olvidas del amor - que un día nos unió - no me importas más - me dices - que vas a cambiar - y que el pasado - se ha quedado atrás - qué me vas a querer - tanto o más que ayer - no te creo más - prometes y prometes - y luego me prometes - y nada - y nada - prometes y prometes - y luego me prometes - y no cumplirás - ya no quiero verte más a mi lado - no no - ya no quiero verte más a mi lado - vete - ya no quiero verte más a mi lado - no no. - Jurabas - una eternidad a mi lado - y qué casualidad - de pronto se acabó - todo tu gran amor y te vas - de mí - ahora - quieres regresar porque todo - te ha salido mal - y vuelves a mentir - que sufrirás sin mí - no te creo más - prometes y prometes - y luego me prometes - y nada - y nada - prometes y prometes - y luego me prometes - y no cumplirás - prometes y prometes - y luego me prometes - y nada - y nada - prometes y prometes - y luego me prometes - y no cumplirás. - Ya no quiero verte más a mi lado - no no - ya no quiero verte más a mi lado - vete - ya no quiero verte más a mi lado - no no - prometes y prometes - y luego me prometes - y nada - y nada - prometes y prometes - y luego me prometes - y no cumplirás - prometes y prometes - y luego me prometes - y nada y nada - prometes y prometes - y luego me prometes - y no cumplirás - prometes y prometes - y luego me prometes - y nada - y nada - prometes y prometes - y luego me prometes - y no cumplirás."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Que Has Hecho De Mi",
        "text": [
            [
                "Te busco y eres sombnra del pasado - te siento en los rincones de mi casa - aun queda ropa tuya aqui guardada - con el aroma de tu cuerpo impregnada - a veces creo verte en mi cama - y hundo mi cabeza en tu almohada - besando una lagrima olvidada - que tu lloraste cuando aun me amabas - que has hecho de mi que has hecho de mi - no te basto con dejarme poniendo hielo en mi sangre - con un dolor que es eterno. - Que has hechoi de mi que has hecho de mi - no se por donde buscarte y quiero a gritos llamarte - porque vivo en un infierno. - Tu cara sigue fija en mi mente - calmando en mi el tormento de no verte - me engaño coin recuerdos que conservo - y asi no siento que me estoy muriendo. - Que has hecho de mi que has hecho de mi - no te basto con dejarme poniendo hielo en mi sangre - con un dolor que es eterno. - Que has hechoi de mi que has hecho de mi - no se por donde buscarte y quiero a gritos llamarte - porque vivo en un infierno."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Que Manera de Quererte",
        "text": [
            [
                "Qué manera de quererte. Que manera",
                "Qué manera de quererte. Que manera",
                "Qué manera de quererte. Que manera"
            ],
            [
                "Donde podré evocarte sino en tu risa",
                "Tu risa de jardín y primavera",
                "Donde podré evocarte sino en tu risa",
                "Tu risa de jardín y primavera",
                "Autentica locura que acaricia",
                "Mi voluntad y acaba por tenerla"
            ],
            [
                "Qué manera de quererte. Que manera",
                "Qué manera de quererte. Que manera",
                "Qué manera de quererte. Que manera"
            ],
            [
                "Donde podré soñarte sino en tus ojos",
                "Tus ojos de puñal y sementera",
                "Tus ojos de puñal y sementera",
                "Estrellas que se escapan de tu rostro",
                "Con la mirada tierna y placentera"
            ],
            [
                "Qué manera de quererte. Que manera",
                "Qué manera de quererte. Que manera",
                "Qué manera de quererte. Que manera"
            ],
            [
                "Donde podré beberte sino en tu boca",
                "Tu boca gota de sangre en un lirio",
                "Donde podré beberte sino en tu boca",
                "Tu boca gota de sangre en un lirio",
                "Si está lejos de mí es un martirio",
                "Cuando algún beso tímido le antoja"
            ],
            [
                "Qué manera de quererte. Que manera",
                "Qué manera de quererte. Que manera",
                "Qué manera de quererte. Que manera"
            ],
            [
                "Donde podré vivir sino en tu sexo",
                "Tu sexo febril delirio",
                "Ay donde podré vivir sino en tu sexo",
                "Tu sexo febril delirio",
                "Oleaje incontenible del deseo",
                "Que libera mi cuerpo del hechizo"
            ],
            [
                "Qué manera de quererte. Que manera",
                "Qué manera de quererte. Que manera",
                "Qué manera de quererte. Que manera."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Que Sabes Tu",
        "text": [
            [
                "Tu no sabes nada de la vida - tu no sabes nada del amor - eres como un ave a la deriva - que vas por el mundo sin razon - que sabes tu lo que es estar enamorada - que sabes tu lo que es vivir ilusionada - que sabes tu lo que es sufrir por un cariñ o -que sabes tu lo que es llorar igual que un niño - que sabes tu lo que es pasar la noche en vela - que sabes tu lo que es querer sin que te quieran - que sabes tu lo que es tener la fe perdida - que sabes tu si tu no sabes nada de la vida."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Que Va",
        "text": [
            [
                "Que te deje yo que va - si te estoy queriendo tanto en tus ojos hay dulzura - y en tus besos la ternura que me llena de ilusion - me aconsejan sin razon que ya deje de quererte - que no tienes corazon y que un dia sin compasion - con engaños tu te iras. - Que te deje yo que va - es que envidian nuestro amor que haga caso yo que va - me critican por ardor - con tus besos vivire en un mundo de ilusiones - latiran dos corazones - bajo un cielo de ilusiones - cobijando nuestro amor - que te dejo yo que va."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Que Vengan Los Bomberos",
        "text": [
            [
                "Estaba yo tranquilamente caminando por ahi - y senti que de repente algo entre la gente - me quemaba a mi - me di vuelta y vi tus ojos - y senti la quemazon - que subia al vivo rojo - poniendo candela en mi corazon - y sin ton ni son me puse a gritar - pa llamar la atencion - que vengan los bomberos que me esta mirando - que vengan los bomberos esto es un incendio - que vengan los bomberos que me esta quemando - que vengan los bomberos que me estoy muriendo. - Y llegaron los bomberos con la bulla que se armo - y uno dijo compañero donde esta el incendio - quien lo provoco - yo le señale tus ojos y despues mi corazon - y enroscando la manguera sin pensar siquiera - me dio un remojon - luego te miro y en un santiamen - el gritaba tambien -q ue vengan los bomberos que me esta mirando - que vengan los bomberos esto es un incendio - que vengan los bomberos que me esta quemando - que vengan los bomberos que me estoy muriendo. - Fuego cuidado fuego - mulato no me mires mas - mira que me consumo - fuego fuego cuidado fuego tus ojos son candela - brasa carbon y humo. - Que vengan los bomberos."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Que Voy a Hacer Sin Ti",
        "text": [
            [
                "Qué voy a hacer sin ti,",
                "A dónde voy a ir,",
                "De dónde saco fuerzas",
                "Para poder vivir.",
                "Qué voy a hacer sin ti,",
                "Cómo puedo seguir fingiendo,",
                "En otros brazos ser feliz."
            ],
            [
                "Qué voy a hacer sin ti,",
                "De nuevo el mismo error,",
                "Quemándome las manos",
                "Para atrapar al sol.",
                "Contigo ha sido así,",
                "Tan sólo un juego más,",
                "Tú ganaste mi amor, yo soledad."
            ],
            [
                "Siempre pasa que me quedo sola,",
                "Que me vuelvo loca de pasión.",
                "Que te doy mi vida,",
                "Que te doy mis alas,",
                "Para que me pagues",
                "Con una traición."
            ],
            [
                "Siempre pasa cuando me enamoro,",
                "Cuando se desata el corazón.",
                "Pero yo siempre he sido así",
                "Y ahora qué haré",
                "Para vivir sin ti."
            ],
            [
                "Qué voy a hacer sin ti,",
                "A dónde voy a ir,",
                "De dónde saco fuerzas",
                "Para poder vivir sin ti.",
                "Qué voy a hacer sin ti,",
                "Cómo puedo seguir fingiendo,",
                "En otros brazos ser feliz."
            ],
            [
                "Qué voy a hacer sin ti,",
                "De nuevo el mismo error,",
                "Quemándome las manos",
                "Para atrapar el sol.",
                "Contigo ha sido así,",
                "Tan sólo un juego más,",
                "Tú ganaste mi amor, yo soledad."
            ],
            [
                "Siempre pasa que me quedo sola,",
                "Que me vuelvo loca de pasión.",
                "Que te doy mi vida,",
                "Que te doy mis alas,",
                "Para que me pagues",
                "Con una traición."
            ],
            [
                "Siempre pasa cuando me enamoro,",
                "Cuando se desata el corazón.",
                "Pero yo siempre he sido así",
                "Y ahora qué haré",
                "Para vivir sin ti."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Quiero Amanecer Con Alguien",
        "text": [
            [
                "Que sensación extraña",
                "Que soledad tan larga",
                "La luna que me llama",
                "Amor que me reclama",
                "Que mágico poder"
            ],
            [
                "Estaba yo distante",
                "Pero hoy quiero volver",
                "Volver a enamorarme",
                "A compartir con alguien",
                "Todo lo que hay en mí"
            ],
            [
                "Quiero amanecer con alguien",
                "Que en la lucha por regirme me seduzca",
                "Que separe bien mi cuerpo de mi mente",
                "Que sepa como amarme",
                "Que no quiera cambiarme"
            ],
            [
                "Quiero amanecer con alguien",
                "Que me intuya solamente con mirarme",
                "Que me busque al sentirse vulnerable",
                "Que sepa como amarme",
                "Que no quiera cambiarme"
            ],
            [
                "Y mi razon se calla",
                "Mi corazón le llama",
                "No quiere más ausencias",
                "Y busca una presencia que lo haga aún latir"
            ],
            [
                "Que importa lo que pase",
                "Que importa lo que fui",
                "Porque la vida es una",
                "Y aún contra corriente yo quiero proseguir"
            ],
            [
                "Quiero amanecer",
                "Cuya fuerza me defienda de mis dudas",
                "Que no rompa mis silencios con preguntas",
                "Que sepa como amarme",
                "Que no quiera cambiarme"
            ],
            [
                "Quero amanecer con alguien",
                "Que en las noches se confunda con mi sombra",
                "Que comprenda que explicarse está de sobra",
                "Que sepa como amarme",
                "Que no quiera cambiarme"
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Quiero Saber",
        "text": [
            [
                "Quiero saber - si esa noche fue un juego tu amor - porque yo no he podido olvidar - el color de tu adios. - Quiero saber - si en tus besos no habia un poco de tu alma - porque hoy va clavada tu boca en mi boca - y tu risa la escucho a mi lado en la cama. - No he perdido el sabor - de tu panal de miel - corre por mi espalda el sudor - que me entrego tu piel - y recuerdo tus ojos cerrados - y recuerdo tu cuello dorado - cuando nos miro la luna - con sus ojos de loca loca. - Quiero saber - si al mimarte tu sonrojo fue una luz de la calle - mientras yo rebuscaba un detalle - para encontrate en casa - y lo quiero saber - porque fue aquella noche - cuando me llego tu amor - que entendi que en un solo suceso - no se entrega todo el corazon - quiero saber."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Ruleta Rusa",
        "text": [
            [
                "El amor para ti es un juego que ya no se usa - es mostrar el paisaje a un ciego es ruleta rusa - es girar y girar y girar y girar - y no saber mañana con quien despertar - es casi tocar el cielo y resbalar hasta el suelo. - Ruleta rusa - fragil excusa - ruleta rusa - fragil excusa. - El amor para ti es un sueño pesado y confuso - es un instante robado a tu piel que termina en abuso - es girar y girar y girar y girar - sin saber en que cama vas a terminar - es cada noche un estreno - perfume fuego y veneno. - Ruleta rusa - fragil excuda - ruleta rusa - fragil excusa - ruleta rusa - fragil excusa."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Run Run (Corre Riesgos)",
        "text": [
            [
                "No te bastara desear",
                "Soñar no te bastara",
                "Ahora habrá que pelear",
                "Si amas podrás hoy luchar"
            ],
            [
                "La vida es una y pronto pasara",
                "Y tu destino espera",
                "Muévete búscalo"
            ],
            [
                "Corre riesgos",
                "Llega a los extremos",
                "Se lo que quieras siempre ser",
                "Vibra vuela sigue tu quimeras",
                "Cree puedo hacerlo suceder",
                "Se sustancia",
                "Logra con constancia ser otra posibilidad",
                "Vive siente",
                "Usa bien tu mente se,",
                "Hazle caso",
                "A tu intuición"
            ],
            [
                "Allí esta la realidad",
                "Las dudas la claridad",
                "Impulsate al cuestionar",
                "Escapa de la obscuridad",
                "Mueve tu instinto",
                "Y pronto lo veras",
                "Que en un instante",
                "Todo cambiaras",
                "Cambiaras"
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Seria Facil",
        "text": [
            [
                "Si solamente con llorar",
                "Se remediaran los problemas",
                "Sería fácil.",
                "Si en cada lágrima se fueran",
                "La nostalgia y la tristeza",
                "Sería fácil.",
                "Si con dormir cambiara todo",
                "En una noche si al despertar",
                "Ya no existieran los reproches,",
                "Sería fácil vivir,",
                "Sería fácil."
            ],
            [
                "Si se pudiera detener el tiempo",
                "Y nunca envejecer,",
                "Sería fácil.",
                "Pero no es fácil, ya lo ves,",
                "Somos humanos,sentimos todo,",
                "Y no podemos evitarlo.",
                "Hemos nacido por amor",
                "Y casi siempre por amor",
                "Es que lloramos,",
                "No es nada fácil."
            ],
            [
                "Si se",
                "Tienen sentimientos",
                "Porque la vida no es",
                "Como un libro de cuentos,",
                "Y el que no siente su dolor",
                "Es sólo por una razón,",
                "Porque está muerto."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Si Dios Me Quita La Vida",
        "text": [
            [
                "Si Dios me quita la vida antes que a ti - le voy a pedir que concentre mi alma en la tuya - para evitar que pueda entrar - otro querer a saborear lo que es tan mio - si Dios me quita la vida antes que a ti - le voy a pedir ser el angel que cuide tus pasos - pues si otros brazos te dan aquel calor que te di - seria tan grande mi celo - que en el mismo cielo me vuelvo a morir - esto es solo un pensamiento pues en tu momento de locura - me confiesas que cuando me besas - eres tan mio como la playa del mar - si Dios me quita la vida antes que a ti - le voy a pedir ser el angel que cuide tus pasos - pues si otros brazos te dan aquel calor que te di - seria tan grande mi celo - que en el mismo cielo me vuelvo a morir - si Dios me quita la vida antes que ha ti."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Si Nos Dejan",
        "text": [
            [
                "Si nos dejan nos vamos a querer toda la vida - si nos dejan nos vamos a vivir a un mundo nuevo - yo creo podemos ver el nuevo amanecer - de un nuevo dia. - Yo pienso que tu y yo podemos ser felices todavia - si nos dejan buscamos un rincon cerca del cielo - si nos dejan hacemos con las nubes terciopelo. - Y ahi juntitos los dos - cerquita de Dios - sera lo que soñamos - si nos dejan te llevo de la mano corazon - y ahi nos vamos. - Si nos dejan buscamos un rincon cerca del cielo - si nos dejan hacemos con las nubes terciopelo. - Y ahi juntitos los dos - cerquita de Dios - sera lo que soñamos - si nos dejan te llevo de la mano corazon - y ahi nos vamos. - Si nos dejan de todo lo demas nos olvidamos - si nos dejan."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Simple",
        "text": [
            [
                "Simple como un buen día",
                "Como un pájaro, el viento,",
                "La alegría simple",
                "Como estadía en las horas,",
                "Más mansas de mis amigas."
            ],
            [
                "Simple perdimos la ropa",
                "Vivimos la noche",
                "Más tierna a la sombra,",
                "Del más simple amor."
            ],
            [
                "Te hice esta canción",
                "Como hago el amor,",
                "Con fe y frenesí,",
                "Con sed de mujer.",
                "Con rabia y calor,",
                "Soltando mi piel",
                "Desde el corazón,",
                "Dándote el alma."
            ],
            [
                "Te hice esta canción",
                "Como hago el amor,",
                "Con fe y frenesí,",
                "Con sed de mujer.",
                "Con rabia y calor,",
                "Soltando mi piel",
                "Desde el corazón,",
                "Dándote el alma.",
                "Dándote el alma"
            ],
            [
                "Simple como un bostezo,",
                "Una palabra sola",
                "O dos silencios.",
                "Simple como unos leños",
                "Que arden lento",
                "Y un vino tinto junto al fuego,",
                "Simple perdimos la ropa."
            ],
            [
                "Vivimos la noche más tierna",
                "A la sombra del más simple amor."
            ],
            [
                "Te hice esta canción",
                "Como hago el amor,",
                "Con fe y frenesí,",
                "Con sed de mujer.",
                "Con rabia y calor,",
                "Soltando mi piel",
                "Desde el corazón,",
                "Dándote el alma."
            ],
            [
                "Te hice esta canción",
                "Como hago el amor,",
                "Con fe y frenesí,",
                "Con sed de mujer.",
                "Con rabia y calor,",
                "Soltando mi piel",
                "Desde el corazón,",
                "Dándote el alma.",
                "Dándote el alma"
            ],
            [
                "Te hice esta canción",
                "Como hago el amor,",
                "Con fe y frenesí,",
                "Con sed de mujer.",
                "Con rabia y calor,",
                "Soltando mi piel",
                "Desde el corazón,",
                "Dándote el alma.",
                "Dándote el alma",
                "Dándote el alma"
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Sola",
        "text": [
            [
                "En medio de una fiesta - me siento distinta - estoy tan ajena - escucho el ruido de musica y risa - quisiera huir - me besan en la mejilla - y brindan conmigo - no se que me han dicho - porque esto que siento muy dentro de mi - no lo puedo evitar. - Sola - hoy me siento sola - alguna palabra lo podria cambiar - sola - hoy me siento sola - entre tanta gente - me podria ahogar. - Siento las voces que flotan - no me dien nada - y nadie lo nota - miradas perdidas - palabras vacias - puedo distinguir - enciendo un cigarrillo - juego con el humo matando un minuto - descubro mi imagen en medio de todo - y lo vuelvo a pensar. - Sola - hoy me siento sola - alguna palabra lo podria cambiar - sola - hoy me siento sola - entre tanta gente - me podria ahogar. - Sola - hoy me siento sola - alguna palabra lo podria cambiar - sola - hoy me siento sola - entre tanta gente - me podria ahogar."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Solamente Amigas",
        "text": [
            [
                "Si se derrumba mi mundo - y yo sin remedio me pongo a llorar - siempre tu llegas a tiempo - me tomas la mano - me escuchas hablar - si mis secretos yo quiero guardar - tu no preguntas jamas - siento una fuerza que viene de ti - y vuelvo a sonreir. - Tu y yo no somos - solamente amigas - recorrimos mundo - mas de una vez - porque ya somos - algo mas que amigas - hemos compartido - risa y soledad - y no habra ya quien nos aplaste - siempre hay solucion al desastre - sabes contar pues cuenta conmigo - que frase genial. - Hoy le das luz a una estrella - dejaste la tierra - estamos sin ti - si desde ahi - tu me puedes mirar - quiero que puedas pensar - en lo que es nuestra frase genial - y no te olvides de mi. - Porque no fuimos - solamente amigas - el mundo fue nuestro - mas de una vez - y porque fuimos como dos hermanas - porque compartimos risa y soledad - y no habra ya nada imposible - una solucion siempre existe - di que a pesar de la lejania - me recordaras. - Y no habra ya nada imposible - una solucion siempre existe - sabes contar pues cuenta conmigo - que frase genial. - Porque no fuimos - solamente amigas - el mundo fue nuestro - mas de una vez - porque no fuimos - solamente amigas..."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Soledad Sin Fin",
        "text": [
            [
                "Que largas las horas que no te respiro",
                "Inmortales días, semejan una eternidad",
                "No parece cierto, se me ha caído el mundo encima",
                "Veo todo menos y que triste es la ciudad"
            ],
            [
                "Donde ir como saber, quiero huir no quiero ser",
                "Soportar tu cruel ausencia,",
                "Caminar ya sin ti"
            ],
            [
                "Soledad sin fin, un espacio donde tú no estas",
                "Los recuerdos que repaso en mí no me dejan ni soñar",
                "Soledad sin fin el perfume que ha quedado aquí",
                "Un dolor insoportable que va secando poco a poco lo que fui"
            ],
            [
                "Como me haces falta ya me siento enferma",
                "Y mis pobres labios besan tan solo sal de lágrimas",
                "Yo soy como una sombra que se esfuma en las paredes",
                "Un mar sin espuma, ya no responde nada en mí"
            ],
            [
                "Donde ir como saber si el vació reina aquí",
                "Soportar tu cruel ausencia, existir ya sin ti"
            ],
            [
                "Soledad sin fin un espacio donde tú no estas",
                "La distancia que hay entre tú y yo",
                "Un abismo sin cruzar",
                "Soledad sin fin y el perfume que ha quedado aquí",
                "De ese amor que vas matándome",
                "Y secando poco a poco lo que fui"
            ],
            [
                "Me siento única en el mundo",
                "Y cuando gente habrá que morirá de soledad"
            ],
            [
                "Soledad sin fin y el perfume que ha quedado aquí",
                "Como un árbol deshojándose",
                "Vas secando poco a poco lo que fui",
                "Poco a poco va muriendo lo que fui"
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Solo Siempre Tu",
        "text": [
            [
                "De que sirve estar dispuesta - a comprender - que el tiempo se acabo - si no lo he vuelto a ver - de que sirve aquella fecha - en la pared - si me haces falta tu - que caso tiene ver la luz - de que sirven las estrellas - de que sirvo yo sin ellas. - Solo me haces falta siempre tu - comienza todo al despertar - la almohada fria en tu lugar - y al final - sigue igual - solo me haces falta - siempre tu - de que sirve acostumbrarme a la soledad - inmensa realidad que no logro alcanzar - han pasado doce lunas - y ninguna mas. - De que te fuiste hasta el final - alla atras del mar - de que sirven las estrellas - de que sirvo yo sin ellas.- solo me haces falta siempre tu - comienza todo al despertar - la almohada fria en tu lugar - y al final - sigue igual - solo me haces falta - solo me haces falta - solo me haces falta siempre tu - y al final sigue igual - solo me haces falta siempre tu."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Somos Solo Dos",
        "text": [
            [
                "Una explosión",
                "Un día de fiesta",
                "Los dos",
                "De dos planetas colisión",
                "Los dos"
            ],
            [
                "Tu descubres",
                "Yo descubro",
                "Que esto es el amor",
                "No rehuyes tu te entregas",
                "Tanto como yo"
            ],
            [
                "Y las estrellas brillaran",
                "Mágica luz de eternidad",
                "Somos dos amor somos solo dos solo dos",
                "Y las estrellas brillaran",
                "La noche oscura alumbraran",
                "Somos dos amor",
                "Somos solo dos",
                "Solo dos."
            ],
            [
                "Porque el amor es un milagro lo se",
                "Y acariciarnos celebrar siempre",
                "Si es sincero si es profundo te iluminara",
                "Yo te quiero te deseo",
                "Ven hazme el amor"
            ],
            [
                "Y las estrellas brillaran",
                "Mágica luz de eternidad",
                "Somos dos amor",
                "Somos solo dos",
                "Solo dos",
                "Y las estrellas brillaran",
                "La noche oscura alumbraran",
                "Somos dos amor",
                "Somos solo dos",
                "Solo dos"
            ],
            [
                "Algo soñando en el antes",
                "Y el después",
                "Iluminando nuestro encuentro durara",
                "Tan solo besame",
                "Y las estrellas brillaran."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Tú de Que Vas",
        "text": [
            [
                "Si me dieran a elegir una vez más",
                "Te elegiría sin pensarlo",
                "Es que no hay nada que pensar",
                "Que no existe ni motivo, ni razón",
                "Para dudarlo ni un segundo",
                "Porque tú has sido lo mejor",
                "Que tocó este corazón",
                "Y que entre el cielo y tú yo me quedo contigo."
            ],
            [
                "Si te he dado todo lo que tengo",
                "Hasta quedar en deuda conmigo mismo",
                "Y todavía preguntas si te quiero tú de qué vas."
            ],
            [
                "Si no hay un minuto de mi tiempo",
                "Que no me pasas por el pensamiento",
                "Y todavía preguntas si te quiero."
            ],
            [
                "Si esto no es querer entonces dime tu lo que será",
                "Si necesito de tus besos pa'que pueda respirar",
                "Y de tus ojos que van regalando vida",
                "Y que me dejan sin salida",
                "Y para que quiero salir",
                "Si nunca he sido tan feliz",
                "Que te prefiero más que nada en este mundo."
            ],
            [
                "Si te he dado todo lo que tengo",
                "Hasta quedar en deuda conmigo mismo",
                "Y todavía preguntas si te quiero, tú de qué vas."
            ],
            [
                "Si no hay un minuto de mi tiempo",
                "Que no me pasas por el pensamiento",
                "Y todavía preguntas si te quiero."
            ],
            [
                "Y es que no ves que toda mi vida tan solo depende de ti.",
                "Si te he dado todo lo que tengo",
                "Hasta quedar en deuda conmigo mismo",
                "Y todavía preguntas si te quiero tú de qué vas."
            ],
            [
                "Si no hay un minuto de mi tiempo",
                "Que no me pasas por el pensamiento",
                "Y todavía preguntas si te quiero tú de qué vas."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Tampoco Fuiste Tu",
        "text": [
            [
                "Tampoco fuiste tu ni tu ni tu ni tu - tampoco tu tenias el corazon que busco desde mi juventud - tampoco fuiste tu - te burlas del amor - pero aqui estoy de nuevo echandole un remedio a esa vieja ilusion. - Me duele recordar todo lo que te di - fue inutil la ternura - y hoy solo la amargura - se va quedando en mi - tampoco fuiste tu y aunque valio la pena - borron y cuenta nueva - tranquilo no hay problema - pero no fuiste tu. - Tampoco fuiste tu ni tu ni tu ni tu - tampoco tu tenias el corazon que busco desde mi juventud - tampoco fuiste tu - te burlas del amor - pero aqui estoy de nuevo echandole un remedio a esa vieja ilusion. - Me duele recordar todo lo que te di - fue inutil la ternura - y hoy solo la amargura - se va quedando en mi - tampoco fuiste tu - y aunque valio la pena - borron y cuenta nueva - tranquilo no hay problema - pero no fuiste tu."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Tanto Esperar Por Ti",
        "text": [
            [
                "Tanto esperar de ti - una palabra - una esperanza - un solo gesto de amor hacia mi - algun resquisio en tu puerta cerrada - una venganza - algo por fin - una señal de ti - una salida - a mis deseos - una mirada firmando la paz - despues de hacerme tan larga la espera - ni una promesa que acariciar - despues de tanto aguantar - desapareces como agua en la arena - tanto esperar por ti - tanto querer - tanto sufrir - tanto entregar amor - a una ilusion que ahora se clipsa ante mi - tanto esperar por ti - sin respirar - sin sonreir - tanto creer en ti - y ahora al final - ver que te escapas de mi - por no querer buscar - otro camino - otras estrellas - otros destinos a mi libertad - por encerrarme en un unico sueño - con tanto empeño sin respirar - por no pensar en mi - por ir guardando las cosas mejores - me ido quedando - loca de mi - sin aire para vivir - y hoy mi arco iris - no tiene colores - tanto esperar por ti - tanto querer - tanto sufrir - tanto entregar amor - a una ilusion que ahora se clipsa ante mi - tanto esperar por ti - sin respirar - sin sonreir - tanto creer en ti - y ahora al final - ver que te escapas de mi - tanto esperar por ti - tanto esperar por ti."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Te Amare Hasta el Final",
        "text": [
            [
                "Te amare te amare hasta el final",
                "Pues en ti ya bebí la eternidad",
                "Te amare desde el fondo de mi alma",
                "No habrá condiciones, es mi razón de ser",
                "Te amare, te amare hasta el final",
                "Aunque sé que el crepúsculo vendrá",
                "Te amare a pesar que algunos años",
                "Me apartan tus labios y dicen no soy para ti",
                "He tocado el cielo con tu prisa",
                "Me volví sonrisa para ti",
                "Cuando hablas de tus planes y de mí",
                "Voy viviendo al ritmo de tus besos",
                "Del tiempo por venir",
                "Es tan solo un hecho, siempre lo sé, te amare",
                "Te amare, te amare",
                "Hasta el final",
                "Porque en ti se murió mi soledad",
                "Te amare con mis ganas de tenerte",
                "Alejare tus miedos",
                "Pues mis sueños son solo de ti",
                "He seguido el pulso de tus pasos",
                "Eres el impulso de mi voz",
                "Me siento aquí en tus brazos como un dios",
                "Permanecerá la luz la magia",
                "La historia de este amor",
                "Tú debes saberlo",
                "Por siempre jamás te amaré"
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Te Amo",
        "text": [
            [
                "Desde hace tiempo no sé - que me sucede - una ternura escondida - que se despierta en tu compañía - y todos pueden decir - que tontería - si cuando estoy junto a tí - hay un motivo - todo lo olvido - sin importarme que pase después. - Este gran amor me puede hacer sufrir y yo - te amo - y quisiera darte todo lo que guardo en mí - te amo - un minuto ya sin tí - es un siglo para mí - este gran amor - es todo por tí - este sentimiento que despierta mis sentidos - te amo - y quisiera darte todo lo que guardo en mí - te amo - y si ahora estoy aquí - sin que importe qué dirán - es porque me siento bien - solo así. - Y lo que siento por tí - no es un secreto - pinto tu nombre al pasar - por cada muro de la ciudad - y todos pueden decir - que tontería - si cuando estoy junto a tí - hay un motivo - todo lo olvido - sin importarme que pase después - Este gran amor me puede hacer sufrir y yo - te amo - y quisiera darte todo lo que guardo en mí - te amo - un minuto ya sin tí - es un siglo para mí - este gran amor - es todo por tí - este sentimiento que despierta mis sentidos - te amo - y quisiera darte todo lo que guardo en mí - te amo - y si ahora estoy aquí - sin que importe qué dirán - es porque me siento bien - solo así. - Este gran amor me puede hacer sufrir y yo - te amo - y quisiera darte todo lo que guardo en mí - te amo - un minuto ya sin tí - es un siglo para mí - este gran amor - es todo por tí - este sentimiento que despierta mis sentidos - te amo - y quisiera darte todo lo que guardo en mí - te amo - y si ahora estoy aquí - sin que importe qué dirán - es porque me siento bien - solo así."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Te Comparo",
        "text": [
            [
                "Te comparo si me besan en la boca - te comparo cuando me llenan de rosas - te comparo si me leen algun poema - y todos son mejor que tu - pues siempre has perdido tu. - Te comparo en los mas simples detalles - te comparo y me muero de la rabia - te comparo con amores tan furtivos - y todos son mejor que tu mejor que tu. - Que tonta fui pues como pude darte todo lo de mi - que tonta fui pero es irremediable me entregue a ti tanto te di - que tonta fui el tiempo es implacable me borro de ti - pero de amor nadie se muere amor - mi desamor es quien te mata hoy perdiste tu. - Te comparo entre sabanas y abrazos - te descubro solo eres un fracaso - te comparo entre frases entre lineas - y todos son mejor que tu - pues siempre has mentido tu. - Te comparo en el cielo y en la hoguera - te descubro no eres nada solo humo - te comparo y pareces tan absurdo - pues todos son mejor que tu mejor que tu. - Que tonta fui pues como pude darte aquel amor a ti - que tonta fui sabiendo que no vales lo que crees valer cuanto te di - que tonta fui el tiempo es implacable me borro de ti - pero de amor nadie se muere amor - mi desamor es quien te mata hoy perdiste tu."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Te Olvidare",
        "text": [
            [
                "Te pedi que no siguieras maltratandome - te pedi que no vivieras engañandome - no puedes pensar en mi yo no quiero estar asi - desde que te conoci me haces sufrir - tantas noches he pasado extrañandote - he perdido muchos años comprendiendote - si me tomas y me dejas - si te acercas y te vas - te aseguro que no voy a verte mas. - Te olvidare - no trates de encontrarme - pues con lagrimas de sangre - decidi que no estare - te olvidare - no vengas a buscarme yo te juro que esta vez no volvere. - Me has dejado tantas veces esperandote - sin saber por que seguias escapandote - hoy me quiero despedir - no me voy a arrepentir - porque me llego el momento de partir. - Te olvidare - no trates de encontrarme - pues con lagrimas de sangre - decidi que no estare - te olvidare - no vengas a buscarme yo te juro que esta vez no volvere."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Te Quiero Mi Amor",
        "text": [
            [
                "Sin respirar con la",
                "Mirada te quisiera",
                "Yo besar",
                "Verte sentir lo",
                "Que yo siento",
                "Si estas frente a mi",
                "Mi suspirar un suave",
                "Soplo que te envuelva",
                "Sin cesar y sin hablar",
                "Seré tu comlplice",
                "En silencio",
                "Así dame una señal"
            ],
            [
                "Si yo pudiera",
                "Crear un color",
                "Cambiar texturas",
                "Mostrarte universos",
                "Un nuevo idioma",
                "Quisiera inventar",
                "Para decirte",
                "Todo lo que siento"
            ],
            [
                "Yo quiero ser la ternura",
                "El deseo",
                "Abrázame y te llevo hasta el cielo",
                "Debes saber lo que late",
                "Y me grita el corazón",
                "Yo te quiero mi amor",
                "Yo te quiero mi amor"
            ],
            [
                "Quiero fluir",
                "Por tus rincones",
                "Como sangre de pasión",
                "Y sonreír",
                "Porque te sientes",
                "Tan feliz en mi"
            ],
            [
                "Quiero llegar con suave",
                "Tacto a tocar tu soledad",
                "Y sin mentir seré tu luz",
                "Tu sombra tu raíz",
                "Dame una señal"
            ],
            [
                "Desde el silencio",
                "De mi ser astrar",
                "Desde las voces",
                "De mi ser entero",
                "A tu intuición",
                "Yo quisiera llegar",
                "Para que sientas todo",
                "Lo que siento"
            ],
            [
                "Yo quiero ser la ternura",
                "El deseo",
                "Abrázame y te llevo hasta el cielo",
                "Debes saber lo que late",
                "Y me grita el corazón",
                "Yo te quiero mi amor",
                "Yo te quiero mi amor"
            ],
            [
                "Si yo pudiera",
                "Crear un color",
                "Cambiar texturas",
                "Mostrarte universos",
                "Un nuevo idioma",
                "Quisiera inventar",
                "Para decirte",
                "Todo lo que siento",
                "Yo quiero ser la ternura",
                "El deseo",
                "Abrázame y te llevo hasta el cielo",
                "Debes saber lo que late",
                "Y me grita el corazón",
                "Yo te quiero mi amor",
                "Yo te quiero mi amor"
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Toda Una Vida",
        "text": [
            [
                "Toda una vida me estaria contigo - no me importa en que forma no donde ni como pero junto a ti - toda una vida te estaria mimando - te estaria cuidando como cuido a mi vida que la vivo por ti. - No me cansaria de decirte siempre pero siempre siempre - que eres en mi vida ansiedad angustia y desesperacion. - Toda una vida te estaria mimando - te estaria cuidando como cuido a mi vida que la vivo por ti. - No me cansaria de decirte siempre pero siempre siempre - que eres en mi vida ansiedad angustia y desesperacion. - Toda una vida me estaria contigo - no me importa en que forma no donde ni como pero junto a ti."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Todo, Todo, Todo",
        "text": [
            [
                "Porque sabes que te quiero, tú te aprovechas",
                "Porque sabes que te adoro, me tratas mal",
                "Crees que estás en tu derecho pero te has equivocado",
                "Y un día de tantos me decido y te pongo en tu lugar"
            ],
            [
                "Últimamente que está pasando",
                "No tienes tiempo o no has querido",
                "No estés pensando que esto es un juego",
                "Tú ten en cuenta lo que te digo",
                "Con tus detalles me estás cansando",
                "Si lo prefieres yo me despido",
                "Y lo hecho todo, todo al olvido",
                "Así es mi corazón"
            ],
            [
                "Esos bellos momentos (todo, todo)",
                "Tus lindos ojos verdes (todo, todo)",
                "El fuego de tu cuerpo (todo, todo, todo, todo)",
                "Junto con tu sonrisa (todo, todo)",
                "Todos los recuerdos (todo, todo, todo, todo)",
                "Y así como llegue a adorarte",
                "Si tuviera que olvidarte - a olvidarte aprenderé"
            ],
            [
                "Porque sabes que te quiero, tú te aprovechas",
                "Porque sabes que te adoro, me tratas mal",
                "Crees que estás en tu derecho pero te has equivocado",
                "Y un día de tantos me decido y te pongo en tu lugar"
            ],
            [
                "Últimamente que está pasando",
                "No tienes tiempo o no has querido",
                "No estés pensando que esto es un juego",
                "Tú ten en cuenta lo que te digo",
                "Con tus detalles me estás cansando",
                "Si lo prefieres yo me despido",
                "Y lo hecho todo, todo al olvido",
                "Así es mi corazón"
            ],
            [
                "Esos bellos momentos (todo, todo)",
                "Tus lindos ojos verdes (todo, todo)",
                "El fuego de tu cuerpo (todo, todo)",
                "Junto con tu sonrisa (todo, todo)"
            ],
            [
                "Últimamente",
                "No tienes tiempo",
                "No estés pensando",
                "Tú ten en cuenta",
                "Y lo hecho todo, todo al olvido",
                "Así es mi corazón"
            ],
            [
                "Esos bellos momentos (todo, todo)",
                "Tus lindos ojos verdes (todo, todo)",
                "Todos los recuerdos (todo, todo, todo, todo)..."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Un Mundo Raro",
        "text": [
            [
                "Cuando te hablen de amor y de ilusiones - y te ofrezcan un sol y un cielo entero - si te acuerdas de mi no me menciones - porque vas a sentir amor del bueno - y si quieren saber de tu pasado - es preciso decir una mentira - di que vienes de alla de un mundo raro - que no sabes llorar que no entiendes de amor - y que nunca has amado. - Porque yo adonde voy hablare de tu amor - como un sueño dorado y olvidando el rencor - no dire que tu adios me volvio desgraciado - y si quieren saber de mi pasado - es preciso decir otra mentira - les dire que llegue de un mundo raro - que no se del dolor que triunfe en el amor - y que nunca he llorado."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Un Nuevo Amor",
        "text": [
            [
                "Quiero dejar de sufrir - y conciliar lo que siento - entender de una vez - no soy solo lo que pienso - y recomenzar desprendeme de todo el pasado - ser capaz de usar mi intuicion - y estoy segura de que llegara - un nuevo amor que conmueva todos mis rincones - y llanara mis instantes con su mirar - suavemente repetir es mio - escuchar de su voz que me diga muero por ti. - Y simplemente saber - que cada dia hay un intento - proguntar comprender callar - para gozar el momento - disfrutar vibrar con las manos entrelazadas - despertar con locura de amar - estoy segura de que llegara - un nuevo amor que sorprenda todas mis pasiones - revivira la esperanza que un dia perdi - espontaneo transparente mio - sin temos solo amor - le dire yo soy para ti. - Y me alegrara sonreir llenarlo de besos - intentar volver a vivir - hechizada toda junto a ti - un nuevo amor que fascine con sus sensaciones - y llenara de temblores al corazon - suavemente repetir es mio - escuchar de su voz que me diga hoy soy feliz. - Un nuevo amor. - Un nuevo amor."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Un Pretexto",
        "text": [
            [
                "Dime cómo son los sentimientos que te elevan hasta el cielo para luego tocar el sol",
                "Dime si es verdad que el pensamiento se apodera de un pretexto convirtiéndolo en emoción.",
                "Sin lastimarte pero, ya ves, yo no te amo y tú sabes bien cómo te envidio ese mundo paraiso donde juegas a vivir cerca de mi.",
                "Dime cómo le haces que perdonas el desamor, no lo cobras y te basta con lo que doy; un futuro donde no hay promesas, ir viviendo como llega porque un día tal vez me voy.",
                "Cuando me abrazas yo pienso así: \"qué maldición no quererte a ti\", porque soy yo la que me pierdo del amor que no te tengo y que quisiera yo sentir.",
                "¡No, no es vanidad!, es dolor que al azar me va robando la paz. ¡Ay, cuánto quisiera poder gritar!, pero la voz se me quiere rasgar, cualquier pretexto me va.",
                "Dime si en el fondo no enloqueces y al quererme me aborreces, es humano también odiar. Yo no sé si así preferiría un reclamo o una riña, tu silencio me duele más.",
                "A veces pienso que sigo aquí por no tener el valor de huir, o es que no pierdo la esperanza que una noche inesperada me enamore yo de tí."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Una Aventura",
        "text": [
            [
                "Vence el aburrimiento - al estar volviendo a la gran ciudad - llena de pensamientos - que inquietan tanto a mi soledad - pienso en tu mirar - mata tu modo de andar - trafico fatal y miro tu fotografia - dime que estas pensando solo en mi - en ese dulce abrazo de enamorados - nunca mas extraños - porque yo estoy pensando solo en ti - sueño que no haya sido una aventura - solo primavera. - La luna fue testigo y el mar abrigo de arena y sal - y me perdi en tus ojos mirando en ellos al sol brillar - nunca imagine una pasion total - nunca sospeche sentirme tan amada un dia - tan solo smog y hastio pienso en ti - y es que me estoy sintiendo enamorada - de tus locos besos - siento que estas pensando solo en mi - que para ti no ha sido una aventura - algo pasajero. - Fue sin prometer - tal vez no te vuelve a ver - no te olvidare - la vida es una aventura. - Dime que estas pensando solo en mi - que añoras nuestro encuentro enamorado - por las coincidencias - porque yo estoy pensando solo en ti - llena de la nostalgia de esta aventura - que ha transformado todo en mi."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Una Cancion",
        "text": [
            [
                "Es casi una mujer - que quiere aprender - eso que es vivir - y no sobrevivir - no engaña a nadie no - guarda un secreto - y entre las sobras el - a su mundo da color. - Amor escondido - un amor prohibido - amor escondido - un amor prohibido - pero sin el - ya que podria hacer - sobrevivir - dia tras dia. - El es algo mayor - lo que se llama un señor - un dia se equivoco - y hoy tiene una ilusion - no quiere herir a nadie no - intenta ser feliz - su vida antes era gris - pero ella todo lo cambio. - Amor escondido - un amor prohibido - amor escondido - un amor prohibido - se ocultaran a los ojos del sol - y se amaran - tarde a tarde. - Amor escondido - un amor prohibido - amor escondido - un amor prohibido."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Una Herida En El Alma",
        "text": [
            [
                "Tu ausencia es peor que sufrir un castigo - duele mas que perder un amigo - es mas triste que verte llorar. - Tu ausencia es llevar una herida en el alma - es clavarme un puñal por la espalda - es sentir que perdi la mitad. - Por eso aunque sigan pasando los años - no consibo vivir y olvidando - que a tu lado yo he sido feliz - entiendo que no puedo esperar un milagro - no me alcanzas a ver que te extraño - y algun dia estare junto a ti. - Tu ausencia es llevar una herida en el alma - es clavarme un puñal por la espalda - es sentir que perdi la mitad. - Por eso aunque sigan pasando los años - no consibo vivir y olvidando - que a tu lado yo he sido feliz - entiendo que no puedo esperar un milagro - no me alcanzas a ver que te extraño - y algun dia estare junto a ti."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Una Vez Mas",
        "text": [
            [
                "Si pudiera repetir - lo que me toco vivir - yo te volveria a buscar - una ves mas. Pararia sutil la arena - que es un tiempo que se va - y que nada cambie - y que nada cambie. - Ser mil cosas a la vez - y aunque tu no fueras pez - yo quisiera ser tu mar - una vez mas. - Descontar los desencuentros - las noches sin alma - y que nada cambie - y que nada cambie - una vez mas. - Si pudiera yo elegir - otra vida que vivir - que fuera cerca de ti - una vez mas - una vez mas."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Víveme",
        "text": [
            [
                "No necesito mas de nada ahora que",
                "Me iluminó tu amor inmenso fuera y dentro",
                "Créeme esta vez. Créeme porque."
            ],
            [
                "Créeme y verás, no acabará mas",
                "Tengo un deseo escrito en alto que vuela ya",
                "Mi pensamiento no depende de mi cuerpo",
                "Créeme esta vez."
            ],
            [
                "Créeme porque",
                "Me haría daño ahora, ya lo sé",
                "Hay gran espacio, tu y yo",
                "Cielo abierto que ya nos encierra a los dos",
                "Pues sabemos lo que es necesidad",
                "Víveme sin miedo ahora",
                "Que sea una vida sea una hora",
                "No me dejes libre aquí desnudo",
                "Mi nuevo espacio que ahora es tuyo",
                "Te ruego víveme sin más vergüenza",
                "Aunque esté todo el mundo en contra",
                "Deja la apariencia y toma el sentido",
                "Y siente lo que llevo dentro."
            ],
            [
                "Y te transformas en un cuadro dentro de mí",
                "Que cubre mis paredes blancas y cansadas",
                "Créeme esta vez."
            ],
            [
                "Créeme porque",
                "Me haría daño una y otra vez",
                "Sí, entre en mi realidad",
                "Hoy yo tengo algo más",
                "Que jamás tuve ayer",
                "Necesitas vivirme un poco más",
                "Víveme sin miedo ahora",
                "Que sea una vida sea una hora",
                "No me dejes libre aquí desnudo",
                "Mi nuevo espacio que ahora es tuyo",
                "Te ruego víveme sin más vergüenza",
                "Aunque esté todo el mundo en contra",
                "Deja la apariencia y toma el sentido"
            ],
            [
                "Y siente lo que llevo dentro",
                "Has abierto en mí la fantasía",
                "Me esperan días de una ilimitada dicha",
                "Es tu guión la vida mía",
                "Me enfocas, me diriges pones las ideas",
                "Víveme sin miedo ahora",
                "Aunque esté todo el mundo en contra",
                "Deja la apariencia, toma el sentido",
                "Y siente lo que llevo dentro."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Ven A Mi Fiesta (Vieni Alla Mia Festa)",
        "text": [
            [
                "Qué haces esta noche - no te quedes solo - yo te hago una propuesta - si quieres estar alegre - dile adiós a todo - te divertirás - una idea genial - casi excepcional - no me digas que no la aceptas - y si quieres acercarte - sígueme esta noche - y no te arrepentirás - la noche conmigo será - excitante verás - y la noche contigo será - mágica realidad - sí ven a mi fiesta - sí ven a mi fiesta - ven te haré perder la cabeza - no hace falta etiqueta - si quieres ven andando o ven en bicicleta - dime que te guista - anda no seas tonto - hoy has hecho una conquista - ya tu nombre está en mi lista - y estoy segura que no faltarás - la noche conmigo será - excitante verás - y la noche contigo será - mágica realidad. - Al mirarme poco a poco olvidarás - tus problemas y la formalidad - de mi mano podrás ir a cualquier lugar - porque tu aire triste a ti no va - pinta ya esa cara - ponte una sonrisa - anda que serás el más guapo - tira también la corbata - y fuera la chaqueta - que no me vuelve loca - sí ven a mi fiesta - sí ven a mi fiesta - ven te haré perder la cabeza - una noche emocionante - y cuando termine - ya serás mi amante. - Luces de colores - nuevas sensaciones - pasos que se aprenden bailando - música electrizante - puedes ya besarme - hoy ya soy tu amante - sí ven a mi fiesta - que bonita fiesta - ven te haré estallar la cabeza - no te quiero de etiqueta - si quieres ven andando o ven en bicicleta - sí ven a mi fiesta - que bonita fiesta - ven te haré estallar la cabeza - no te quiero de etiqueta - si quieres ven andando o ven en bicicleta."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Veneno Para Dos",
        "text": [
            [
                "Amanecer así",
                "Como en el mismo cielo",
                "Cansada pero del mejor humor",
                "Al lado de quien quiero",
                "Mirándole sin ver",
                "Oyendo sin oírlo",
                "Dejando que los cuerpos",
                "Piel a piel",
                "Apaguen los sentidos",
                "Con el más delicioso licor",
                "Que pueda existir bajo el sol",
                "Somos tal para cual",
                "Coincidencia genial",
                "Casualidad."
            ],
            [
                "Veneno para dos",
                "Cóctel de amor",
                "Que pone al rojo vivo",
                "El corazón",
                "En pleno desayuno",
                "En un hotel de lujo",
                "Enamorándonos"
            ],
            [
                "Veneno para dos",
                "Fuego interior",
                "Pasito a paso consumiéndonos",
                "Tu pecho con el mío",
                "Un único latido",
                "En adelante cómplices."
            ],
            [
                "Amanecer así, como en el",
                "Mismo cielo",
                "Sabiendo que te tengo junto a mi",
                "Después de tanto tiempo",
                "Justifica el insomnio de un mes",
                "Indecisa entre tú y él",
                "Menos mal que al final",
                "Somos tal para cual",
                "Y todo va."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Voy",
        "text": [
            [
                "Voy a mojarme los labios con agua bendita - para lavar los labios que una vez me diera tu boca maldita - voy a ponerme en los ojos un hierro candente - pues mil veces prefiero estar ciega que volver a verte. - Voy a tratar de olvidar que una vez fuiste mio - voy con mi sueño a matar el amor de mi vida - voy a mojarme los labios con agua bendita - para lavar los labios que una vez me diera tu boca maldita. - Voy a tratar de olvidar que una vez fuiste mio - voy con mi sueño a matar el amor de mi vida. - Voy a mojarme los labios con agua bendita - para lavar los labios que una vez me diera tu boca maldita."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Y Cae La Gota De Agua",
        "text": [
            [
                "Y cae la gota de agua - estamos a un minuto de la ausencia - el vaso se derrama - es tarde ya muy tarde te perdi - y vete sin excusas - te ayudo a liberar la culpa. - Palabras como aviones - que rasgan hoy la ruta de algun viento - y escriben sobre el cielo - las cosas que se calla el corazon - procura no tardarte - que hoy mi dignidad es fragil. - Se que te vas ya - no hay nada que agregar - se que te vas si - y al fin lo presenti - no temas por mi vida - es algo que yo ya sabia - se que te vas ya - no hay nada que agregar. - Novelas que se escriben - sabiendo que el final es el de siempre - y hasta parece tonto - ya ves como nos duele un simple adios - procura no tardarte - que hoy mi dignidad es fragil. - Se que te vas ya - no hay nada que agregar - se que te vas si - y al fin lo presenti - no temas por mi vida - es algo que yo ya sabia - se que te vas ya - no hay nada que agregar. - Y cae la gota de agua - y cae la gota de agua ."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Ya No Somos Amantes",
        "text": [
            [
                "Que frió te he sentido esta noche,",
                "Ya no hay palabras dulces al oído,",
                "Te fuiste sin besar mis labios al adiós."
            ],
            [
                "Y cuando te has marchado",
                "Yo lo estuve pensando",
                "Lo que se llama amor se termino",
                "Y la pasión es clara",
                "Pero no deja nada",
                "Me hace solo sentir un gran dolor."
            ],
            [
                "Sera que la nostalgia nos tiene confundidos",
                "Nos lleva a buscarnos nuevamente."
            ],
            [
                "Amantes",
                "Ya no somos amantes",
                "Lo siento esto es el final,",
                "No existe la ternura",
                "Ya se acabo la lucha",
                "Tu y yo no somos mas"
            ],
            [
                "Amantes",
                "Ya no somos amantes",
                "No hay duda",
                "Esto ya se rompió",
                "Sera que la nostalgia",
                "Nos llama en la distancia",
                "Mas no seremos ya",
                "Amantes."
            ],
            [
                "Existe un gran cariño",
                "Pero ya no es lo mismo",
                "Y para rescatarlo",
                "Es tarde ya",
                "Nada rompe el silencio",
                "Y hasta nos aburrimos",
                "No hay alegría, ni fuerza de continuar"
            ],
            [
                "No hay sensaciones nuevas",
                "Nuestra luz ya se ha apagado",
                "Y las caricias llegan por costumbre."
            ],
            [
                "Amantes",
                "Ya no somos amantes",
                "Lo siento esto es el final,",
                "Sera que la nostalgia",
                "Nos llama en la distancia",
                "Mas no seremos ya"
            ],
            [
                "Amantes."
            ],
            [
                "Ya no somos amantes",
                "Lo siento esto es el final,",
                "Sera que la nostalgia",
                "Nos llama en la distancia",
                "Mas no seremos ya",
                "Amantes."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Yo No Se Vivir Sin Ti",
        "text": [
            [
                "Que puedo poner sobre mi piel - que hacer con mi boca y con mi ser - donde hay otros brazos - donde hay otro amor - como puedo hacer que salga el sol - como acompañar la soledad - que hacer en las noches si no estas - como ser de otro dar lo que te di - y es que yo no se vivir sin ti. - Porque nunca tuvimos un minuto de calma - porque en cada suspiro entregabamos el alma - y encendias el fuego que tu cuerpo apagaba - y me dabas la luz y tu luz que me quemaba. - Como tener alas y volar - si no quiero estar en libertad - queda tanta vida tengo que seguir - y es que yo no se vivir sin ti."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Yo No Te Pido La Luna",
        "text": [
            [
                "Quiero envolverte en mis brazos",
                "que no quede entre tú",
                "y yo un espacio",
                "ser el sabor de tu boca",
                "y llenarme toda con tu aroma",
                "ser confidente",
                "y saber por dentro quien eres tú",
                "como un tatuaje vivo",
                "impregnarme en tu ser",
                "no borrarme de ti."
            ],
            [
                "Yo no te pido la luna",
                "tan sólo quiero amarte",
                "quiero ser esa locura",
                "que vibra muy dentro de ti.",
                "Yo no te pido la luna",
                "sólo te pido el momento",
                "de rescatar esa piel",
                "y robarme esa estrella que",
                "vemos tú y yo al hacer el amor."
            ],
            [
                "Correr en contra del viento",
                "conocer todos tus sentimientos",
                "dos cuerpos entrelazados",
                "esperemos todos los inviernos",
                "bésame",
                "y en mis labios hallarás calor",
                "siénteme",
                "frágil y de papel",
                "como tiemblo por ti."
            ],
            [
                "Yo no te pido la luna",
                "tan sólo quiero amarte",
                "quiero ser esa locura",
                "que vibra muy dentro de ti.",
                "Yo no te pido la luna",
                "sólo te pido el momento",
                "de rescatar esa piel",
                "y robarme esa estrella que",
                "vemos tú y yo al hacer el amor."
            ],
            [
                "Yo no te pido la luna",
                "sólo quiero tenerme",
                "muy cerca de mi",
                "yo no te pido la luna",
                "sólo quiero entregarme",
                "para siempre a ti."
            ],
            [
                "Yo no te pido la luna",
                "tan sólo quiero amarte",
                "quiero ser esa locura",
                "que vibra muy dentro de ti.",
                "Yo no te pido la luna",
                "sólo te pido el momento",
                "de rescatar esa piel",
                "y robarme esa estrella que",
                "vemos tú y yo al hacer el amor."
            ]
        ]
    },
    {
        "author": "Daniela Romo",
        "title": "Yo Soy La Dueña",
        "text": [
            [
                "Las ausencias de tu cuerpo - la distancia entre tu y yo - este hielo entre los dos - tus mentiras y otro amor. - Si quisieras convencerme - hablarias sinceramente - distraer mi soledad - no es cuestion de obsequiar. - Con tus regalos no no me puedes comprar porque soy libre - y quien manda aqui soy yo y en mi corazon yo soy la dueña - con tus regalos no no quieras humillar mi fe sincera - y quien manda aqui soy yo y de mi corazon yo soy la dueña. - Como duele darme cuenta - que tan solo a mi me importa - ya ho habra oportunidad - tu silencio es el final. - Con tus regalos no no me puedes comprar porque soy libre - y quien manda aqui soy yo y en mi corazon yo soy la dueña - no mas detalles no tan falsos como luz en este infierno - ya no puedes acallar mi hambre de gritar que soy mi dueña. - No es una aventura - ella es mucho mas - tu me has traicionado una vez mas - y mi dignidad no tiene precio. - Con tus regalos no no me puedes comprar porque soy libre - y quien manda aqui soy yo y en mi corazon yo soy la dueña."
            ]
        ]
    }
]