[
    {
        "author": "Diagnostico Final",
        "title": "Bajo El Agua",
        "text": [
            [
                "Negro el cielo y cae la lluvia, lluvia que pega en la chapa y retumba.",
                "Pega, retumba y corre hacia abajo; corre hasta el río que aquí te trajo.",
                "Trajo a la gente, trajo a tu abuelo, trajo a la lucha por este suelo.",
                "Suelo de hierbas, ganado y riquezas, suelo que muere por una represa.",
                "Agua que cae y sigue corriendo, mata tu tierra mata tu pueblo.",
                "Pueblo que queda hundido en el barro, dique que sigue y sigue matando.",
                "Faltan remedios, falta comida; sigue faltando y pasan los días.",
                "Gente que sueña con volver a un pasado, gente que espera le den una mano.",
                "Lleno el afluente, lleno está el lecho, llena está tu casa, llena hasta el techo.",
                "Mano que nace y brinda esperanza, curando la herida de tanta matanza.",
                "Donando y donando sin pedir nada, aunque haya partidos que saquen tajada.",
                "Basta de mierda, no a la masacre; basta al progreso a costa de sangre.",
                "Sangre que corre a cambio de nada, pueblos que mueren en tierras ahogadas"
            ]
        ]
    },
    {
        "author": "Diagnostico Final",
        "title": "Malvinas Argentinas",
        "text": [
            [
                "Los mandaron al infierno del cual muchos no pudieron volver,",
                "Sus cuerpos congelados no tenían qué comer.",
                "Nunca se imaginaron lo que iba a suceder los llevaron a la guerra los mandaron a perder.",
                "No más sangre, no más odio, no más guerra, no más dolor.",
                "La muerte estaba allí enfrente de sus ojos, el mar dejó de ser azul se tiñó de rojo.",
                "Bendición para la guerra, fabricante de maldad, totus toss Juan Pablo mensajero de la paz?",
                "La agonía continúa joven veterano, volviste del frente escondido muerto en vida has acabado.",
                "Esta guerra fue verdadera y no la vamos a olvidar,",
                "Por aquellos que volvieron y por aquellos que no están.",
                "Veterano de Malvinas el país ya se olvidó de todos los que murieron defendiendo la nación.",
                "Vos peleaste por tu patria, sin laburo te dejaron,",
                "Mientras tus representantes al borracho lo indultaron.",
                "No más sangre, no más odio, no más guerra, no más dolor."
            ]
        ]
    },
    {
        "author": "Diagnostico Final",
        "title": "Siglo Xxi Epoca Feudal",
        "text": [
            [
                "La maquinaria de la destrucción ya se creó esclavos encadenados somos vos y yo.",
                "Época feudal o época actual qué diferencia hay?",
                "Puede haber dos caminos, tendrás que saber elegir, uno te lleva a vencer y el otro te lleva a morir.",
                "Hoy debés hacerlo, debemos.",
                "Hoy podés hacerlo, podemos.",
                "Hoy debés hacerlo, debemos.",
                "Hoy podés hacerlo, podemos.",
                "Si te dejas dominar tu cabeza perderás, si tratas de escapar seguro te van a voltear;",
                "Sólo trata de luchar que algún día triunfarás.",
                "Todo depende de tu reacción.",
                "Todo depende de tu reacción.",
                "Todo depende de tu reacción.",
                "Todo depende de tu reacción."
            ]
        ]
    },
    {
        "author": "Diagnostico Final",
        "title": "Sociedad Cosumidora De Mentiras",
        "text": [
            [
                "Laburante solitario que transitas por la vida, hostigado por traidores,",
                "Vigilantes y gorilas; morirás en la miseria pero con la frente limpia.",
                "Nunca vimos un centavo, que sí nos pertenecía,",
                "Y hoy pagamos los errores de esta sucia oligarquía.",
                "Terminemos de engañarnos todo es una mentira.",
                "Llámenlo una tiranía,",
                "Dictadura o democracia si siempre serán los mismos los traidores de la patria.",
                "Ellos se podrán reír, pero a mí no me hace gracia.",
                "Mienten, mienten, mienten.",
                "Mentira las fuerzas del orden.",
                "Mentira las religiones.",
                "Mentira la sociedad es una mentira.",
                "Vas buscando una salida a esta puta realidad,",
                "Que contiene hipocresía más allá de su maldad.",
                "Enfrentemos al tirano que no deja de robar.",
                "No te rindas al manejo de los que tienen poder,",
                "Abrazados al dinero mientras ya no hay qué comer;",
                "Que se vayan de estas tierras que se dejen de joder."
            ]
        ]
    },
    {
        "author": "Diagnostico Final",
        "title": "Tu Vieja Amiga",
        "text": [
            [
                "De qué sirve el poder?",
                "Si la conciencia está podrida por adentro,",
                "La noche llega el llanto cae y ya no hay tiempo para cambiar la porquería de tu ser.",
                "La corrupción, tu vieja amiga, ya no te invita a festejar ya no te quiere,",
                "Todo tu imperio se derrumba y ya no puedes seguir robándole a la gente su sonrisa.",
                "No llores más no seas cobarde, el tiempo pasa y todo llega nunca es tarde.",
                "La oposición tiene vacante un lindo puesto no perderás la chance de ir a postularte.",
                "Ya no hables más no digas nada, estoy podrido de escuchar tantas pavadas.",
                "Andate ya esto es el colmo soy argentino pero vidrio yo no como.",
                "Tu infancia es lo mejor y lo peor de tu vida,",
                "Estás desecho y tu cabeza está vacía,",
                "Esa careta no tapa más tu hipocresía y aunque lo intentes no podrás robarme esta alegría.",
                "Estoy contento gracias a Dios, que mi cabeza no piensa igual que vos,",
                "Tu diplomacia y tu fortuna en mi canción no tienen importancia alguna.",
                "Toda esa gente que quiere y quiere más, sin importarle que pisan al de atrás,",
                "Tanto jodieron para poder juntar que cuando mueran nadie los va a llorar."
            ]
        ]
    }
]