[
    {
        "author": "Diamanda Galás",
        "title": "Free Among The Dead",
        "text": [
            [
                "Sono la prova, I am the token, Soy la muestra,",
                "Sono la salva, I am the salvation, Soy la salvacion,",
                "Sono la carne maccllata, I am the butcher's meat, Soy la carne magullada,"
            ],
            [
                "Sono la sanzione, I am the sanction, Soy la sancion,",
                "Sono il sacrificio, I am the sacrifice, Soy el sacrificio,",
                "Sono il Rango Nero, I am the Black Spider, Soy la araña negra,"
            ],
            [
                "Sono il scherno, I am the scourge, Soy el azote,",
                "Sono la Santa Sede, I am the Holy Fool, Soy la tonta sagrada,",
                "Sono lè feci dal Signore, I am the shit of God, Soy la mierda de Dios,"
            ],
            [
                "Sono lo segno, I am the sign, Soy la seña,",
                "Sono la pestilenza, I am the plague, Soy la plaga,",
                "Sono l'Antichristo. I am the Antichrist. Soy l'Antichristo"
            ]
        ]
    },
    {
        "author": "Diamanda Galás",
        "title": "Si La Muerte",
        "text": [
            [
                "Si la muerte viene y pregunta por mí",
                "Haga el favor",
                "De decirle que vuelva mañana",
                "Que todavía no han cancelado mis deudas",
                "Ni her terminado un poema",
                "Ni he ordenado mi ropa para el viaje",
                "Ni he llevado a su destino el encargo ajeno",
                "Ni he echado llave en mis gavetas"
            ],
            [
                "Ni he dicho lo que debía decir a los amigos",
                "Ni he sentido el olor de la rosa",
                "Que no ha nacido",
                "Ni he desenterrado mis raíces",
                "Ni he escrito una carta pendiente",
                "Que ni siquiera me he lavado las manos",
                "Ni he conocido un hijo",
                "Ni he emprendido caminatas en paises desconocidos",
                "Ni conozco los siete velos del mar",
                "(Ni la canción del marino)"
            ],
            [
                "Si la muerte vieniera",
                "Diga por favor que estoy enterado",
                "Que me haga una espera",
                "Que no le he dado a mi novia ni un beso de despedida",
                "Que no he repartido mi mano con las de la familia",
                "Ni he desempolvado los libros",
                "Ni he silvado la canción preferida",
                "Ni me he reconciliado con los enemigos",
                "(Digale que no he probado el suicidio,",
                "Ni he visto libre a mi gente)"
            ],
            [
                "Dígale, si quiere, que vuelva mañana",
                "Que no es que le tema pero, ni siquiera...",
                "Dígale, si quiere, que vuelva mañana",
                "Que no es que le tema pero, ni siquiera...",
                "Dígale, si quiere, que vuelva mañana",
                "Que no es que le tema pero, ni siquiera...",
                "Dígale, si quiere, que vuelva mañana",
                "Que no es que le tema pero, ni siquiera...",
                "He empezado a andar el camino."
            ]
        ]
    }
]