[
    {
        "author": "Diazepunk",
        "title": "10:10",
        "text": [
            [
                "No puedo despertar. Estoy atrapado y no quiero escapar de éste sueño que no entenderé jamás. Se ha detenido el reloj.",
                "Ella llegó, yo la encontré silbando una vieja canción.",
                "Con el primer abrazo robó mi corazón no lo devolvió jamás.",
                "Respiro aire de ciudad que a veces no me deja pensar.",
                "Pues son sólo recuerdos que no quiero olvidar jamás aunque no logre despertar.",
                "Quiero oírte otra vez latir y en cada verso sentir tu corazón que golpea junto al mío como lo hace una canción que sólo aprendimos los dos al soñar."
            ]
        ]
    },
    {
        "author": "Diazepunk",
        "title": "3d",
        "text": [
            [
                "Entre los códigos de barra y el teclado de una PC no hay una solución.",
                "Te he visto miles de veces esperando la respuesta frente a un monitor.",
                "Gira el mundo y no sabes por qué. Son sólo 1 y 0 los que están haciendo al mundo girar.",
                "Y no lo puedes evitar, el sistema en blanco y negro pintado está.",
                "Hay un orden común, qué planes se esconderán detrás de aquella luz.",
                "No insistas que la puerta ya no se abrirá.",
                "Ya estás dentro.",
                "Bienvenido ya estás dentro del sistema 3D.",
                "Es un armagedón planeado y tú ya eres parte de él, parte del cibermundo.",
                "Es fácil encontrar respuesta para quien lo soluciona con sólo un botón.",
                "Eres esclavo y no sabes de quién.",
                "Y entre tantos rostros no sabes cuál es el de la realidad.",
                "Eres un ser binario que ha perdido su identidad entre un inmenso mainframe, un horror gigabático.",
                "Es el fin de nuestro tiempo como lo solíamos ver.",
                "Tu vida es un déficit constante, no tienes nada, eres de ellos.",
                "Ahora puedes apagar el sistema."
            ]
        ]
    },
    {
        "author": "Diazepunk",
        "title": "Afuera",
        "text": [
            [
                "El mensaje llegó a través de la t.v., radio, prensa y en las salas de espera.",
                "En tediosos sermones y en las oraciones una y otra vez. Entre los salones de",
                "clase, en la calle y en las escuelas. Crees estar a salvo en casa pero ellos",
                "están dentro y afuera."
            ],
            [
                "Te es tan familiar, no te logra sorprender. Tiene a todos de la misma cadena.",
                "Y con vendas en los ojos sigues las instrucciones sin preguntar por qué."
            ],
            [
                "Al dejarla caer, puedes ver al mundo de otra manera y todos los errores",
                "que cometiste ahora te envenenan.",
                "Porque eres culpable también…"
            ],
            [
                "¡Del mundo allá afuera!"
            ],
            [
                "No vale la pena ser a las reglas tan fiel. Sabes que es lo necesario para hacer a",
                "este mundo cambiar. ¿Se trata solo de mirar? Sientes la desesperación y algo",
                "que no te deja seguir y es que eres culpable también y no lo quieres admitir…"
            ],
            [
                "¡Del mundo allá afuera!"
            ],
            [
                "Terminó la lección, todo lo aprendido estaba mal. No hay héroes, profetas,",
                "no hay Santa Claus, no hay salvador pendiente.",
                "Tus ojos apuntan a otra dirección, ¿a dónde van? Buscas culpables no una",
                "solución ¿por qué es que ellos no pueden cambiar? Y qué hay de ti, si tú eres igual.",
                "Eres tan solo un miembro más…"
            ],
            [
                "¡Del mundo allá afuera!"
            ]
        ]
    }
]