[
    {
        "author": "Dinastía",
        "title": "Bonita Pero Mentirosa",
        "text": [
            [
                "Ja un poquito de cumbia, con Dinastía los Elegidos"
            ],
            [
                "Eres bien bonita, pero mentirosa, engañas a los hombres, siempre con mentiras con mentiras mentirosa. (2 Veces)."
            ],
            [
                "Ay que bonita mentirosa mira como goza, traicionera mujer mala y envidiosa, hay de todas las mujeres eres la más peligrosa. Ella te envuelve, te aprisiona su belleza te enamora te excita con ese aroma caminando en la zona bien coqueta engañadora, ahora te dejo triste y sola por jugar con mi cariño, es tu castigo traidora."
            ],
            [
                "Dices te quiero te quiero mi amor, dices te amo con loca pasión, pero no lo dices con buena intención, porque tú no tienes, tú no tienes corazón. (2 Veces)"
            ],
            [
                "Yo pensé que tú me amabas, también que me querías, que eras tú el complemento que le faltaba a mi vida, que ibas a estar conmigo, todos los días hoy de ti no quiero nada eres falsa pues mentías."
            ],
            [
                "Eres bien bonita, pero mentirosa, engañas a los hombres, siempre con mentiras con mentiras mentirosa. (2 Veces)"
            ],
            [
                "Ay qué bonita mentirosa mira como goza, traicionera mujer mala y envidiosa, hay de todas las mujeres eres la más peligrosa. Ella te envuelve, te aprisiona su belleza te enamora te excita con ese aroma caminando en la zona bien coqueta engañadora, ahora te dejo triste y sola por jugar con mi cariño, es tu castigo traidora."
            ],
            [
                "Dices te quiero te quiero mi amor, dices te amo con loca pasión, pero no lo dices con buena intención, porque tú no tienes, tú no tienes corazón. (2 Veces)"
            ],
            [
                "Yo pensé que tú me amabas, también que me querías que eras tú y tú la mujer de mi vida, que querías conmigo, todos los días, hoy no quiero nada, eres falsa pues mentías."
            ],
            [
                "Eres bien bonita pero mentirosa, engañas a los hombres, siempre con mentiras con mentiras mentirosa. (2 Veces)"
            ],
            [
                "Dices te quiero te quiero mi amor, dices te amo con loca pasión, pero no lo dices con buena intención, porque tú no tienes, tú no tienes corazón. (2 Veces)"
            ],
            [
                "White Records, Roberto, el que puede LTR, Will-I-Am, Dinastía, Los Elegidos, sabroso."
            ]
        ]
    },
    {
        "author": "Dinastía",
        "title": "Mi Niña",
        "text": [
            [
                "Que tú eres mi niña, la dueña de mi vida y aunque la gente te diga, que yo soy un maleante y no valgo la pena mi nena Mi niña.",
                "Tú no creas en mentiras, si eres dueña de mi vida y aunque la gente te diga que tú te alejes, quédate mi niñaaa."
            ],
            [
                "Mi niña tú sabes que eso no es verdad, que aunque la gente me critique y eso que más da, también dicen que eres niña y mucho menor de edad por que tus padres me persiguen para encarcelar, si todos dicen que yo soy maleante nada elegante pero tus padres ellos no saben que fuiste mía en tu cama en el perfecto instante, que te excitaste y te entregaste, Jaaa hoy lo digo de nuevo."
            ],
            [
                "Que tú eres mi niña, la dueña de mi vida y aunque la gente te diga, que yo soy maleante y no valgo la pena mi nena Mi niña.",
                "Tú no creas en mentiras, si eres dueña de mi vida y aunque la gente te diga que tú te alejes, quédate mi niñaaaa."
            ],
            [
                "Mi nena yo sé que no estarán tan mal, que lo que dice tus papás yo lo quiero cambiar, y por amor hay muchas cosas que pueden girar, que me critique todo el mundo y eso que mas da, si yo te extraño, me entristezco de vez en cuando que te busco mira que enloquezco.",
                "Y Ahora tus padres no me creen que yo soy sincero y mucho menos me permiten mirarte un momento y hoy lo digo de nuevo."
            ],
            [
                "En el mundo hay muchos casos como este, si es casualidad que el tuyo se compare y se recuerde como una historia de amor sin precedente, te invito a que recuerdes que el amor que viviste y sentiste en aquel momento, es parte de la vida y son momentos que vivirán en tu memoria siempre con vida."
            ],
            [
                "Mi niña tú sabes que eso no es verdad, que aunque la gente me critique y eso que más da, también dicen que eres niña y mucho menor de edad por que tus padres me persiguen para encarcelar, si todos dicen que yo soy maleante nada elegante pero tus padres ellos no saben que fuiste mía en tu cama en el perfecto instante, que te excitaste y te entregaste, Jaaa hoy lo digo de nuevo."
            ],
            [
                "",
                "Yo te aseguro que al final de cuentas tus papás y la gente se van a dar cuenta, que quien te quiere soy yo, el que muere por tu amor, no importa que seas menor, para estar juntos tú y yo, que seas todo mía estar en armonía, acariciarte mi niña toda la noche y todo el día, pasear por la avenida, déjame quererte y dame alegría, eres la dueña de mi vida"
            ],
            [
                "Que tú eres mi niña, la dueña de mi vida y aunque la gente te diga, que yo soy un maleante y no valgo la pena mi nena Mi niña.",
                "Tu no creas en mentiras, si eres dueña de mi vida y aunque la gente te diga que tu te alejes quédate mi niñaaa.."
            ],
            [
                "Esto no lo hacemos simplemente por cantar, si no por que en el área, nosotros si conocemos del género ROBERTO, DINASTIA…EL QUE PUEDE LTR…WILL I AM…WHITE RECORDS."
            ]
        ]
    },
    {
        "author": "Dinastía",
        "title": "Te Encontré",
        "text": [
            [
                "Hace poco tiempo dio inicio esta familia y paso a paso sin vuelta alguna, seguimos creciendo. DINASTÍA, muñeca al fin te encontré y no hay duda que tu eres, la inspiración de mi ser."
            ],
            [
                "Y te encontré después de tanto tiempo que pase buscándote, tu eres la razón de mi vivir.",
                "Y te encontré después de tanto tiempo que pase buscándote, me dices que me quieres yo también."
            ],
            [
                "Y te encontré yo me enamoré, de tus bellos ojos de tu querer, paso todo el día pensándote, te sueño de noche y no se por que. Será tu sonrisa o tu forma de ser, la que me enamora más cada vez, pasé tanto tiempo buscándote, yo me enamoré cuando te encontré."
            ],
            [
                "No pensé existiría una mujer yo no sabía, casi perfecta ideal una dama súper especial, que borro mi pasado estando a mi lado, descubrir sus cualidades y defectos naturales, eres tu como el aire que me hace respirar yo te quiero y no lo niego solo contigo quiero estar. Tú eres la mujer con la que soñé vida yo me enamore de ti cuando te encontré."
            ],
            [
                "Y te encontré después de tanto tiempo que pase buscándote, tu eres la razón de mi vivir.",
                "Y te encontré después de tanto tiempo que pase buscándote, me dices que me quieres yo también."
            ],
            [
                "Tú tienes la mirada esa sonrisa que me hechiza, me gusta tu figura esos besos tu cintura y por tu, forma de ser, te amo tanto mujer perfecta para mi universal debe ser, cada momento que te miro me enamora mas tu mirada, contigo quiero todo pues sin ti no tengo nada. Nunca pienso dejarte no podría olvidarte, haría cualquier cosa para poder amarte."
            ],
            [
                "Y te encontré después de tanto tiempo que pase buscándote, tu eres la razón de mi vivir.",
                "Y te encontré después de tanto tiempo que pase buscándote, me dices que me quieres yo también."
            ],
            [
                "Y te encontré yo me enamoré de tus bellos ojos de tu querer, paso todo el día pensándote, te sueño de noche y no se por que. Será tu sonrisa o tu forma de ser, la que me enamora más cada vez, pasé tanto tiempo buscándote yo me enamoré cuando te encontré."
            ],
            [
                "Kevin es un hecho que estamos haciendo diferencia, Dinastía Los elegidos, White Records, Roberto, Kevin el que puede LTR, Will-I-Am, dale."
            ]
        ]
    },
    {
        "author": "Dinastía",
        "title": "Te Extraño",
        "text": [
            [
                "Oye mami, he venido a decirte que te extraño, como un loco ma', que no puedo vivir sin ti, así es mami y lo más importante… es que te amo, te amo."
            ],
            [
                "Hoy quiero decirte amor cuanto te extraño yo, que tus labios me queman morena por ti sigo muriendo, hoy quiero decirte amor cuanto te extraño yo, que tus labios me queman morena por ti sigo muriendo…"
            ],
            [
                "Y es que no aguanto vivir en soledad me siento triste y muy sólo desde que no estás, no puedo creer que te quiera más que ayer se hace más grande el sentimiento de quererte ver, sigo en ti pensando y derramo el llanto, vuelve pronto a mi lado aquí te estoy esperando, sigo en ti pensando y derramo el llanto, vuelve pronto a mi lado aquí te estoy esperando."
            ],
            [
                "Hoy quiero decirte amor cuanto te extraño yo, que tus labios me queman morena por ti sigo muriendo, hoy quiero decirte amor cuanto te extraño yo, que tus labios me queman morena por ti sigo muriendo…"
            ],
            [
                "Mujer tan especial mi fantasía real pintaste mi mundo de una forma natural, eres todo lo que yo quiero y me desespero cuando no te veo. Ven conmigo sé que puedes, dame de eso que tú tienes, que me extrañas no lo niegues, yo te quiero y tú me quieres, sabes que nuestro amor es cien por ciento verdadero ven y dame mi cielo todo lo que yo quiero."
            ],
            [
                "Y es que no aguanto vivir en soledad me siento triste y muy sólo desde que no estás, no puedo creer que te quiera más que ayer se hace más grande el sentimiento de quererte ver, sigo en ti pensando y derramo el llanto, vuelve pronto a mi lado aquí te estoy esperando, sigo en ti pensando y derramo el llanto, vuelve pronto a mi lado aquí te estoy esperando."
            ],
            [
                "Hoy quiero decirte amor cuanto te extraño yo, que tus labios me queman morena por ti sigo muriendo, hoy quiero decirte amor cuanto te extraño yo, que tus labios me queman morena por ti sigo muriendo… (2 Veces)"
            ],
            [
                "Mujer tan especial mi fantasía real pintaste mi mundo de una forma natural, eres todo lo que yo quiero y me desespero cuando no te veo. Ven conmigo sé que puedes, dame de eso que tú tienes, que me extrañas no lo niegues, yo te quiero y tú me quieres, sabes que nuestro amor es cien por ciento verdadero ven y dame mi cielo todo lo que yo quiero."
            ],
            [
                "Este es el género de la nueva era. ROBERTO, DINASTÍA, LTR el que puede WHITE, RECORDS, LTR, WILL- I-AM, dedicado para las mujeres."
            ]
        ]
    },
    {
        "author": "Dinastía",
        "title": "Te Extraño (Remix)",
        "text": [
            [
                "Oye mami, he venido a decirte que te extraño, como un loco ma', que no puedo vivir sin ti, así es mami y lo más importante… es que te amo, te amo."
            ],
            [
                "Hoy quiero decirte amor cuanto te extraño yo, que tus labios me queman morena por ti sigo muriendo, hoy quiero decirte amor cuanto te extraño yo, que tus labios me queman morena por ti sigo muriendo…"
            ],
            [
                "Y yo te extraño todo el año, si seguimos tan lejos a nuestro amor haremos daño, si no estás aquí, soy infeliz la noche es muy triste y el día esta gris. Te extraño tus caricias tu mirada y tu cuerpo sin ti soy un hombre que esta viviendo muerto, ya llegó el Negrón con el Remix y Dinastía te lo canta así."
            ],
            [
                "Hoy quiero decirte amor cuanto te extraño yo, que tus labios me queman morena por ti sigo muriendo, hoy quiero decirte amor cuanto te extraño yo, que tus labios me queman morena por ti sigo muriendo…"
            ],
            [
                "Mujer tan especial mi fantasía real pintaste mi mundo de una forma natural, eres todo lo que yo quiero y me desespero cuando no te veo. Ven conmigo sé que puedes, dame de eso que tú tienes, que me extrañas no lo niegues, yo te quiero y tú me quieres, sabes que nuestro amor es cien por ciento verdadero ven y dame mi cielo todo lo que yo quiero."
            ],
            [
                "Y es que no aguanto vivir en soledad me siento triste y muy sólo desde que no estás, no puedo creer que te quiera más que ayer se hace más grande el sentimiento de quererte ver, sigo en ti pensando y derramo el llanto, vuelve pronto a mi lado aquí te estoy esperando, sigo en ti pensando y derramo el llanto, vuelve pronto a mi lado aquí te estoy esperando."
            ],
            [
                "Hoy quiero decirte amor cuanto te extraño yo, que tus labios me queman morena por ti sigo muriendo, hoy quiero decirte amor cuanto te extraño yo, que tus labios me queman morena por ti sigo muriendo…"
            ],
            [
                "Hoy quiero decirte amor cuanto te extraño yo, que tus labios me queman morena por ti sigo muriendo, hoy quiero decirte amor cuanto te extraño yo, que tus labios me queman morena por ti sigo muriendo…"
            ],
            [
                "Mujer tan especial mi fantasía real pintaste mi mundo de una forma natural, eres todo lo que yo quiero y me desespero cuando no te veo. Ven conmigo sé que puedes, dame de eso que tú tienes, que me extrañas no lo niegues, yo te quiero y tú me quieres, sabes que nuestro amor es cien por ciento verdadero ven y dame mi cielo todo lo que yo quiero."
            ],
            [
                "Jaaa, Este es el género de la nueva era. ROBERTO, DINASTÍA, LTR el que puede WHITE, RECORDS, LTR, WILL- I-AM, dedicado para las mujeres."
            ]
        ]
    }
]