[
    {
        "author": "Divergentes",
        "title": "Apolíticos (Gékah)",
        "text": [
            [
                "Apolíticos, así se nombran a sí mismos,",
                "lo triste es que además hacen alarde de su pasotismo.",
                "No les importa la política aunque ésta le afecte,",
                "ignorantes, se creen que a ellos no llegan los recortes.",
                "Para ellos, antisistema es perroflauta,",
                "comunista es sectario y todos los vascos son etarras.",
                "Pasan de huelgas y de manifestaciones,",
                "no se informan pero aún así sueltan sus opiniones.",
                "Dicen que el PSOE es de izquierdas y el PP de centro,",
                "que Bildu y Amaiur son ETA y que La Sexta critica al gobierno,",
                "que la crisis fue culpa de Zapatero,",
                "saben quién es Cristiano y no Juan Carlos Monedero."
            ],
            [
                "¿Se cargan la educación? Bahh, no va con ellos.",
                "¿Destruyen la sanidad? Bahh, no va con ellos.",
                "¿La reforma laboral? Bahh, no va con ellos.",
                "Cuando vaya con ellos no quedará quien salga a defenderlos."
            ],
            [
                "¡Apolíticos!",
                "Pasan de todo, después se quejan.",
                "¡Apolíticos!",
                "Su pasotismo perpetúa el sistema.",
                "¡Apolíticos!",
                "El sueño americano les ciega.",
                "¡Apolíticos!",
                "Mientras tengan el circo olvidarán la cena.",
                "(x2)"
            ],
            [
                "Memos, son los que creen que El Follonero le echa huevos",
                "y que Ana Pastor es periodismo del bueno,",
                "afirman que hay dictadura en Cuba y fijo",
                "que es porque algún amigo de un amigo de un amigo se los dijo.",
                "Les nombro a Pascual Serrano y me preguntan:",
                "¿Quién es ese?",
                "Si les hablo de Galeano me repiten:",
                "¿Quién es ese?",
                "Naomi Klein, Ramonet, Chomsky...",
                "¿Quiénes son esos?",
                "Pregúntales por Messi y te dicen su talla y su peso.",
                "¡Apolíticos! Desclasados dandys,",
                "condenando la violencia, 3, 2, 1, ¡Que alguien nombre a Gandhi!",
                "Bahh, exalta su faceta pacifista,",
                "ignora la lucha de castas y su vena imperialista,",
                "porque el capitalismo va a morir matando,",
                "y no le vamos a ganar con batucadas sino peleando.",
                "Si conoces el pasado podrás cambiar el futuro,",
                "o te aprendes la historia o lo llevas crudo."
            ],
            [
                "¡Apolíticos!",
                "Pasan de todo, después se quejan.",
                "¡Apolíticos!",
                "Su pasotismo perpetúa el sistema.",
                "¡Apolíticos!",
                "El sueño americano les ciega.",
                "¡Apolíticos!",
                "Mientras tengan el circo olvidarán la cena.",
                "(x2)"
            ],
            [
                "El empresario llegó a jefe con el sudor de su frente, ya...",
                "y el paro se reduce con un Ere.",
                "El abaratamiento del despido favorece la contratación...",
                "¡Anda, la selección juega este Viernes!",
                "Discotecas, fotos, móviles, fútbol",
                "Quien no se mueve no siente las cadenas,",
                "dijo Rosa Luxemburgo.",
                "Tú vives en el mismo mundo que vivimos todos,",
                "así que si se hunde tú te hundes, abre ya los ojos.",
                "Se saben la alineación de 100 equipos,",
                "pero no saben decirte 5 partidos políticos,",
                "aún así mantienen lo de “son tos iguales”,",
                "te la sudan los recortes mientras no toquen los carnavales,",
                "son clase obrera con aspiración burguesa,",
                "critican al que lucha aunque si triunfa también se aprovechan,",
                "que te entre en la cabeza, que a ti también te afecta,",
                "putos desclasados apolíticos de mierda."
            ],
            [
                "¡Apolíticos!",
                "Pasan de todo, después se quejan.",
                "¡Apolíticos!",
                "Su pasotismo perpetúa el sistema.",
                "¡Apolíticos!",
                "El sueño americano les ciega.",
                "¡Apolíticos!",
                "Mientras tengan el circo olvidarán la cena.",
                "(x2)"
            ]
        ]
    },
    {
        "author": "Divergentes",
        "title": "Distopía",
        "text": [
            [
                "== Gékah =="
            ],
            [
                "",
                "Los yankees han asesinado a Osama,",
                "es sospechoso como el nobel de la paz de Obama,",
                "demagogos, dicen combatir el terrorismo,",
                "Iraq, Afganistan y Libia no opinan lo mismo."
            ],
            [
                "Bancos que roban y expropian tu casa,",
                "Telefónica, record de beneficios,",
                "despidos en masa,",
                "recortes de pensión, jubilación se retrasa"
            ],
            [
                "pero España va bien... La champions la ha ganado el Barsa.",
                "Drogados por el conformismo nadie se mueve,",
                "la tele ofrece circo pa dormir a la plebe,",
                "libertad pa Intereconomía y censura pa El Jueves,"
            ],
            [
                "manifestación si tienes permiso, si no, no puedes.",
                "¿Debes una multa? Te embargarán la cuenta,",
                "da igual que estés a cero, esperarán a que haya renta.",
                "Si vas a reclamar te putearán cuanto puedan,"
            ],
            [
                "la burocracia te hace parecer Asterix en las doce pruebas.",
                "Doble rasero es lo que usan pa medir,",
                "terrorismo no es Bildu, terrorismo es España 2000.",
                "Sentada pacifica provoca desgracia,"
            ],
            [
                "los mosso´s d´esquadra repartiendo democracia.",
                "Juan Carlos, la cobardía es un problema grave,",
                "manda callar a Obama como hiciste con Chávez,",
                "a lo mejor por esta frase me detienen como a Otegi,"
            ],
            [
                "¿libertad de expresión? Sólo a los nazis en los derbys.",
                "Pirata es la Sinde, pirata es la SGAE,",
                "dentro de poco le pondrán un copyright a la RAE.",
                "Nos pondrán un canon por hablar y lo consentiremos,"
            ],
            [
                "igual que consintieron que lincharan a Willy Toledo.",
                "Esto es España, la cultura del miedo,",
                "vacían la conciencia mientras llenan el ropero.",
                "Si vas a criticar a Fidel Castro informate primero,"
            ],
            [
                "aquí a los gusanos los matamos con el puño izquierdo.",
                "Luego aparecen las fuerzas del estado, ¿Antidisturbios?",
                "Si no habían disturbios hasta que han llegado.",
                "¿El rebaño? Siguiendo a Ana Pastor,"
            ],
            [
                "que disparen a Esperanza Aguirre y a Gallardón.",
                "En Cuba muere un delincuente y es primicia.",
                "¿Islandia? Manipulación como Televisa,",
                "libertad para el Sáhara Occidental y Palestina,",
                "la crisis que la pague la mafia capitalista."
            ],
            [
                "",
                "== Geño =="
            ],
            [
                "",
                "Como Álex de la Iglesia traigo el cambio, en serio",
                "La cultura no deja de serlo por no pagar primero",
                "Un consejo Sinde, si esas orejotas sirven",
                "Úsalas para escuchar lo que te grita el pueblo"
            ],
            [
                "Panfletos anti descargas en los colegios",
                "Adoctrinamiento, lavado de cerebro a los pequeños",
                "¿Mejorar la educación? No son estúpidos",
                "Defienden intereses privados en centros públicos"
            ],
            [
                "Nos educan para sentirnos culpables",
                "Te castigan si no pagas tus facturas cuanto antes",
                "Te cortan la luz, el teléfono, el agua",
                "Y luego te cobran un plus por volver a darte de alta"
            ],
            [
                "¿Reclamas? Y con tanto trámite se te pasa",
                "Juegan al desgaste, dictadura de la burocracia",
                "¿Las doce pruebas? Escucha esta Guak",
                "Estamos ante las puertas de la ley, de Kafka"
            ],
            [
                "¿Crisis económica o ignorancia?",
                "¿Por qué nadie habla de lo que gana nuestro amable monarca?",
                "De los sueldos vitalicios y de lo que la casta política",
                "De este gran país, se gasta"
            ],
            [
                "¿La inmigración? No no, no es el problema",
                "El problema es que no ves personas, sino pateras",
                "¿Chinos invadiendo España? Será el Karma",
                "Por vender armas a Marruecos y poner a tiro al Sahara"
            ],
            [
                "Juan Carlos, tu interés no es honorable",
                "Manda callar a Mohamed VI, como a Chávez",
                "Quizás me multen por esto, como a Moisés Rivas",
                "¿Libertad de expresión? Si , pa Buenafuente y cía"
            ],
            [
                "Para Gonzalo Anes anacrónico machista",
                "Y Luis Suarez AKA groupie franquista",
                "Maquillando la realidad del diccionario biográfico",
                "Ministerio de la verdad, 1984"
            ],
            [
                "Mundo Orwelliano aunque no lo creas",
                "Donde La guerra trae la paz del pueblo que no se subleva",
                "La esclavitud, es la libertad que creemos tener",
                "La fuerza del que manda es la ignorancia del que escoge obedecer"
            ],
            [
                "¿Democracia? Si, sobre el papel",
                "Dinero es lo único que el pueblo puede ofrecer",
                "Aquí pedir referéndum es un arduo menester",
                "Como conseguir algo con las reclamaciones a Rayanair"
            ]
        ]
    },
    {
        "author": "Divergentes",
        "title": "Están Muertos (Geño)",
        "text": [
            [
                "No pienso derramar ni una lágrima más por ti",
                "Lo siento novia, amigo, familiar que dejas de existir",
                "Desde ahora, paso página y los convierto en recuerdos",
                "Cierto es que no han muerto pero yo ya los entierro"
            ],
            [
                "Tarde o temprano llega el momento de elegir",
                "Entre vivir entre vivos o gente que está muerta para ti",
                "Siento que vivo rodeado de fantasmas",
                "Dudando de si es real o no el que me habla"
            ],
            [
                "Y aunque pueda ver sus reflejos por las calles",
                "Y aunque me saluden y me hablen",
                "Sé que solo son recuerdos que tengo de antes",
                "Sé que solo son fantasmas que se niegan a largarse"
            ],
            [
                "Pretenden mi perdón para aliviar mis heridas",
                "Para recuperar esa afinidad perdida ¡mentira!",
                "Nadie invertirá la trayectoria de lágrimas vertidas",
                "Solo quieren la conciencia tranquila"
            ],
            [
                "Perdono pero no olvido",
                "Si yo me esfuerzo en ser sincero contigo",
                "Has lo propio conmigo",
                "A la mierda tus escusas y contextos creativos",
                "¡A la mierda con ellos a la mierda contigo!"
            ],
            [
                "Es sencillo asesinar y alegar locura",
                "¿Que no sabes que paso y que necesitas ayuda?",
                "Pero inocencia muere solo una vez por persona",
                "Y confianza es el único testigo de tu obra"
            ],
            [
                "No hay venganza suficiente ni castigo",
                "Cuando alguien te decepciona cambia tu camino",
                "Convirtiéndote en la herida de la víctima y amigo...",
                "También sufres, el remordimiento del asesino"
            ],
            [
                "Piden y buscan seguir con sus vidas",
                "Dicen haber pagado por sus errores pero es mentira",
                "Solo esa vida que tanto buscan seguir",
                "Podrá enseñarles un día, lo que te enseñaron a ti"
            ],
            [
                "Están muertos, para mí al menos si lo están",
                "Muertos, solo son recuerdos y están...",
                "Muertos, buscan tu energía porque están",
                "Muertos, los entierro y los olvido porque"
            ],
            [
                "Muertos, para mí al menos si lo están",
                "Muertos, solo son recuerdos y están...",
                "Muertos, buscan tu energía porque están",
                "Muertos, los entierro y los olvido porque"
            ],
            [
                "Salgo a la calle y los veo por todos lados",
                "Cobardes seguros y sonrientes amargados",
                "Muertos vivientes que chupan tu energía",
                "Sanguijuelas que no aportan ná porque están vacías"
            ],
            [
                "Sin más, aspiraciones que salir de marcha",
                "Colocarse, pelearse y competir por unas unas bragas",
                "Ellas orgullosas de no abrirse de patas",
                "Pero necesitan calentar para sentirse más guapas"
            ],
            [
                "Auténticos, desperdicios humanos",
                "No son indigentes varados, ni inmigrantes parados",
                "Son sacerdotes y profesores bien considerados",
                "Aprovechados de la inocencia de niños pa meterles mano"
            ],
            [
                "Jóvenes, con instinto homicida",
                "Que por tres tonterías pueden arrancarte la vida",
                "Da igual la apariencia de noche siempre desconfía",
                "Igual que La guapa también puede pegarte el sida"
            ],
            [
                "Latin King, Ñetas, neonazis y coyos",
                "Distintas razas, problemáticos todos",
                "No sé si se entiende bien lo que quiero decir",
                "Que Locos hay en todos lados sin importar su país"
            ],
            [
                "Universitarios soberbios enganchaos a la coca",
                "Orgullosos de ello como pijas con sus modas",
                "Las veo ante escaparates mirando ropa y pregunto:",
                "¿Quiénes son maniquís y quienes son personas?"
            ],
            [
                "Maltratadores que atacan con puños y palabras",
                "Mujeres que sufren pero que por miedo se callan",
                "Vecinos cobardes que comentan y no hacen nada",
                "Despechadas que inventan malos tratos por venganza"
            ],
            [
                "Hablo de muertos de espíritu,",
                "De cuando muere la cordura, la razón, la lealtad",
                "Hablo de quienes me fallan, me decepcionan",
                "De quienes mueren por completo para mí como personas"
            ],
            [
                "Están muertos, para mí al menos si lo están",
                "Muertos, solo son recuerdos y están...",
                "Muertos, buscan tu energía porque están",
                "Muertos, los entierro y los olvido porque"
            ],
            [
                "Muertos, para mí al menos si lo están",
                "Muertos, solo son recuerdos y están...",
                "Muertos, buscan tu energía porque están",
                "Muertos, los entierro y los olvido porque"
            ]
        ]
    },
    {
        "author": "Divergentes",
        "title": "Matraquilla (Geño)",
        "text": [
            [
                "Comienza la base y con ella empieza mi fraseo",
                "Tus oídos me reciben como el pueblo a los mineros",
                "Dicen, ya está Geño soltando el rollo de nuevo",
                "Otra vez más, saturando con su rapeo"
            ],
            [
                "El arte puede y debe ser útil y consecuente",
                "Movido por emociones e ideales no dinero",
                "Como sabina y Serrat en Israel por billetes",
                "Mientras Gaza es masacrada con bombardeos"
            ],
            [
                "Por eso me rio de tu horrorcore de juguete",
                "La realidad supera a tu ficción y con creces",
                "Niños confunden fosforo blanco con nieve",
                "La inocencia quema, a quienes aún la mantienen"
            ],
            [
                "Ey ey ey, no soy profesor",
                "Soy alumno interesado que pide silencio y atención",
                "Es más sencillo manipular a la masa",
                "Que intentar hacerles ver que esta manipulada"
            ],
            [
                "Shhhh… Mejor no digas nada",
                "No me vengas con argumentos racistas tontaina",
                "A mi no me hables de sin papeles cierra la boca",
                "Aquí se habla bien man se llaman personas",
                "Y no, el inmigrante no es inferior",
                "El gay no es un pervertido, el pobre no es perdedor",
                "La mujer no es un juguete tampoco tu posesión,",
                "¿Y tú? No eres mejor por creer en un Dios"
            ],
            [
                "Mientras, el rico invierte en paraíso fiscal",
                "El pobre debe soñar con el paraíso celestial",
                "Moral, religiosa implantada en los genes",
                "El pobre es quien roba, el rico aumenta sus bienes…"
            ],
            [
                "En el capitalismo el plan pa hoy es hambre pa mañana",
                "Las otras culturas son oscuras y malas",
                "La lapidación es una animalada, claman",
                "La pena de muerte igual pero sofisticada"
            ],
            [
                "Que manía, que tienen los raperos",
                "¿Insultarse pa ver quien gana, inflar el ego?",
                "Yo tengo enemigos y metas más importantes",
                "Prefiero vencer al pensamiento dominante"
            ],
            [
                "Siempre el pesimista ve el vaso medio vacío",
                "Mientras el optimista siempre lo ve medio lleno",
                "Y yo que creo que habría que romperlo",
                "Coger la botella y repartirla para el pueblo"
            ],
            [
                "Mi rap es conciencia y rabia, tango argentino",
                "Tragedia griega, ranchera mejicana",
                "Rebeldía y drama, inconformismo, dolor,",
                "Es un grito, una sonrisa, sangre y venganza"
            ],
            [
                "Protestar con manos en alto es un oxímoron",
                "No intimidarás con un gesto de rendición",
                "Cacerolada a la banca, ¿están indignados?",
                "¿Y las hacen con calderos que les regalan los bancos?"
            ],
            [
                "Y no, critico el movimiento sino la intención",
                "Si avanzar es importante más la dirección",
                "Ni de izquierdas ni derechas, ¡menuda locura!",
                "Somos de abajo a la izquierda, a la derecha es la tortura"
            ],
            [
                "Esperan, críticas, contra el sistema",
                "En medios que reciben del sistema subvención",
                "Para el capitalismo el fin justifica a los medios",
                "Sobre todo si son medios de comunicación"
            ],
            [
                "Votaron al PP, le dieron mayoría absoluta",
                "Y luego sus medidas y les parecieron injustas…",
                "¿Qué esperaban? ¿Capitalismo humano?",
                "¿Buscar la paz con bombardeos humanitarios?"
            ],
            [
                "Familias sin trabajo, perdiendo sus casas",
                "Y Rajoy pide dinero para rescatar la banca",
                "Encima el pueblo paga, lo tratan de bobo",
                "El rescate pa nosotros es un flotador de plomo"
            ],
            [
                "Descubres la cruz de la moneda ¿vedad?",
                "Confundiste consumismo con tener libertad",
                "Soñabas con chalet y un cochazo en la puerta",
                "Y solo eres un reo decorando su celda"
            ],
            [
                "Como Benedetti, por favor “¡no te salves!",
                "Despabila amor, toma nota que es tarde",
                "No es solo engordar por comer en el McDonald",
                "Es que su avaricia depila el Amazonas”"
            ],
            [
                "Divergentes siempre, ósea seres críticos",
                "Somos apocalípticos antes que apolíticos",
                "Aunque el fin del mundo no lo termino de ver",
                "En casa le tememos más al final de mes"
            ],
            [
                "25S, ¿oí golpe de estado?",
                "Yo lo que vi, fueron los golpes del estado",
                "Tres palabras nos separan de la evolución",
                "Estas son, apolíticos, amén y ¡gooooool!"
            ]
        ]
    },
    {
        "author": "Divergentes",
        "title": "Valkiria (Libertina, linda Y loca) (Gékah)",
        "text": [
            [
                "Te miro con la cara del que sabe que le mienten",
                "será cosa de mi puta baja inhibición latente",
                "Paranoia, es cuando crees ver lo que no está",
                "cuando ves exactamente lo que hay es infidelidad."
            ],
            [
                "Todo fue falso, ahora lo sé sin duda alguna",
                "9 putos meses siendo el prota de este show de Truman",
                "Enhorabuena, ahora que todo ha acabado,",
                "ve a cambiar tu foto de perfil y pon tu cara en primer plano"
            ],
            [
                "riendo como Yue Minjun en cada cuadro",
                "disparando al que no sabe que va a ser ejecutado",
                "¿Otra vez, Bruto? Me tienes harto",
                "¿Vegetariana? claro... no comes animales, devoras humanos."
            ],
            [
                "Hablas del futuro, después te vas sin más",
                "en menos de tres días había otra en mi lugar",
                "restregándolo en mi cara sin pararte a pensar",
                "en todo el daño que hacías, eres Amanda en \"Todo lo demás\"."
            ],
            [
                "Corre, vete al bote y pide rondas de traición y engaño",
                "si no encuentras mesa siempre puedes sentarte en el baño",
                "deja ya de hablarnos de conciencia social,",
                "si tu no tienes conciencia, sólo son ganas de follar."
            ],
            [
                "Valkiria, valkiria, valkiria, valkiria, valkiria, valkiria, anarco-narcisista",
                "valkiria, valkiria, valkiria, valkiria, valkiria, valkiria, libertina linda y loca"
            ],
            [
                "Valkiria, valkiria, valkiria, valkiria, valkiria, valkiria, anarco-narcisista",
                "valkiria, valkiria, valkiria, valkiria, valkiria, valkiria, libertina linda y loca"
            ],
            [
                "¿Crees que de verdad yo quiero hacer esta mierda?",
                "No me has dejado otra, me has puesto contra las cuerdas",
                "¿Recuerdas lo que dije en selva de las marionetas?",
                "Te equivocas de persona si te crees que soy cualquiera"
            ],
            [
                "Tengo un nudo en la barriga y va a explotarme la cabeza",
                "porque lloro mientras estas líneas salen sin forzar si quiera",
                "Lloro porque veo que no vi como eras",
                "porque veo como la imagen de Amber se desintegra"
            ],
            [
                "tus principios e ideales son de chiste",
                "al final tenías razón, yo te imagino, en verdad no existes.",
                "La caja de pandora con buena portada",
                "Mi Karen, Mi Sarah, Mi Amber... mi nada"
            ],
            [
                "Sin comer y sin dormir deseando controlar el Karma",
                "comprendiendo que Te quiero y seré fiel tan sólo son palabras",
                "me encontraste herido, sabías de mi pasado,",
                "y al final me he convertido en uno más al que has usado."
            ],
            [
                "Valkiria, valkiria, valkiria, valkiria, valkiria, valkiria, anarco-narcisista",
                "valkiria, valkiria, valkiria, valkiria, valkiria, valkiria, libertina linda y loca"
            ],
            [
                "Valkiria, valkiria, valkiria, valkiria, valkiria, valkiria, anarco-narcisista",
                "valkiria, valkiria, valkiria, valkiria, valkiria, valkiria, libertina linda y loca"
            ],
            [
                "Tanto rollo abanderando el feminismo",
                "para terminar diciendo que tontear con una tía no es lo mismo",
                "-Es que no lo veo igual si es una tía, decías-",
                "ahora sé por que, no es que no vieras, es que no querías"
            ],
            [
                "Eso a lo que llamas pasotismo y rebeldía",
                "en realidad es libertinaje, egoísmo y psicopatía",
                "mentirosa del día a día y un borracho escritor",
                "Eres un súcubo, un cáncer para la revolución"
            ],
            [
                "turista de personas, interpretación de óscar",
                "función camaleónica, me hiciste daño a posta",
                "Empezaste diciendo: sinceridad ante todo.",
                "Y al final acabó siendo, infidelidad ante todos."
            ],
            [
                "¿Por qué la música que escuchas habla de amor?",
                "si no lo entiendes, Dexter, deja de causar dolor",
                "Y que más si sólo somos dos y una traición, si al final tú reirás y acabaré llorando yo."
            ],
            [
                "Valkiria, valkiria, valkiria, valkiria, valkiria, valkiria, anarco-narcisista",
                "valkiria, valkiria, valkiria, valkiria, valkiria, valkiria, libertina linda y loca"
            ],
            [
                "Valkiria, valkiria, valkiria, valkiria, valkiria, valkiria, anarco-narcisista",
                "valkiria, valkiria, valkiria, valkiria, valkiria, valkiria, libertina linda y loca"
            ],
            [
                "Esta calabaza va a salirte cara",
                "Yo sé que estás mintiendo, tu autoengaño no valdrá de nada",
                "tu versión tiene lagunas, se te va a caer la máscara",
                "Sabes que estás mintiendo, tu autoengaño no valdrá de nada."
            ]
        ]
    }
]