[
    {
        "author": "Dlux",
        "title": "Alguien",
        "text": [
            [
                "Escúchame puedo liberarte de tu dolor",
                "Te sientes mal te doy calor",
                "Para lo bueno y lo malo estoy aquí",
                "Todo se puede superar",
                "Lo que un día estaba mal",
                "Puede que mañana tenga solución",
                "Pero tienes que salir, volver a sonreir",
                "Nada puede ser tan malo",
                "Como para no volver a la realidad"
            ],
            [
                "Procura entender siempre junto a ti",
                "Alguien que te sepa comprender"
            ],
            [
                "Alguien que te sepa escuchar, que te sepa aconsejar",
                "Que te saque de donde jamás debiste estar",
                "Que pueda ponerse en tu lugar",
                "Sin que te llegue a juzgar",
                "Que te marque"
            ],
            [
                "Único testigo tú de lo que tú eres capaz",
                "Volverás a confiar",
                "Estoy segura de que lo vas a lograr",
                "Llegarás hasta el final",
                "Tú tienes fuerza de más",
                "No conseguirás ----- de lugar",
                "Pero tienes que salir, volver a vivir",
                "La vida pasa y todo cambia",
                "Y la fortuna vuelve siempre a sonreir"
            ],
            [
                "Cada día es tu oportunidad",
                "Para hacerlo bien una vez más"
            ],
            [
                "Alguien que te sepa escuchar, que te sepa aconsejar",
                "Que te saque de donde jamás debiste estar",
                "Que pueda ponerse en tu lugar",
                "Sin que te llegue a juzgar",
                "Que te marque (Que pueda ponerse en tu lugar)"
            ],
            [
                "Alguien que te sepa escuchar, que te sepa aconsejar",
                "Que te saque de donde jamás debiste estar",
                "Que pueda ponerse en tu lugar",
                "Sin que te llegue a juzgar",
                "Que te marque (Alguien que te sepa aconsejar)"
            ],
            [
                "Alguien que te sepa escuchar, que te sepa aconsejar",
                "Que te saque"
            ]
        ]
    },
    {
        "author": "Dlux",
        "title": "Este Error",
        "text": [
            [
                "Estribillo:",
                "Este error me ha hecho ------",
                "No tenerte nunca más",
                "Pero más me duele a mí",
                "Haberte herido así",
                "Porque ya no hay marcha atrás",
                "Pues el daño está hecho ya",
                "Tu confiando en traiciones",
                "Y entiendo que no quieras volver"
            ],
            [
                "Si volvieras a escucharme una vez más",
                "Quizás veas que me importa de verdad",
                "Otros brazos ocuparon tu lugar",
                "Y te hirieron por mi falta de honestidad"
            ],
            [
                "Como duele verte sufrir",
                "Cuando el daño viene de mí",
                "Pues jamás quise herirte"
            ],
            [
                "Sí, jamás pude olvidarlo, cómo pudiste hacerlo, me has humillado tanto que no puedo ni creerlo",
                "Para mi eras lo más grande, tu desprecio me confunde, en la miseria más profunda con tu farsa me hundes",
                "¿Tan mal me portaba? ¿Acaso no te amaba? ¿Acaso no te daba todo aquello que buscabas?",
                "Olvidame pava, cómo quieres que reacciones, cómo quieres que perdone la mayor de las traiciones",
                "Cuatro años he tirado engañándome a tu lado pensando que tu eras lo que siempre ande buscando",
                "Y ahora vienes llorando diciendo que me quieres, si ya ni se quien eres, anda dime a quien prefieres"
            ],
            [
                "Estribillo:",
                "Este error me ha hecho ----",
                "No tenerte nunca más",
                "Pero más me duele a mí",
                "Haberte herido así",
                "Porque ya no hay marcha atrás",
                "Pues el daño está hecho ya",
                "Tu confiando en traiciones",
                "Entiendo que no quieras volver"
            ],
            [
                "Cómo en un momento pude destrozar",
                "La ilusión de quien sólo me daba felicidad",
                "Te das cuenta cuando se hace realidad",
                "Que aparecen desengaños en su mirar"
            ],
            [
                "No puedo dejar de pensar",
                "Que tu vida se hunde sin más",
                "Por mi frase"
            ],
            [
                "Estribillo:",
                "Este error me ha hecho -----",
                "No tenerte nunca más",
                "Pero más me duele a mí",
                "Haberte herido así",
                "Porque ya no hay marcha atrás",
                "Pues el daño está hecho ya",
                "Tu confiando en traiciones",
                "Y entiendo que no quieras volver"
            ],
            [
                "Sé que el daño está hecho ya",
                "No puede haber marcha atrás",
                "Intentó hacerte saber Oooohhh (Bis"
            ]
        ]
    },
    {
        "author": "Dlux",
        "title": "Hubo Mucho Mas",
        "text": [
            [
                "No es casualidad que después de tanto tiempo",
                "Haya vuelto para ver cómo va por aquí",
                "Quizás vuelva a buscar algo que perdí hace tiempo",
                "Ha quedado grabado en mí (y tu recuerdo me hace sufrir)"
            ],
            [
                "Seguir sin ti no me fue mejor, dejar de verte fue mi error",
                "Pero voy a intentarlo pues echarte de menos no me sirve de nada (no, noo)",
                "Seguir sin ti no me fue mejor, dejar de verte fue mi error",
                "Pero voy a intentarlo pues echarte de menos no me sirve de nada"
            ],
            [
                "Sólo quiero recuperar todo el tiempo perdido",
                "Y poderte demostrar la distancia no fue motivo de nuestro olvido",
                "Hubo mucho más distinto para ti pues no sientes lo mismo",
                "Encontraste tu lugar y no quieres saber del pasado vivido, nooo"
            ],
            [
                "Tengo la ilusión pues no olvido nuestros buenos momentos",
                "Quedaron presentes muy dentro de mí (uummm, ahhh)",
                "¡Qué lastima! Del momento, la distancia y el tiempo",
                "Han dejao huella en ti, y ya no resisto vivir sin ti"
            ],
            [
                "Ahora tengo que admitir que ya no hay sitio para mí",
                "Y resueltas mis dudas ese es mi castigo el de no estar contigo, nooo",
                "Ahora tengo que admitir que ya no hay sitio para mí",
                "Y resueltas mis dudas ese es mi castigo el de no estar contigo, nooo"
            ],
            [
                "Sólo quiero recuperar todo el tiempo perdido",
                "Y poderte demostrar la distancia no fue motivo de nuestro olvido",
                "Hubo mucho más distinto para ti pues no sientes lo mismo",
                "Encontraste tu lugar y no quieres saber del pasado vivido, nooo"
            ]
        ]
    },
    {
        "author": "Dlux",
        "title": "Leyenda",
        "text": [
            [
                "Cuenta una leyenda escrita",
                "Su bella protagonista que murió de dolor",
                "Su alma entristeció",
                "Gran misterio el que la envuelve",
                "La mirada siempre ausente por un amor",
                "Y desapareció."
            ],
            [
                "Sólo vive en el recuerdo que dejó en su piel",
                "Ya que jamás podrán volverse a amar",
                "La noche le robó un final",
                "Sólo vive en el recuerdo que dejó en su piel",
                "Ya que jamás podrán volverse a amar",
                "La noche le robó un final"
            ],
            [
                "Ni sus brazos ni su piel podrán volver a estar",
                "Ni su llanto ni su sed le harán volver nunca más",
                "Espera anclada en un regreso que nunca llegará",
                "Ni sus brazos ni su piel podrán volver a estar",
                "Ni su llanto ni su sed le harán volver nunca más",
                "Espera anclada en un regreso que nunca llegará"
            ],
            [
                "Ni sus brazos (ooh ni sus brazos)",
                "Ni su piel (ni su piel nooo)",
                "Ni su llanto (ni su llanto noo, ni su piel no noo)",
                "Ni su piel"
            ],
            [
                "La luna estuvo presente",
                "Mágico momento en el que la seducción (ooh)",
                "Les unió",
                "Breve fue su dulce encuentro",
                "Pues su apuesto caballero se marchó (ooh)",
                "Sin dar explicación"
            ],
            [
                "Sólo vive en el recuerdo que dejó en su piel",
                "Ya que jamás podrán volverse a amar",
                "La noche le robó un final",
                "Sólo vive en el recuerdo que dejó en su piel",
                "Ya que jamás podrán volverse a amar",
                "La noche le robó un final"
            ],
            [
                "Ni sus brazos ni su piel podrán volver a estar",
                "Ni su llanto ni su sed le harán volver nunca más",
                "Espera anclada en un regreso que nunca llegará",
                "Ni sus brazos ni su piel podrán volver a estar",
                "Ni su llanto ni su sed le harán volver nunca más",
                "Espera anclada en un regreso que nunca llegará"
            ],
            [
                "Ni sus brazos (ooh ni sus brazos)",
                "Ni su piel (ni su piel nooo)",
                "Ni su llanto (ni su llanto noo, ni su piel no noo)",
                "Ni su piel"
            ],
            [
                "Ni sus brazos ni su piel podrán volver a estar",
                "Ni su llanto ni su sed le harán volver nunca más",
                "Espera anclada en un regreso que nunca llegará",
                "Ni sus brazos ni su piel podrán volver a estar",
                "Ni su llanto ni su sed le harán volver nunca más",
                "Espera anclada en un regreso que nunca llegará"
            ]
        ]
    },
    {
        "author": "Dlux",
        "title": "Mi Cuerpo",
        "text": [
            [
                "Mi cuerpo se hace tuyo, el tuyo mío a la vez",
                "Se mezclan nuestras almas, deseo en nuestra piel",
                "La noche se hace eterna para lentamente amar",
                "Perfecto es el momento ven, vamos a empezar"
            ],
            [
                "Y ahora sientes que puedes tocar el cielo en mí (puedes tocar el cielo en mí)",
                "Mientras nuestros cuerpos se humedecen enredados entre sí"
            ],
            [
                "Hazme tuya, sólo una vez más",
                "Hazme mía, una eternidad",
                "Si volvieras hacerme volar",
                "Si me mueves al ritmo de la música, lalala…"
            ],
            [
                "Cálidas caricias me hacen enloquecer",
                "Ausentes a este mundo, entregados al placer",
                "El amanecer se acerca, testigo fiel será",
                "Pues tus ojos reflejan claridad en tu despertar"
            ],
            [
                "Y ahora tu dulzura vuelve hacerme revivir (hacerme revivir)",
                "Mi piel envulta en un abrazo despertándo junto a ti"
            ],
            [
                "Hazme tuya, sólo una vez más",
                "Hazme mía, una eternidad",
                "Si volvieras hacerme volar",
                "Si me mueves al ritmo de la música, lalala…"
            ],
            [
                "Olvida el tiempo y déjate llevar",
                "Hazme tuya una vez más, olvida el tiempo y déjame amar",
                "Hazme tuya una vez más, olvida el tiempo y déjame amar"
            ],
            [
                "Hazme tuya, sólo una vez más",
                "Hazme mía, una eternidad",
                "Si volvieras hacerme volar",
                "Si me mueves al ritmo de la música, lalala…"
            ]
        ]
    },
    {
        "author": "Dlux",
        "title": "Mis Dias",
        "text": [
            [
                "He amado, he llorado, he besado, me he entregado, he sido mala y hasta cruel sin pensar en creer en otro hombre, en este mundo, pensé que como mujer iba ya a tener bastante; No mas miedos, no mas hombres en mis llantos, no mas sueños destrozados, no mas días sin amar, no mas sentirme atrapada, vivir sin aire, pero mi plan a cambiado he perdido el control."
            ],
            [
                "He tomado, he bailado, he caído, he gritado, me as marcado y hasta he olvidado como amar a una mujer, estancando emociones ciego por miles de razones evitando el contacto pero por fin te he encontrado el viaje a terminado con destino entre tus brazos."
            ],
            [
                "ESTRIBILLO",
                "Mis días los que me quedan quiero que me los des para amarte la vida entera quiero envejecerla quiero dártela a ti.",
                "(BIS)"
            ],
            [
                "Si, Nach, Dlux y alguien por encontrarle. Quien quiere andar por la tierra pudiendo volar y volar así escalar cualquier montaña atravesar cualquier mar amar es encontrar el paraíso en el que todo ser humano siempre quiso entrar y hoy en un bar te busco te encuentro me atrapas te miro atento eres libre como yo y así lo siento me das tu aura no pasa el tiempo seguimos tu y yo centro muy dentro. Me hablas del sexo y de tu pasión no veo un futuro echado en un sillón viendo la televisión yo te hablo de sueños también de defectos hablo de darte medias noches en un mundo perfecto puedo quedarme a tu lado y en ti viene enredado en el despertador de un lunes o en el cubata de un sábado puedo compartir besos cama y huevos no abran mas miedos ni celos ni vuelos ni juegos de egos me pego a ti como un imán mis días ya se a donde van recuerdos negros ya no volverán no se repetirán tu estas aquí y eres mi guía y ahora por fin pegado a ti así quiero pasar mis días."
            ],
            [
                "Estribillo, Bis."
            ],
            [
                "Ahora se que eres tu el destino de mi suerte feliz encontrarte impaciente por tocarte yo también quiero ser tu sudor tu vigor tu noche y tu a morir abrazados haciendo el amor. No quiero comer ni beber ni respirar quiero acostarme sin pensar que te puedes borrar, no quiero comer ni beber ni respirar quiero acostarme sin pensar que te puedes borrar."
            ],
            [
                "Estribillo."
            ]
        ]
    },
    {
        "author": "Dlux",
        "title": "Nada Personal",
        "text": [
            [
                "Eres el calor de una noche pero no el fuego de una semana, eres el consuelo de mi alma cuando mi alma está dañada. Nunca pienses que me importas porque haya estado contigo en la cama."
            ],
            [
                "Y no es nada personal, necesito organizar mi vida y un respiro no vendría nada mal, me alejo de los compromisos quiero disfrutar."
            ],
            [
                "Qué sientes, qué siento, que ya no hay más que hablar",
                "Qué siento, qué sientes, no es nada personal."
            ],
            [
                "Quiero que lo entiendas nunca he sido más sincera, estoy viviendo un momento en el cual no cabes tú ni nadie. Sólo te propongo el pasar la noche juntos sin tener presente el mañana."
            ],
            [
                "Y no es nada personal, necesito organizar mi vida y un respiro no vendría nada mal, me alejo de los compromisos quiero disfrutar."
            ],
            [
                "Qué sientes, qué siento, que ya no hay más que hablar",
                "Qué siento, qué sientes, no es nada personal."
            ],
            [
                "Preguntas que se quedan en el aire sin respuestas, pues no es tiempo de promesas, disfruto el momento sin pensarlo. Sólo necesito ese calor que llevas dentro fundir nuestros cuerpos en deseo."
            ]
        ]
    },
    {
        "author": "Dlux",
        "title": "Payasos",
        "text": [
            [
                "Uuhhh"
            ],
            [
                "Suelen comenzar por desearte",
                "Maquinar un plan para atraparte",
                "Buscando un papel a su medida",
                "Para hacerte sangrar por la herida",
                "Llenando tu espacio su presencia se apodera de tus pasos",
                "Vigilando todo sin descanso",
                "Vienen a por ti otra vez, otra vez"
            ],
            [
                "Tantas atenciones ocultándote sus malas intenciones",
                "Se disfrazan pero sólo son payasos",
                "Se preparan para la función, que suban este telón"
            ],
            [
                "Mi inocencia te da seguridad para manipular, mis sentimientos",
                "Mi inocencia te da seguridad para manipular, mis sentimientos mi inocencia"
            ],
            [
                "Demasiado tarde cuando cae la venda",
                "Su risa tu miseria",
                "Demasiado tarde cuando cae la venda",
                "Su risa tu miseria"
            ],
            [
                "Uuhhh"
            ],
            [
                "Para continuar te dejan pistas",
                "Para hacerte saber que estás en su lista",
                "Prepárate serás protagonista",
                "Del cuento más amargo de tu vida",
                "Se oyen en la noche comentarios sobre todas sus traiciones",
                "Como galones siempre las exponen",
                "Te ha tocado a ti esta vez, cuídate"
            ],
            [
                "Consuman sus acciones procurando regular tus emociones",
                "Se disfrazan pero sólo son payasos",
                "Te consiguen cambiar el guión, que suban ese telón"
            ],
            [
                "Mi inocencia te da seguridad para manipular, mis sentimientos",
                "Mi inocencia te da seguridad para manipular, mis sentimientos mi inocencia"
            ],
            [
                "Demasiado tarde cuando cae la venda",
                "Su risa tu miseria",
                "Demasiado tarde cuando cae la venda",
                "Su risa tu miseria"
            ],
            [
                "Quien me iba a decir a mi que yo iba a caer",
                "Compartiendo lecho, tu mano en mi pelo acariciándome",
                "Quien me iba a decir que yo iba a caer",
                "Demasiado tarde cayó la venda"
            ]
        ]
    },
    {
        "author": "Dlux",
        "title": "Que Te Vaya Bien",
        "text": [
            [
                "Cobarde, si, cobarde, bonito x tu parte lamentarte los rumores y ganancias que te intentes contarme tuuu! Necesitas tiempo, la excusa mas usada del momento, la víctima tu siempre en nuestro cuento, la mala siempre yoooo (la mala siempre yo…) Uhhh, hoy ya no te necesito, no… uhhh, hoy ya no te necesito no, uhhh, hoy ya no te necesito no… No te necesito y puede que tal vez… Tal vez! Sigas con alguien tu camino. Lo sé, no puedo retenerte aquí conmigo! Y en fin… deseo que te vaya bien! No hay quien! Te siga por ese camino. Como ves! Ya no quiero nada contigo. Y en fin… deseo que te vaya bien!"
            ],
            [
                "Y como nooooooo de mi se trata. Yo soy a quien tu cantas, a quien lloras, a quien amas y ahora… te diste fuerte, desconozco en que momento, te descuidé, no hizo falta… el dolor te mata. Dale, dale, dale más, se sube más, primero el sexo, luego amor y después lo demás. Hubo más que nadie en este mundo, muchos cojones para las cosas… y no me atrevo decirte que no es amor, es solo sexo. Solo sexo, ah, no más, al darte cuenta es mantener mentira por realidad, no. Si, claro que si me necesitas. Soy la persona que estimas. Que les dirás a tus amigas. Uhhh, ya te he dejado de querer. No, no creo yo nada de esto. Necesito yo más tiempo. Para acabar de enamorarme. Así no sabes que pasará. Te dejaré! Me dejarás! No te amaré! No me amarás! Y en fin… este extraño amor acabará. Tal vez! Siga con alguien mi camino. No puedes retenerme aquí conmigo. Y en fin… deseo que nos vaya bien! Tal vez, siga con alguien mi camino. No puedes retenerme aquí conmigo. Y en fin… deseo que nos vaya bien!"
            ],
            [
                "Ya te di tu tiempo! Dicen que lo dedicas por completo. A quien no merece ni un momento de tu atención. Triste desengaño, problema mas frecuente en estos tiempos, ahora te toca a ti seguir el juego que empezaste tuuuuu. Y que te vaya bien!"
            ],
            [
                "Uhhh, hoy ya no te necesito, no. Uhhhh hoy ya no te necesito, no. Uhhh hoy ya no te necesito, no. Sigue tu camino y puede que tal vez… tal vez! Sigas con alguien tu camino! Lo sé! No puedo retenerte aquí conmigo! Y en fin… deseo que te vaya bien! Y que te vaya bien! No hay quien! T siga por ese camino. Como ves! Ya no quiero nada contigo. Deseo que te vaya bien!"
            ]
        ]
    },
    {
        "author": "Dlux",
        "title": "Si Me Esperas",
        "text": [
            [
                "Si me esperas, si me indicas, si me explicas",
                "Cuál es el camino que debo tomar",
                "Si me esperas, si me indicas, si me explicas",
                "Cuál es el camino que debo tomar"
            ],
            [
                "No entiendo nada no",
                "Todo es como no esperaba no",
                "Viviendo ilusionada",
                "Con sueños que se nublan",
                "Cuando crees que los alcanzas",
                "-------- pues necesito",
                "Prueba lo que guía en mi vida"
            ],
            [
                "No puedo quedarme aquí sentada ha esperar",
                "Y ver como el tiempo pasa sin avisar"
            ],
            [
                "Si me esperas, si me indicas, si me explicas",
                "Cuál es el camino que debo tomar",
                "Si me esperas, si me indicas, si me explicas",
                "Cuál es el camino que debo tomar"
            ],
            [
                "Pero como un milagro",
                "Siguen las ganas de querer",
                "Llegar a alcanzar",
                "Lo que siempre quise",
                "Cuanto durará la espera",
                "Recompensa por mi esfuerzo",
                "Pero esta vez deberá"
            ],
            [
                "No puedo quedarme aquí sentada ha esperar",
                "Y ver como el tiempo pasa sin avisar"
            ],
            [
                "Si me esperas, si me indicas, si me explicas",
                "Cuál es el camino que debo tomar",
                "Si me esperas, si me indicas, si me explicas",
                "Cuál es el camino que debo tomar"
            ],
            [
                "No sé si te he defraudado, no sé que esperan de mí",
                "Ver como el tiempo ha pasado y se escapa delante de mí",
                "No sé si te he defraudado, no sé que esperan de mí",
                "Ver como el tiempo ha pasado y se escapa delante de mí"
            ],
            [
                "Si me esperas, si me explicas…"
            ]
        ]
    }
]