[
    {
        "author": "Duo Kie",
        "title": "Apunta, Dispara Y Corre",
        "text": [
            [
                "Estos son los síntomas del destrozo,",
                "Hay humo, hay escombros y un Nerviozzo en medio de todo.",
                "Cuando lleguemos y soltemos dos fraseos,",
                "Sólo quedarán leones muertos en tu coliseo.",
                "Guantes de latex pa'l combate... de boxeo.",
                "No hay deseos que al cumplirse produzcan mareos.",
                "El vacio me devuelve la mirada y me acojona,",
                "Mañana voy a ser mejor persona... Hoy no!",
                "Muñeca... Esta noche invito yo en la discoteca,",
                "Represento el movimiento anti-garganta seca.",
                "Tu flow da on en dopings? Emzee trainspotting!",
                "Para yonkies traigo sobredosis.",
                "Con los nervios de plata, como esclavas,",
                "Llevamos tatuado en la espalda: \"No cruces de esta raya'",
                "Me rayas!! Cuando coño callas!",
                "Y paras de hablar payasadas y das la talla?!",
                "No hay medallas! Para heroes que huyeron en las batallas,",
                "Que se jodan los cobardes que tiraron las toallas!!",
                "No hay salida, para vidas tan jodidas.",
                "Haz divertida tu despedida y... Apunta, dispara, corre!!",
                "Lanza la piedra, esconde la mano, nadie nos oye!!",
                "Diremos que nosotros no fuimos. (No, que vaaaaa!!)",
                "No quedaba nadie cuando llegamos. (No, que vaaaaa!!)",
                "(x2)"
            ],
            [
                "Es Locus, es Nerviozzo, es T.O.N.E., es DJ Time, no se repriman, tampoco se fien",
                "Señoras y señores esta noche con ustedes Duo Kie",
                "Gritaré hasta que el micrófono me coja miedo",
                "Voy a cubrir la distancia que hay entre el suelo y el cielo",
                "Me veréis cabalgar sobre los vientos de la noche estando ciego",
                "Y pagaré por ello pero hoy no",
                "No sé con quien me confundes si mi misión no es ser sincero",
                "Es cantar con micros de acero, hacer de tu mundo un agujero, dale huevo",
                "Estuve estudiando los planos y tengo una idea mejor",
                "Hoy me voy a dejar llevar por el olor",
                "¿veis?, sigo teniendo mirada de niño travieso",
                "A veces pienso que debería pensarlo más antes de hacerlo",
                "Pero sólo traje el ruido porque no me cabe más en los bolsillos",
                "El resto lo sujetan mis calzoncillos",
                "Nadie le sacaría brillo al plástico, seria absurdo",
                "¡joder!, por eso el rap es sucio y gordo como el mundo",
                "¿te das cuenta?, la vida huele a mierda en este lado",
                "Pero seguiremos esperándote aquí abajo hasta que cambies",
                "Mejor no nos odies, comprobarás que es más práctico",
                "Mantenerse alejado de esos chicos eléctricos",
                "Duo Kie, los muy cabrones hicieron del rap un drama",
                "Una jinkana, una bacanal romana"
            ],
            [
                "Apunta, dispara, corre",
                "Lanza la piedra esconde la mano, nadie nos oye",
                "Y diremos que nosotros no fuimos, ¡no que va!",
                "No quedaba nadie cuando llegamos, ¡no que va!",
                "(x3)"
            ]
        ]
    },
    {
        "author": "Duo Kie",
        "title": "Aryutokintumi",
        "text": [
            [
                "Aryutokintumi, Aryutokintumi, Aryutokintumi, Aryutokintumi"
            ],
            [
                "¿Estás hablando conmigo, pretendes darme miedo con esa cara de crío?, creo que no sabes con quien estás hablando, ando como un Marlon Brandon como Arnold y fumando",
                "En mi ficha pone cabronazo con estilo, soy de los más temidos, ¡buscas bulla! solo dilo",
                "No me odies por como me comporto, odio al mundo porque el mundo me odia, me quedo corto",
                "Tienes los pelos como escarpias, puedes confiar en los hijos de la gran puta porque nunca cambian, si me cruzo con un pez más cani me lo como, trato a mis superiores como a mayordomos, ¿o no?",
                "La violencia no está mal si eres el que gana, te mato pa llevarme tú tesoro como Indiana, quizá mañana me preocupe del ayer, hooy, me preocupare de no empequeñecer, ¿ves?",
                "Ni Dios se atreve a llevarme la contraria porque siempre tengo más razón que cualquiera de esos parias, al final del día llego a mi casa vacía, perdona vida si este el tipo vida que querías",
                "Me siento en la cama mirando al suelo, descubro en el espejo a mi gemelo buscando consuelo, apunto con mi hierro a ese cabrón,¿me estás hablando a mí? no hay más aquí en toa la habitación",
                "¿estás hablando conmigo?",
                "Aryutokintumi, Aryutokintumi, Aryutokintumi, Aryutokintumi, Aryutokintumi, Aryutokintumi, Aryutokintumi",
                "Deja que te cuente la historía, hoy en día cualquier cabrón pierde el norte y la memoría, hoy en día cualquier cabrón tiene ganas de liarla parda y sales por las noches a tomarla y se lleva un arma, si pasas por su lado te mira de arriba abajo, de abajo arriba, es feliz pensando que te perdona la vida y kiere, mover keyoa a lo grande, llenar de oro sus dientes",
                "Hace ya tiempo que no tiene amigos, tan solo clientes, mira ¿este es el juego al que quieres jugar? pero estas mordiendo más de lo que puedes masticar",
                "Todos hemos grameado alguna vez, la vida no es fácil, pero de ahí a presumir de ser un ganster, ¡no me seas imbécil!",
                "Refugiaté en lo que quieras, alcohol, violencia y drogas, mañana seguirán los problemas, aquí y a estas horas",
                "Sigue las bodas, presume de ignorante, con mirada de tipo duro cuando nos tengas delante y quizás te tengo miedo pero nunca respeto, analfabeto",
                "Antes o después te darán boleto, ¡escucha!",
                "Hace ya tanto tiempo que interpretas el papel que te olvidaste de quien eres y de a quien debes ser fiel, ¿estás resentido, crees qué la vida te ha tratado mal? mira, como tú hay miles, no eres especial, te lo estas montando fatal y se te ve venir de lejos pero yo no soy tu padre tan solo te daba un consejo",
                "Aryutokintumi, Aryutokintumi, Aryutokintumi, Aryutokintumi, Aryutokintumi, Aryutokintumi, Aryutokintumi, Aryutokintumi",
                "....Soy un cobarde, no soy ¡nada!, soy un ¡mierda!, tengo que mentir a las mujeres para poder follar y ¡no follo muchoo!, tengo pequeña, es patéticoo",
                "Ooooh oooh ooh Dios...."
            ],
            [
                "(Gracias a ZeTa por esta letra)"
            ]
        ]
    },
    {
        "author": "Duo Kie",
        "title": "Boom!!",
        "text": [
            [
                "Ey cuantas mierdad barrerias del planeta",
                "Cuantos motivos tienes para hacer rap"
            ],
            [
                "Boom! Actuo por instinto (Diselo)",
                "Boom! Los quiero ver volar tio (Diselo)",
                "Boom! Son 12 motivos pero hay miles",
                "Oh yeah! Somos dos hijos de puta inconbustibles",
                "X2"
            ],
            [
                "La musica de españa es un mercado oscuro",
                "Cuando vendes mierda lo que apesta es tu futuro",
                "Es la misma cancion de amor",
                "Yo tengo la version del chulo",
                "Me rompiste el corazon",
                "Yo te rompi el culo"
            ],
            [
                "Tu dios no existe chaval",
                "Los ultimos eran los primeros si cuentas por el final",
                "Kromm,Odin dioses poderosos",
                "Jamas un loco escuchimizao y cochambroso"
            ],
            [
                "Corrupcion maletines y corbatas",
                "Ojala que os salga el tiro por la culata",
                "Y si el barco se hunde solo se salvan las ratas",
                "Si cobras canon digital a toda españa",
                "¿Quien es el pirata?"
            ],
            [
                "Arte comtemporaneo Barato",
                "Cualquier idiota dice ser artista y triunfa de inmediato",
                "Al talento se lo merendo la transgresion",
                "Y la exageracion que alguien pago por tu instalacion"
            ],
            [
                "Boom! Actuo por instinto (Diselo)",
                "Boom! Los quiero ver volar tio (Diselo)",
                "Boom! Son 12 motivos pero hay miles",
                "Oh yeah! Somos dos hijos de puta inconbustibles",
                "X2",
                "Locus"
            ],
            [
                "La religion y su estafa ya no me cojen",
                "Las mentiras y los cuentos pa los niños de 12,",
                "Y si hubieran matao de 2 disparos a cristo",
                "Hijo llevarias colgao una pistola en vez de un crucifijo?"
            ],
            [
                "Las familias con mas poder del que deben",
                "Odio a la familia bush y odio a la familia bin laden",
                "Ni saben a cuanta gente joder",
                "Sera divertido ver desde aqui abajo cuando se desplomen"
            ],
            [
                "Obsesion por la pasta y por aparentar",
                "Tu vida es la mentira que no quieres contar",
                "Te morias por presumir y te compraste ese coche",
                "Pero mirate mas que el dueño pareces el chofer"
            ],
            [
                "Empresas multinacionales solo",
                "Buscan beneficio sin importarles como",
                "Quizas los niños sean mano de obra barata",
                "Sois unos hijos de puta con valores de hojalata."
            ],
            [
                "Boom! Actuo por instinto (Diselo)",
                "Boom! Los quiero ver volar tio (Diselo)",
                "Boom! Son 12 motivos pero hay miles",
                "Oh yeah! Somos dos hijos de puta inconbustibles",
                "X2"
            ],
            [
                "Mentalidad de pueblo en este abismo",
                "Llamado españa doble moral y patriotismo",
                "Aqui los toros son un arte",
                "Y el grafiti vandalismo",
                "Vamos no me jodas",
                "Eso es barbarie y fanatismo"
            ],
            [
                "La discriminacion de la mujer",
                "Vivimos en un mundo de hijos machistas sin querer",
                "Porque sus padres los educan como en el medievo",
                "Si estas de acuerdo conmigo lanza los dedos al cielo"
            ],
            [
                "La justicia y los jueces me dan ardor",
                "Si por pura inconpetencia dejan libre al violador",
                "Que reincide hazme un favor y mandale al piso",
                "De tu puta madre cuando vayas a darle un permiso"
            ],
            [
                "Pederastas emfermos pervertido",
                "Dime donde coño tiene una niña de 6 años el atractivo",
                "Que cambien las condenas mañana",
                "Y que los encierren con los padres en un cuarto sin ventanas!"
            ],
            [
                "Boom! Actuo por instinto (Diselo)",
                "Boom! Los quiero ver volar tio (Diselo)",
                "Boom! Son 12 motivos pero hay miles",
                "Oh yeah! Somos dos hijos de puta incombustible",
                "X2"
            ]
        ]
    },
    {
        "author": "Duo Kie",
        "title": "Cristales Rotos",
        "text": [
            [
                "(T.O.N.E.)",
                "Yo estaba en un garito que estaba petao de gente",
                "Iba a coger mi culo junto con el de mi Heineken",
                "Y mezclarnos los dos con el ambiente",
                "El humo flota inerte y 'fonk phenomenon' suena como de muerte",
                "Justo en frente ese capuchón me suena",
                "El tío se da la vuelta y... ¡joder si es mi colega!",
                "¿que tal?, eh tu ¿como va?, estoy buscando a los demás",
                "Y también el baño, ¿donde queda?",
                "A penas a unos pasos oigo como un vaso se hace añicos",
                "Y alguien cagarse en Dios a grito limpio",
                "La banda que se quema como el Indico",
                "Me giro a ver si es alguien de mi círculo",
                "Nasti tu, no es nadie de los míos",
                "Uno a mis 11 y otro en frente con la gorra y el gesto torcio",
                "Y la mierda es que ese tío le esta gritando a ese otro tío",
                "To petao como siete dentro de un Clio"
            ],
            [
                "(Nerviozzo)",
                "Yo mandaba en un garito de rap con mis colegas",
                "Chequeando hembras,intentando olvidar los problemas",
                "Cuando de repente y en medio de un tema de Redman",
                "Le tire la copa a un mierda ke presumia de llevar gorra nueva",
                "En el suelo los cristales! los insultos en el aire!",
                "Me permito recordarle la profesion de su madre y de su padre",
                "Y no paro de insultarle,saltan chispas en la pista de baile",
                "Voy a matarle!"
            ],
            [
                "(Locus)",
                "Mira, esta es mi versión de la historia y es lo que debes creer",
                "Lo recuerdo perfectamente, como si hubiera pasado ayer",
                "Joder!, eran las 3, quizás la 4 de la mañana",
                "Yo estaba en un garito de rap, con gorra nueva y con ganas",
                "De beber y poner pose de chulo",
                "De número una con whisky en baso de tubo",
                "Me fui para la pista, oye, allí estaban poniendo Redman",
                "Tropecé con un idiota y mi copa se fue a la mierda"
            ],
            [
                "(Nerviozzo)",
                "A la mierda! Tu a mi no me tocas los cojones,",
                "Ni te me pones borde, vienes de Al Capone o que?",
                "No aprendí a pedir perdón a un cabrón que me chilla,",
                "Voy a hacer de tus costillas papilla pa niñas.",
                "Que te pague la copa? Que me chupes la polla!!",
                "Que de cobardes nunca hablan las historias.",
                "Sueltame, cabrón!! Te has jugado la vida por bebida...",
                "Compara tus heridas a las mías."
            ],
            [
                "(Locus)",
                "Eh!, si tu me insultas yo tendré que insultarte",
                "Eh!, si tu me empujas yo tendré que empujarte",
                "Eh!, si las miradas están clavadas en mi",
                "Me cueste lo que me cueste he de quedar por encima de ti",
                "Siempre es así",
                "Que te jodan, pagarás mi copa ahora",
                "O te la voy a sacar a hostias, nunca quise ser buena persona",
                "Y menos a estas horas bobo",
                "Antes de que te des cuenta luces, golpes torpes y cristales rotos"
            ],
            [
                "(Nerviozzo)",
                "De entre todos los golpes, uno sólo,",
                "El que marcó el final de todo, y yo mirandole a los ojos vi que,",
                "Si antes era fuerte como un toro, ahora me desplomo,",
                "El suelo parece lodo, voy pabajo.",
                "Phunk Phenomenal suena y es lo único que oigo,",
                "Bien, estoy jodido pero no estoy sordo.",
                "Pasa mi vida delante de mi en super 8..."
            ],
            [
                "(Locus)",
                "Me siguen agarrando pero es demasiado tarde",
                "No hay nada que arregle el desastre, en el suelo hay sangre",
                "Yo vine a tomar una copa y no a matar a nadie",
                "Dios!, no puedo creer lo que ha pasado, ¿por que empezaste?",
                "¿por que me tiemblan las manos?, ¿por que llora esa piva?",
                "Y ¿por que no respiras?, ¡joder!, ¿por que todos me miran?",
                "Levanta y di que tan sólo es una herida, que no está arruinada mi vida",
                "Que aún queda una salida para esto"
            ],
            [
                "(T.O.N.E.)",
                "Luego dirán que todo fue muy rápido y que ninguno de los dos pudo escoger",
                "Los colegas de ambos aún ni se lo creen joder",
                "Que bien ahora los de azul han puesto contra la pared",
                "A los que aun quedan en pie",
                "Mucho lío en la canica hay un charco de sangre bajo el pavo al que han chinao",
                "Y justo en frente una piva medio histérica, tu aguita",
                "Todo hecho añicos como el suelo y los jarrones de cerámica ¿sabes?",
                "Si queréis mataros vale, pero no lo hagáis por una mierda vaso de white label",
                "Digno de dandis de por si me miran las madames",
                "La gilipollez profunda se os pega como el hierro a los imanes",
                "Nadie se salva nadie quería mandar a nadie a criar malvas",
                "Se nota como empalmarse con el chandal",
                "Tan útil es pensar deprisa como actuar con calma",
                "Y la putada es que alguien tenga que palmar para encontrarla."
            ]
        ]
    },
    {
        "author": "Duo Kie",
        "title": "Cual Plomo Al Vento",
        "text": [
            [
                "Cual plomo al vento",
                "Antes de que te des cuenta, ¿como?",
                "Viento y plomo te tumban de un knock out",
                "¡vamos!, ¡vamos!, ¡vamos!",
                "Flow gordo, sucio, peludo como Chewaka",
                "¿por que por donde paso siempre saltan las alarmas?",
                "¿por que mi cerebro nunca descansa?",
                "¿por que no hay paz en mi alma?",
                "¿por que hago de cada palabra un arma?",
                "¡joder! si ya no busco respuestas, abrid las puertas",
                "Chapad las bocas, día tras día noches locas",
                "Es jugar con fuego y quemarse",
                "Recoger las cenizas, llevarlo a casa y pal catre",
                "Jaque mate",
                "Vida o muerte, resultado: empate",
                "Odiarte o quererte, pasando, comprarte",
                "Diles quien llegó, que para mi la derrota no es una opción",
                "Que tengo un micrófono, diles que soy un cabrón",
                "Diles que voy a por todas, diles que coloquen sus gorras",
                "Diles que no dejen a sus mujeres solas",
                "No más bromas gilipollas, el monstruo anda suelto",
                "Mi movimiento es ágil y grácil cual plomo al vento",
                "Antes de que te des cuenta, ¿como?",
                "Viento y plomo te tumban de un knock out",
                "¡vamos!, ¡vamos!, ¡vamos!",
                "Cual plomo al vento",
                "X2"
            ],
            [
                "Las palabras nunca expresan lo que siento,",
                "Sólo intento decir que tengo cimientos de cemento.",
                "Movimiento ágil, grácil, como un ángel represento...",
                "¡Doce toneladas de tormento!",
                "Fluimos por el aire como un virus,",
                "Destronamos a Zeus, y hundimos el nautilus, (Va contigo!),",
                "Pusimos plumas en cabeza de los sioux,",
                "Y arrancamos los brazos a la Venus, (El mundo es mio!!)",
                "Gárrense al asiento,",
                "Y no se achanten si algun día sienten lo que siento,",
                "Es plomo, le he serrado las patas al trono,",
                "Que os jodan a todos... ¡Jamás esconderemos lo que somos!!",
                "He, he, he... Sólo creo en lo que veo,",
                "Asi es que métete la píldora azul en el culo, morfeo.",
                "Si!! Que os jodan a las personas!",
                "En este zoo los mandriles llevan las coronas!!"
            ],
            [
                "Antes de que te des cuenta, ¿como?",
                "Viento y plomo te tumban de un knock out",
                "¡vamos!, ¡vamos!, ¡vamos!",
                "Cual plomo al vento",
                "X4"
            ]
        ]
    },
    {
        "author": "Duo Kie",
        "title": "Cualquiera Puede Tener Un Mal Dia",
        "text": [
            [
                "Conduzco como un trueno, sobre un todo terreno, Madrid me espera, nadie me frena, probé el veneno y de pleno encontré lo que buscaba que ironía..."
            ],
            [
                "[Locus]",
                "Tuve una mala noche y después tuve un mal día, efectivamente esto es otra canción sin melodía, otra historia (que) huele a resaca y a comisaría, una aventura de la que solo un imbecil presumiría (quizás) fueron los atascos, el ruido, la presión, las personas, todo ese rencor toda esa ambición. La ciudad nos castiga y sigo con vida en Madrid ¡tío! Cuando veo las noticias muere un trozo de mi. Salí buscando la noche y la noche estaba justo ahí. Le guiñas un ojo, te guiña un ojo, no hay mas que decir. Ahí estaba yo efectivamente borracho y sin dinero, con mis ángeles, demonios, botellas, ceniceros.",
                "Y ella me miro. Umm nena bonitas piernas pero hueles a problemas desde que has entrado por la puerta. Sabia que te gustaría, me dijo, es mi nuevo perfume, no te quites el abrigo y coge las llaves tu conduces."
            ],
            [
                "Y conduzco como un trueno, sobre un todo terreno, Madrid me espera, nadie me frena, probé el veneno y de pleno encontré lo que buscaba que ironía. Cualquiera puede tener un mal día. (x2)"
            ],
            [
                "Y llegamos a aquel antro en las afueras, sucio callejón, puerta escondida al final de la oscura acera. Tu no te muevas, traigo un par de wiskis dijo, y a los dos segundos chupaba la boca de un niño pijo. Eh! Hijo puta esa lengua tiene dueño y todo el bar se giro y vi a su matón puertorriqueño ¡Pim!¡Pam!¡Pum! Caía una tras otra las costillas y la boca rota y se llevo mi ropa."
            ],
            [
                "[Nerviozzo]",
                "Sangrando y en pelotas, las cosas van mal y le tuve que robar a un yonkie el chándal, por fin tiro \"pa\" casa y dos polis me detienes, menudas pintas tienes hoy ya sabes donde duermes. Estupendo, esta es la guinda del pastel, tras tres horas \"sentao\", \"encerrao\" me di cuenta de, que ningún hijo de puta es eterno y que es mas fácil el camino cuando vas hacia el infierno."
            ],
            [
                "Y conduzco como un trueno, sobre un todo terreno, Madrid me espera, nadie me frena, probé el veneno y de pleno encontré lo que buscaba que ironía. Cualquiera puede tener un mal día. (x2)"
            ],
            [
                "Me desperté al día siguiente resentido y decidido a no volver a hacer el pardillo, hoy no voy a dejar pasar ni una, voy a ser Michael Douglas en un día de euforia (Haz que tiemble en mundo) Antes odiado que ignorado, antes temido que respetado, derribar antes que derribado. Soy otro nena hoy no me la juegas y pienso pagarlo con \"tol\" que vea (Con cualquiera). ¡Venga! La vida sonríe a los cabrones ¿No? Me empieza a gustar putear a otros (Soy un fenómeno). En el garito me encuentro al puertorriqueño (De espaldas). Le rompo una botella en la cabeza y sangra. Perdonar no hace que olvide (¿Me recuerdas?). Y cuando veas a la cerda esa dile que voy a por ella, me he convertido en lo que mas odiaba y sin embargo no me arrepiento de nada, subo al coche..."
            ],
            [
                "Y conduzco como un trueno, sobre un todo terreno, Madrid me espera, nadie me frena, probé el veneno y de pleno encontré lo que buscaba que ironía. Cualquiera puede tener un mal día. (x2)"
            ],
            [
                "(Gracias a ferdm111 por esta letra)"
            ]
        ]
    },
    {
        "author": "Duo Kie",
        "title": "De Madrid Al Cielo",
        "text": [
            [
                "[Nerviozzo]",
                "Fíjense, no existen límites en mis orígenes,",
                "Y vírgenes exien ser esfinges sin pirámides,",
                "Síganme, muéstrenme las puertas del infierno,",
                "Están al lado de las puertas de cielo, no se equivoquen,",
                "No me provoquen, ustedes no me conocen,",
                "Maté a Optimus Prime de los Transformers y me fuí pa'l cole,",
                "Y estudiaba, y miraba los diseños de las bragas",
                "Bajo faldas de las seños cuando no miraban.",
                "Fué mi edad del pavo, músculos sin escrúpulos",
                "Quisieron mi culo y se merendaron mi rabo,",
                "(A dos carrillos!), y ahora mendigan estribillos",
                "De mierda en conciertos de los sencillos.",
                "Yo no sé ni que coño es el tono, yo solo cojo",
                "Ritmos gordos y los encabrono,",
                "Yo, con un pañuelo y cloroformo,",
                "Transformo niñas veinteañeras en actrices porno."
            ],
            [
                "Hazlo bién! Hazlo guapo! Hazlo fresco! Hazlo bueno!",
                "Es el retorno de el producto, de Madrid al cielo!",
                "Es Nerviozzo! Es Locus! Dj Time! Duo Kie!",
                "No se repriman! Tampoco se fien!",
                "X2"
            ],
            [
                "[Locus]",
                "Eh!, que pare el mundo, que continue el espectáculo",
                "Ni el odio ni el amor entran en mis cálculos pero están ahi",
                "A veces el amor te puede conducir al odio",
                "A veces el odio te conduce al amor por partirte el craneo",
                "En Madrid las calles huelen a plan b",
                "Huelen a demasiadas cosas que hacer",
                "Huelen a amante del que hay que esconder",
                "Huelen a amor, odio, sudor, a veces sangre",
                "Ves?, sin duda hoy la luna nos vigila",
                "Vuscaremos guarida y le pondremos tequila",
                "Dejame que te hable de mi y de mis circustancias",
                "He conocido a Dios y no es un tipo de fiar le falta elegancia bien será mejor que no nos quemen estamos a punto de estallar y ponerlo todo perdido de semen non se frenen esta noche con nosotros Duo Kie vuelven, borrachos y orgullosos"
            ],
            [
                "Hazlo bién! Hazlo guapo! Hazlo fresco! Hazlo bueno!",
                "Es el retorno de el producto, de Madrid al cielo!",
                "Es Nerviozzo! Es Locus! Dj Time! Duo Kie!",
                "No se repriman! Tampoco se fien!",
                "X2"
            ],
            [
                "[Nerviozzo]",
                "Que tenemos mejor puerto que en la costa de la isla de los muertos, en Madrid los héroes mueren con los ojos abiertos, por eso aquí no ruedan los finales de las pelis, tu quieres ser feliz? Shoot the sheriff! Yo no soy hipócrita, no digo que vivo al lao de Tirso de Molina porque suene cosmopólita, es por pasta, algún día llegaremos a la cima, miraréis desde abajo con envidia, si ésta no os aplasta."
            ],
            [
                "Hazlo bién! Hazlo guapo! Hazlo fresco! Hazlo bueno!",
                "Es el retorno de el producto, de Madrid al cielo!",
                "Es Nerviozzo! Es Locus! Dj Time! Duo Kie!",
                "No se repriman! Tampoco se fien!",
                "X2"
            ],
            [
                "[Locus]",
                "Ven a Madrid si quieres perder la fé",
                "Ven a Madrid si ya no sabes porqué haces las cosas que haces ven a Madrid si ya no te quedan amigos aqui estamos igual de jodidos pero hay más bares hay más policias, hay más ladrones aqui a cada dia que pasa tienes más razones pa mandar a la mierda tus sentimientos en Madrid se casaron dos, en Madrid murieron doscientos!"
            ]
        ]
    },
    {
        "author": "Duo Kie",
        "title": "Desagradable",
        "text": [
            [
                "[Nerviozzo] Soy Desagradable.",
                "[Hijo Prodigo] Olvídate de un gesto amable.",
                "[Legendario] Abandonarme en una barra tarde hasta que me desmaye.",
                "[Todos] Tu puta madre.",
                "[Demonio] Es lo más simpático que escupo, cerdo!",
                "[Lokus] Somos lo más árido del club después del suelo.",
                "[Nerviozzo] Soy Desagradable.",
                "[Hijo Prodigo] Dile a tu amiga que se calle.",
                "[Puto Largo] Abandonarme en una barra tarde hasta que me desmaye.",
                "[Todos] Tu puta madre.",
                "[Demonio] Es lo más simpático que escupo, cerdo!",
                "[Lokus] Somos lo más árido del club después del suelo."
            ],
            [
                "[Hijo Prodigo]",
                "Soy un mc desagradable fuera de aquí puta de mierda",
                "No me toques a mí ni me hables que zumbes y que te pierdas",
                "Con el Fonk de los 80 te pongo a bailar cerda",
                "Es posible que no me entiendas cuando te robe y te mienta ¿sabes?",
                "Vivo la noche duermo de día deja que fluya",
                "Me sigue la policía yo te follo en el coche patrulla,",
                "Me doy a la fuga yo solo quiero tocar el cielo muñeca",
                "Si muevo un dedo sale ardiendo la discoteca",
                "Zorra mira tengo sed además mi garganta esta seca",
                "A mi me quema la piel manos a la pared serás infiel",
                "Tu solo dame un trago mongolo yo se lo que hago",
                "Me follo a tu parienta compro tu orgullo, escupo y lo pago,",
                "Claro si paso callaros sino no me preocupo",
                "Porque tu lamerás mi zapato mientras te miro con descaro,",
                "Hoy Dúo Kie-Dogma Crew no te fies, soy un borde",
                "Y es posible que en tu fiesta yo la líe",
                "Tengo mucho talento y mi voz es un bonito acorde,",
                "El micrófono es otro aparta maricón no me estorbes",
                "Apuesta por este potro el dinero siempre en sobres,",
                "Escapa no mires atrás si puede ser que al final lo logres."
            ],
            [
                "[Nerviozzo]",
                "Dúo Kie-Dogma nos sobran las normas,",
                "Damos cornás si nos tocan las pollas,",
                "De todas formas ¡subnormal!",
                "Reviento culos me gano el jornal por horas",
                "Y en horario de oficina lloran profesoras",
                "Sigo siendo el chico malo al que a su mami le decían",
                "\"claro tu hijo debe estar en la edad del pavo\"",
                "Se acabó! os he pillao mintiendo",
                "Porque soy mayor y sigue habiendo cosas que no entiendo,",
                "Hace tiempo que he nacido",
                "Y he salido con los ojos de mis padres en los bolsillos",
                "A cuchillo ¿Quien chillo? (Fui yo!)",
                "Glamour desagradable lamernos lo gordo pardillos",
                "Pa los niños les daré una predicción",
                "Como cuelgues mi disco en emule;",
                "Rajo cacho de carbón,",
                "Este garito huele a esperma por dentro",
                "Y el Puto Largo es un puto cerdo."
            ],
            [
                "[Puto Largo]",
                "Dicen que soy un puto cerdo,",
                "Lo que hice anoche no me acuerdo,",
                "Aunque mi locura me enrolla me duele mi cuerpo,",
                "El \"No Muerto\" con aspecto de esperpento",
                "Lo ha suelto y lo ha devuelto con un momento",
                "Hasta perder el conocimiento",
                "Si me acerco muchacha se que no te voy a gustar",
                "Soy un poco puerco la verdad",
                "Y te puedo asustar no soy como tu gustas",
                "Ni tampoco tengo Mustang",
                "Voy andando en bici o en bus y me fumo hasta la chusta",
                "Si desagradable y con estilo particular",
                "Eres lamentable si intentas cambiar a ese chaval",
                "Tu subnormal no te despegues del auricular",
                "Dúo Kie-Dogma Crew enfermos sobre la instrumental."
            ],
            [
                "[Legendario]",
                "Soy desagradable chica tu conversación me cansa tanto",
                "Déjame solo en la barra y sigue bailando,",
                "Invítate si eso, algo y vete aunque seas wapa",
                "Presento mi ojete en sociedad vomita y hazte gárgaras",
                "Disfrutar me encanta pero hoy tampoco",
                "Hoy no me relaciono solo llevo ron",
                "Y cara larga más importante que el PJ chupe un cenicero",
                "A todos los políticos del mundo entero",
                "Me acompañan Dúo Kie la suerte no me sonríe",
                "Antes de que llegue a casa vomitando y me la líen, salto",
                "En mi mochila la maqueta de Buffank y un folio",
                "Encanto desde que te conocí no cago sólido",
                "Aún así ten por seguro que el culo no lo levanto",
                "Si no es pa mear o pa vomitarme encima y vuelvo rápido",
                "El micro del estudio habla y da calambre",
                "Porque me huele la boca a pozo soy desagradable."
            ],
            [
                "[Lokus]",
                "Tengo resaca y este puto solo me mata",
                "Nose si anoche me bebí una lata o una catarata",
                "Dúo Kie; ratas de ciudad alma de bar",
                "La más gorda del lugar",
                "La más fácil de conquistar",
                "Que no? Con solo un poco de alcohol y algunas drogas",
                "Si las cosas no mejoran abra guerra ¡Avisa a Dogma!",
                "Y vinieron de Sevilla hasta Madrid",
                "Todo el camino a hostias",
                "Cuatro mc's en busca del premio ¡Alita de mosca!",
                "Se unieron a estos dos hijos de puta locos",
                "No te gusta enserio? Tendrás que matarnos a todos",
                "Tan solo eres un pijo un niñato de alma pobre",
                "Y la ignorante de tu madre sigue llorando por Carmina Ordóñez",
                "Vergüenza debería darle a la muy subnormal",
                "Eso si que es ser desagradable y nadie le dice ná",
                "En el centro del local rodeado de perros y de perras",
                "¡Eh tu Que! ¿Necesitas amor o buscas guerra?"
            ],
            [
                "[Demonio]",
                "En el centro de la pista se ha formado una laguna",
                "Seis golfos se convierten en lobos bajo la luna",
                "Picarona a mi me encanta",
                "Cuando pasas por mi lado y huelo tu pelo",
                "Dile a tu novio que el \"Demonio\" quiere follarte de nuevo",
                "Tu pantalón pirata me esta volviendo loco",
                "Esta \"bombita\" Largo me esta subiendo poquito a poco",
                "Al final le meto a ese gilipoyas del chaleco azul",
                "Camarero ponme otro White Label, Cola y un Red Bull",
                "Pasas por el centro y ya sabes lo que te queda penca",
                "Tienes cara de golfa no pongas tu cara de buena",
                "Sois putas como Mafalda y siempre nos dais largas",
                "Venga enséñame tu tanga por debajo de la mini falda",
                "Me la comen los porteros que me piden invitación",
                "Si no entro aquí, entro allí el amo de la noche soy yo",
                "En mi periferia no hay nadie como tu tan maricón",
                "Dogma Crew-Dúo Kie y te destrozan con este Fonk."
            ],
            [
                "[Nerviozzo] Soy Desagradable.",
                "[Hijo Prodigo] Olvídate de un gesto amable.",
                "[Legendario] Abandonarme en una barra tarde hasta que me desmaye.",
                "[Todos] Tu puta madre.",
                "[Demonio] Es lo más simpático que escupo, cerdo!",
                "[Lokus] Somos lo más árido del club después del suelo.",
                "[Nerviozzo] Soy Desagradable.",
                "[Hijo Prodigo] Dile a tu amiga que se calle.",
                "[Puto Largo] Abandonarme en una barra tarde hasta que me desmaye.",
                "[Todos] Tu puta madre.",
                "[Demonio] Es lo más simpático que escupo, cerdo!",
                "[Lokus] Somos lo más árido del club después del suelo."
            ]
        ]
    },
    {
        "author": "Duo Kie",
        "title": "Dinamita",
        "text": [
            [
                "[Nerviozzo]",
                "Que el rap es esto, los obsesos por bares y sexo, los Pajares y Esteso",
                "Del rap,",
                "No se andan con tonterías, hay días que me agacho y hay días que hago",
                "Cachos todas tus teorías.",
                "Por amor moriría (Estoy muerto!), que expertos en filosofía analicen",
                "Nuestros textos,",
                "Traje sentimientos de repuesto, y he vuelto, el salvaje con los nervios",
                "De acero por dentro!",
                "(Ajá!) Siento veros descontentos, pretendo vendernos, enfrío infiernos,",
                "Hoy, ayer no,",
                "Por cierto... te dejé vender tres elepés de mi estilo y te regalo mi",
                "Tanto por ciento.",
                "Mejoré el silencio, con un boli rancio escribí el epitafio que te",
                "Sentenció...",
                "(Se me entendió?) dios se desentendió de todos y ahora estamos solos tu",
                "Y yo.",
                "Es una pena que las putas te repitan que la única chica mona que te",
                "Grita sea Chita,",
                "A mi me excitan cosas como dinamita, maltratadores de mujeres, dejad",
                "Que existan..."
            ],
            [
                "Para que vuelen por los aires! Trae... Más dinamita!",
                "Tu qioeres destrozarme! Trae... Más dinamita!",
                "Sabes lo que haces? Trae... Más dinamita!",
                "Será mejor que traigas más!"
            ],
            [
                "[Locus]",
                "Os tendréis que joder si veis que no hay nada que hacer",
                "Si a veces querer no es poder si no mas bien morder el polvo",
                "Duo Kie es gordo, tocho, como de mala hostia",
                "Es el saco de huevos alias las joyas de la corona",
                "Bien, como veis hoy os traje el material mas guapo",
                "Es el video porno del polvo entre la princesa y el sapo antes del beso",
                "Vengo de la zona de máximo riesgo y tu, quieres hacerme feliz?",
                "Ven, dame cervezas y sexo",
                "Madrid es como... tu, no preguntes y hazlo",
                "Aquí los sábados por la noche pasan los misiles rozando",
                "Tóxico, abrid los ojos estamos aquí",
                "Tus hijoputas favoritos, crash test dummies mc's",
                "Cañón 1 (pepino) cañón 2 (pepino)",
                "Cañón 3, garrense al asiento hasta el dos mil y pico",
                "Y paguen por nuestra mierda, luego si quieren hablen",
                "El grupo más buscado como los talibanes de Bin Laden",
                "Quizás jugé a la ruleta rusa con demasiadas balas",
                "Quizás con poco dinero aún así por las mañanas",
                "Me levanto con una sonrisa sabiendo que iré al infierno",
                "Pero era un trabajo sucio y alguién tenia que hacerlo."
            ],
            [
                "Para que vuelen por los aires! Trae... Más dinamita!",
                "Tu qioeres destrozarme! Trae... Más dinamita!",
                "Sabes lo que haces? Trae... Más dinamita!",
                "Será mejor que traigas más!"
            ]
        ]
    },
    {
        "author": "Duo Kie",
        "title": "Dios Bendiga A Los Imbéciles",
        "text": [
            [
                "(locus)",
                "Tengo amor grueso, rap cachas, alma de exceso",
                "Madrid va a toda ostia y yo estoy tieso",
                "Aquí me tienes, con cara de estúpido, hoy mirando al cielo",
                "Y ya no busco una respuesta ni perdón tan solo mas hielo",
                "En un pais lleno de encefalogramas planos",
                "Quedamos tu, yo y esta botella para olvidarlo",
                "Asi que dios bendiga a los imbéciles por ser incombustibles",
                "Yo también tengo algo que decirles joder",
                "Pues que hoy es viernes, soy un tipo de buenas costumbres",
                "Y busco alguien que me las quite antes del lunes",
                "Tengo sueños, vivo entre las máquinas",
                "Tu tienes dinero?, enhorabuena por tu lápida",
                "Atención, deberás ir más rápido que los paparazzi",
                "Pero más despacio que lady di, capizzi?",
                "Tengo este dni que me acredita como ser humano y poco más",
                "Apenas unas monedas y un grupo de rap"
            ],
            [
                "Dios bendiga a los imbéciles...",
                "X4"
            ],
            [
                "(nerviozzo)",
                "(eh!, ¡mira!) me juego el tipo cada día por chorrás",
                "Con tus ráfagas na más vas a gastar balas pa' ná,",
                "Me camuflo, sólo mi walkman sabe cuanto sufro, lo desenchufo y tu mundo",
                "Me parece un pufo,",
                "Crujo, me estrujo el cuello cuando rujo, tu embrujo me sedujo y di",
                "Consejo hasta a papa pitufo,",
                "Aquí abajo se está de lujo, asi es que ten tus ojos lejos de mis",
                "Dibujos!",
                "Gasta cartuchos, no entiendes por lo que lucho, dar todo a quién me",
                "Debe poco y a quien debo mucho,",
                "No me fío una mierda de lo que escucho, soy un chucho y huesos tienen",
                "Pa' morder hasta los mas flacuchos.",
                "Tengo fe en que diós no existe... ¿me oiste?, quizá necesite que",
                "Resucites, fue un chiste o un milagro",
                "Aquello que hiciste, lo de los panes y los peces fue un truco de un",
                "Mago triste..."
            ],
            [
                "Dios bendiga a los imbéciles...",
                "X4"
            ],
            [
                "(locus)",
                "Siempre haciendo el gilipollas, a veces por dinero, a veces por amor",
                "Pero seguimos vivos, dios tiene sentido del humor",
                "Y yo duermo con un cuaderno y un boli bajo la almohada",
                "Por si me atacan los problemas en la madrugada"
            ],
            [
                "(nerviozzo)",
                "Hay mierda que trago, y no hago ni un rechiste, (porqué?), por que odio",
                "Lo que eres, no lo que fuiste,",
                "Con la fuerza física de un caniche, me excitan maniquíes del women",
                "Secret, no hay clichés"
            ],
            [
                "(locus)",
                "Mierda fenomenal, te manda al hospital",
                "Acabaran golpeando el suelo vuestras almas de metal",
                "Han comprado el orgullo de toda una generación",
                "Llenando de basura la televisión y ponlo en duda"
            ],
            [
                "(nerviozzo)",
                "Que os jodan! que dios bendiga a los imbéciles que toman la decisión de",
                "No seguir todas las normas.",
                "Dices que dios te bendijo a traves del móvil? ¿hasta aquí llegó la",
                "Radiación de chernobil, que te dejó imbécil?"
            ],
            [
                "(locus)",
                "Tengo mi propio sistema político,",
                "Es tan fácil de resumir que daria vértigo a cualquier diplomático,",
                "Que os jodan a todos, que bendigan a los bobos,",
                "Locus, time, nerviozzo, el pacto de los lobos!"
            ],
            [
                "(nerviozzo)",
                "Tu fe es esquizofrenia reprimida, por qué dirías que mártires no son",
                "Suicidas?",
                "Os engañaron de pequeños, \"el señor es mi pastor\" os dijeron, y",
                "Eligieron hasta vuestros sueños"
            ],
            [
                "(locus)",
                "Déjales que sigan rezando, tu seguirás trabajando",
                "Lucharás por ser rico ellos por ser santos",
                "Por tanto no hay salvación para nadie",
                "Que se callen que las calles no perdonan y les falta el aire"
            ],
            [
                "(nerviozzo)",
                "Arrodillate ante un trozo de madera y algún día lo harás ante",
                "Cualquiera, putas de mierda,",
                "Duo kie no perdona, dios te aprieta y te ahoga, que os jodan a las",
                "Personas!"
            ]
        ]
    },
    {
        "author": "Duo Kie",
        "title": "Dios Me Odia",
        "text": [
            [
                "El es el mayor chapucero de todos los tiempos, tenia un buen publicista, eso es todo, oye, ahora me estas cabreando, y no te gustara verme cabreado. ¿tu, vas a joderme? ¿te consideras cruel, eh? eres un monaguillo, un puto monaguillo comparado conmigo."
            ],
            [
                "(Nerviozzo)",
                "Me cago hasta en mi vida, que coño hago en medio de un campo de minas, hay escondidas, parece que me miran las jodidas, busco salidas a este agobio, creo que dios me odia por que le odio, jamas me corto con un folio, debo tener los pulmones como un minero, toso como un perro, pero fumo como un carretero, perseguido como un proscrito, la suerte dura hasta el día en que la necesito (hey), el día que mas prisa tengo, parece que to el mundo se pone de acuerdo para ir mas lento, (coño) me suda la poya la ropa que llevo, por eso me tiro dos horas eligiendo en el espejo. ¿Hay algún brujo en la sala?, quiero que me quite el mal de ojo de la cara, aunque sea a patadas, mi mala suerte me revienta, blizzard me cancelo la cuenta con mi paladín en un nivel 70."
            ],
            [
                "(Estribillo x2)",
                "(Nerviozzo)",
                "Siento el odio, entre tu y yo, en mi folio, ángel y demonio.",
                "(Locus)",
                "Es la historia de mi vida y no voy a aprender, dios me odia y quiere verme caer."
            ],
            [
                "(Locus)",
                "He perdido el tren, el autobús, el taxi, el avión, las llaves, la cartera, el reloj y la pasión, las ganas de levantar por las mañanas, miro al espejo y veo nuevas canas y esos kilos de mas, digo (coño) donde vas, haciendo rap a estas alturas, es como intentar hacer diana tirando a oscuras, pero me importa una mierda si tu peña no despierta, Duo Kie, en cada patada y tira la puerta. La mente no trabaja, las musas están muertas, hay mil hijos de puta al otro extremo de la cuerda, están tirando con fuerza, jamas cuestiones mi fe, yo rapeo desde un tanque desde M-A-D R-I-Z, nena, menudas tetas, ¿es legal? con que las sujetas, (da igual) el caso es que, si dios te odia, odiale tu a el, a mi me funciona, no esta de moda pero desahoga, no es coña."
            ],
            [
                "(Estribillo x2)"
            ],
            [
                "(Nerviozzo)",
                "Estamos preparados para lo malo que venga, el Duo Kie se ríe de lo que le presenta."
            ],
            [
                "(Locus)",
                "Estas contra las cuerdas, te hago ver la realidad, bombardeo tu ciudad, maltrato el micro sin piedad."
            ],
            [
                "(Nerviozzo)",
                "Sin piedad, ni prisioneros, ondeo la bandera de la mala suerte, muerte para el carcelero."
            ],
            [
                "(Locus)",
                "Muérete sin peros, piso y acelero, micrófono de acero pongo el marcador a cero."
            ],
            [
                "(Nerviozzo)",
                "Estoy curao de espantos, nada me sorprende, hemos echo un disco cojonudo,"
            ],
            [
                "(Locus)",
                "Si, pero no vende, y la industria nos los peta, el publico nos quiere, pero pasamos de sus coches, sus coñas y sus mujeres."
            ],
            [
                "(Nerviozzo)",
                "Hoy vamos a hacer que movais el culo, querais o no, Duo Kie vino, vio, y se descojono,"
            ],
            [
                "(Locus)",
                "Como no, y pusimos este ritmo en lo mas alto, (Como dices), puedes odiarme, a tu piva le encanto."
            ],
            [
                "(Estribillo x2)"
            ],
            [
                "(Gracias a Tunder por esta letra)"
            ]
        ]
    },
    {
        "author": "Duo Kie",
        "title": "El Último Hombre Furioso",
        "text": [
            [
                "(Estribillo)",
                "¡Yo! soy el ultimo, hombre furioso en la ciudad",
                "Soy el ultimo hijo de puta dispuesto a pelear",
                "Soy el primero en golpear y os lanzo la primera piedra",
                "Si quieren guerra entonces van a tener guerra",
                "¡Yo! soy el ultimo, hombre furioso en la ciudad",
                "Soy el ultimo hijo de puta dispuesto a pelear",
                "Y voy a darles guerra (oh yeah!) y voy a darles guerra (oh yeah!) y voy a darles guerra"
            ],
            [
                "Le dije buenos dias al mundo, y el mundo me escupio a la cara",
                "Ahi aprendi que las palabras no son nada (Todo acaba!)",
                "Yo me cago en la puta la vida es rara son",
                "Toneladas de pintura pa pintar a pinceladas",
                "Y se ensaña con los mas incautos",
                "Ayer, vi al abuson de mi clase currando en un MacAuto",
                "¡Pues que se pudra! y con el",
                "Que os pudrais vosotros",
                "Tengo un saco lleno de que os jodan no lo soporto",
                "Por culpa de unos pocos os odio a todos",
                "No lloro por nadie tampoco y me la suda sus tesoros",
                "Estoy al limite pero antes de caer me llevare por delante a un par de miles",
                "Por placer, por nacer,",
                "Con haber dado un poco su brazo a torcer quiza hubieran evitado verse arder",
                "Que soy el ultimo hombre y quiero venganza",
                "Exijo sangre en la punta de mi lanza",
                "Que toda esta matanza sirva para que todo el mundo cuente mis andanzas."
            ],
            [
                "¡Yo! soy el ultimo, hombre furioso en la ciudad",
                "Soy el ultimo hijo de puta dispuesto a pelear",
                "Soy el primero en golpear y os lanzo la primera piedra",
                "Si quieren guerra entonces van a tener guerra",
                "¡Yo! soy el ultimo, hombre furioso en la ciudad",
                "Soy el ultimo hijo de puta dispuesto a pelear",
                "Y voy a darles guerra (oh yeah!) y voy a darles guerra (oh yeah!) y voy a darles guerra."
            ],
            [
                "Te levantas de la cama, finges que tienes orgullo",
                "Curras, sudas y pagas, pero ese piso no es tuyo",
                "Comparas las horas que trabajas con las que relajas",
                "Ves que no compensa pero da igual al final va asi",
                "Si al menos toda esta mierda tuviera un sentido",
                "Cargar con las culpas, pagar las multas (Escucha amigo!)",
                "No te confundas, aqui la justicia no es ciega",
                "En España solo se tapa los ojos cuando le interesa (mira!)",
                "Ese violador sigue en la calle",
                "Voy a meterle una bomba en el culo, y hacer que estalle",
                "Porque, estoy dispuesto a causarles mucho mas daño del que aqui estan dispuestos a aguantar",
                "Si quieres apostamos",
                "Dicen:la sociedad me trata mal,",
                "la educacion es gratis",
                "Tio, tu eres subnormal",
                "Pero es la hora",
                "Este es mi turno",
                "Los quiero ver volar",
                "Jueces inutiles",
                "Polis corruptos, politicos hijos de puta es hora de pagar."
            ],
            [
                "¡Yo! soy el ultimo, hombre furioso en la ciudad",
                "Soy el ultimo hijo de puta dispuesto a pelear",
                "Soy el primero en golpear y os lanzo la primera piedra",
                "Si quieren guerra entonces van a tener guerra",
                "¡Yo! soy el ultimo, hombre furioso en la ciudad",
                "Soy el ultimo hijo de puta dispuesto a pelear",
                "Y voy a darles guerra (oh yeah!) y voy a darles guerra (oh yeah!) y voy a darles guerra."
            ]
        ]
    },
    {
        "author": "Duo Kie",
        "title": "El Rap Es Esto",
        "text": [
            [
                "[Locus]",
                "Tengo un escudo con las putas iniciales de mi equipo",
                "Y no soy amable ni delante de tus padres si tengo un micro",
                "A ti y a tu distrito os quito el hipo con un grito (bu)",
                "Soy un chico tímido con lívido de a litro (uhhh)",
                "Lancé estas rimas contra un folio, sin rencor ni odio",
                "Y así fluyó buen rollo entre tu y yo, ves?",
                "Si hay respeto todo marcha y si no mandadme al más cachas",
                "Y lo partiré en dos con esta hacha",
                "Duo Kie es como lamedme el ano",
                "Es como ponerse un turbante y hacer rap en Guantánamo",
                "Duo Kie es como un ataque de tos",
                "Es como un divo dividido en dos violento con vos (chúpamela)",
                "Vete a la mierda y luego dile a tus colegas",
                "Que el rap en Madrid aún tiene sangre en las venas",
                "Que tengo una misión, llenarlas de alcohol y hacer que funcione",
                "Estoy al borde, joder, no me presiones",
                "Con rapers de juguete, multinacionales, toca pelotas",
                "Tan solo un comentario Junior, toma nota!",
                "Yo hago rap para aquellos que entienden de rap",
                "No hago mierda comercial y sin mirar a donde va a parar",
                "Yo soy fan de mis fans y tengo un sueño",
                "Mantenerlo real aunque me vaya la pobreza en ello",
                "Hey Chojín, díselo tú [Chojin] Estás haciendo el ridículo",
                "Vendiendo tu culo",
                "Quiero que el rap crezca haciendo rap como aquel con el que he crecido,",
                "Tio, si enseñar el ombligo",
                "Yo aprendí con Chuck D, tu con Brithney Spears?",
                "Eres el rival más débil, largo de aqui!"
            ],
            [
                "Que el rap es esto! Carne! Hueso! Vivencias! Músculo! Hierro! Demencia!",
                "Rap es calle, rap es pasión! Rap es resolver la ecuación, amor y ciencia! (x2)"
            ],
            [
                "[Nerviozzo]",
                "Los cabrones más duros del valle han vuelto,",
                "El rap es esto y aqui nada se da por supuesto,",
                "Duo Kie dejó escapar un rugido,",
                "Y aquel sonido fué un crujido de tu estómago.",
                "¿Porqué coño pedís autógrafos, niñatos?",
                "No veis que un garabato no es un premio, es ego barato,",
                "Un folio en blanco es un infierno pa novatos,",
                "Pal folio con nosotros es que va a dar comienzo el maltrato.",
                "Cierro los ojos, me imagino un bolo perfecto,",
                "En el concierto convierto en virtud mis defectos,",
                "El objetivo es causar víctimas por cientos,",
                "Que vuelvan a casa corriendo, ¡Que hagan testamentos!",
                "Hijos de puta critican ya por costumbre o por envidia,",
                "Que pases por la cumbres les fastidia,",
                "Yo vivo el rap como un enfermo,",
                "Y a veces oigo bombos y cajas al ritmo hasta cuando duermo.",
                "Me juego el título en cada párrafo que escribo,",
                "Esquivo puñales con estilo, vivo como un divo,",
                "Quererlo todo es un suicidio, (Ya te digo!),",
                "Ahora me basta con crearme nuevos enemigos.",
                "El rap es esto y ya se huele vuestro miedo,",
                "Porque hago que hasta camareros muevan el cuello si quiero,",
                "Quedan obstáculos, Cho, por todos laos,",
                "Les jode que empecemos a comernos el mundo a bocaos!",
                "Hacer que todo cuadre, hacer que las palabras taladren al respetable,",
                "Ser el responsable,",
                "Eso es el rap, tio, exceso de ego por vicio,",
                "Nerviozzo está dejando el edificio!"
            ],
            [
                "Que el rap es esto! Carne! Hueso! Vivencias! Músculo! Hierro! Demencia!",
                "Rap es calle, rap es pasión! Rap es resolver la ecuación, amor y ciencia! (x2)"
            ],
            [
                "[Chojin]",
                "Ahora me toca me a mi,",
                "Las pruebas apuntan a este Mc,",
                "Testigos juran que lo vieron todo y fue El Chojin,",
                "Nadie entiende como lo hizo tan hardcore,",
                "Que hasta las notas del bajo acabaron en el botiquín,",
                "Todos pensaron que estaba encerrado,",
                "Que le condenaron a cientos de años por hablar tan claro,",
                "Fu!! el terrorista había escapado,",
                "Advierto, no se fíen!! Le vieron con Duo Kie,",
                "Decir el rap es esto,",
                "Grandes colabos, grandes conciertos,",
                "Los textos, cagarse en el papa o en Charlon Heston,",
                "Los textos, apretar los puños, dejarse el resto,",
                "Correcto, la norma primera sonar honesto,",
                "Ajá! Rap sin bozal c'est moi c'est moi,",
                "Siempre listo pa la guerra con ganas de paz,",
                "Somos una pandilla criminal,",
                "Por nadie nosotros nos dejamos aplastar,",
                "No quiero llevarme mal con nadie,",
                "Pero esto ya no es como antes,",
                "Ahora puedes ver rappers con disco en las calles,",
                "Que no saben que un rap sin directo detrás no vale,",
                "El rap es compromiso, alegría, decepciones,",
                "Coches alquilados, borrachos, pesados, dormir en pensiones,",
                "Mostrar respeto para quienes merecen respeto,",
                "Aquí yo muestro el mío, Duo Kie, el rap es esto."
            ],
            [
                "Que el rap es esto! Carne! Hueso! Vivencias! Músculo! Hierro! Demencia!",
                "Rap es calle, rap es pasión! Rap es resolver la ecuación, amor y ciencia! (x2)"
            ]
        ]
    },
    {
        "author": "Duo Kie",
        "title": "En El Club Con 50 Centimos",
        "text": [
            [
                "[Locus]",
                "Estoy en el club con 50 céntimos,",
                "Con pocos ánimos, con cara de primo,",
                "He pagado 9 pavos y medio por entrar,",
                "Mejor me hubiera quedao en el puto bar.",
                "Quizás si, me acerco a la barra, me pido una copa,",
                "Le digo algo guapo a esa piva con tan poca ropa,",
                "Atención, en el ticket pone entrada sin consumación,",
                "Y yo aquí haciendo el cabrón, me cago en todo."
            ],
            [
                "[Nerviozzo]",
                "Estoy solo, sin pasta y sin plan,",
                "Sintiendo que están hablando a mis espaldas como en un foro,",
                "No hay modo de estar cómodo sin dinero,",
                "Si hablo con pivas soy simpático, no sincero.",
                "Estoy mas perdio que Wally en el frente atlético,",
                "No tengo pa tabaco, ya me estoy poniendo histérico,",
                "Oh, oh, nada que hacer, nada que perder,",
                "Hijos de putas, manos al aire."
            ],
            [
                "[Estribillo]",
                "En el club con 50 céntimos,",
                "Sin un pavo tío, bling bling, pésimos,",
                "No hay pasta, no hay na que hacer,",
                "Na que perder, na que me pueda joder."
            ],
            [
                "En el club con 50 céntimos,",
                "En la barra y sin tarjeta de crédito,",
                "Sin dinero hoy huelo a perdedor,",
                "Hazme un favor, invítame a un trago, soy lo peor."
            ],
            [
                "[Nerviozzo]",
                "En el club sin un pavo,",
                "Hoy paso de intentar que me coman el nabo, seguro que la cago,",
                "Shh no \"pastia', no comer, ¡claro!,",
                "Quien dijo raro, busco un primo que me invite a un trago.",
                "Dos trujas en mi paquete de tabaco,",
                "Y en mi cartera solo un cromo del mono de Marco,",
                "Hoy me toca hacer la cobra,",
                "Reptar por las esquinas del garito para ver si junto alguna copa."
            ],
            [
                "[Locus]",
                "¿Donde esta el delito?,",
                "Si dejas tu copa desvalida como un crío, te la quito,",
                "Esta noche invitas tu en el garito, ey, sin gritos,",
                "Hoy te invito, hoy entierro al lindo chico.",
                "Con esa pinta no me miran ni los mas callos",
                "Me rallo cuando busco huevos debajo de un gallo,",
                "Mejor me abro a otra parte, hasta que te hartes,",
                "Hijo de puta lanza tus pavos al aire."
            ],
            [
                "[Estribillo]",
                "En el club con 50 céntimos,",
                "Sin un pavo tio, bling bling, pésimos,",
                "No hay pasta, no hay na que hacer,",
                "Na que perder, na que me pueda joder."
            ],
            [
                "En el club con 50 céntimos,",
                "En la barra y sin tarjeta de crédito,",
                "Sin dinero hoy huelo a perdedor,",
                "Hazme un favor, invítame a un trago, soy lo peor."
            ],
            [
                "[Locus]",
                "No tengo tabacos, ni amigos, ni saldo en el móvil,",
                "Estoy mas tieso que el codo que un click de famovil,",
                "Doy vergüenza como la tele y sus artistas,",
                "Y mi ex-novia esta besándose con otro en medio de la pista.",
                "¿Que coño pinto aquí?,me va a dar un sincope,",
                "Ya no pone funky, soy un yonkie con el síndrome,",
                "Y mierda, me voy con mi pobreza pa otro lao,",
                "Locus esfuma, podéis besar mi culo, chao."
            ],
            [
                "[Nerviozzo]",
                "Esta sensación me mata,",
                "Pa irme a casa me espera el mas de 20 minutos a pata,",
                "Me acompañan las farolas y las ratas,",
                "La luz de escarlatas y los yonkies con papel de plata.",
                "No pienso mirar al espejo cuando llegue,",
                "Dejare las llaves y la chupa donde quede,",
                "Fui la mas zorra del baile y no le importé a nadie,",
                "Hijo de puta lanza tus pavos al aire."
            ],
            [
                "[Estribillo]",
                "En el club con 50 céntimos,",
                "Sin un pavo tio, bling bling, pésimos,",
                "No hay pasta, no hay na que hacer,",
                "Na que perder, na que me pueda joder.",
                "En el club con 50 céntimos,",
                "En la barra y sin tarjeta de crédito,",
                "Sin dinero hoy huelo a perdedor,",
                "Hazme un favor, invítame a un trago, soy lo peor."
            ],
            [
                "(Gracias a Sergio por esta letra)"
            ]
        ]
    },
    {
        "author": "Duo Kie",
        "title": "Esta Noche Invito Yo",
        "text": [
            [
                "Comienza el fin de semana, esto hay que celebrarlo",
                "Las estrellas están ahí arriba, las mujeres aquí abajo",
                "B.boys con el sistema de busca y captura en modo groso",
                "Locus brutus ahí va un cabrón peligroso",
                "Representando hijos de puta infinito",
                "Hoy haremos lo de siempre donde siempre, fijo ¿no?",
                "Ya ves, superstar Móstoles loco",
                "Soy el cabrón con la fórmula, soy el cabrón con el método",
                "¿y que?, si soy lo peor",
                "No recuerdo haberte pedido perdón ni creo que en el fondo tu seas mejor",
                "¿ves?, el hombre cobarde huye de la muerte",
                "El valiente la proboca el sensato la espera",
                "Yo voy pedo, así es que no tengo ni puta idea",
                "De que hacer con ella cuando llegue si es que llega",
                "Tan sólo vine al mundo para darle los últimos toques",
                "Para vivir con los vividores, para morir después",
                "Saca la guita hey chavales",
                "Tenemos que solucionar nuestro problema con la criptonita antes de la fiesta",
                "Prepara los bártulos, despliega los tentáculos",
                "Comienza el espectáculo, salva tu culo porque..."
            ],
            [
                "Esta noche invito yo chacho",
                "-¿como? eso está hecho",
                "¿como? eso está hecho"
            ],
            [
                "Decid una ronda",
                "Decid dos rondas",
                "Decid tres rondas",
                "Decid cuatro rondas"
            ],
            [
                "Nenaaaa!! Esta noche invito yo,",
                "Hoy soy tu chulo, asi es que agarra bien el bolso y vámonos.",
                "Asaltaremos garitos al abordaje,",
                "Traje los talegos... Llevas encaje bajo el traje?",
                "Bien, juguemos, como enfermos de alzheimer,",
                "Y olvidemos que queda menos tiempo a cada nuevo juego.",
                "No tienes huevos!! Emzees grandes como S.E.A.T. Toledo",
                "Aplastados por Mitshubishi Monteros.",
                "Con los bolsillos llenos de papeles de la entrada,",
                "Voy a pedir cerveza de la mala, para que me den más.",
                "No des la vara a camareras chaval,",
                "Deja que se acerque ella y te pregunte: \"¿Que quieres tomar?'",
                "Con clase. Presión, tenías razón,",
                "A mi también me gustan grandes, pase lo que pase.",
                "Esta noche invito yo en el garito",
                "Y, a gritos, pediré más pacharán para mis chicos porque..."
            ],
            [
                "Esta noche invito yo chacho",
                "-¿como? eso está hecho",
                "¿como? eso está hecho"
            ],
            [
                "Decid una ronda",
                "Decid dos rondas",
                "Decid tres rondas",
                "Decid cuatro rondas"
            ]
        ]
    },
    {
        "author": "Duo Kie",
        "title": "Falsa Sensación De Calma",
        "text": [
            [
                "Tiene un mensaje nuevo...",
                "-Luke, soy tu padre...¿qué te iba a decir? que no me cojas mas las llaves de La Estrella De La Muerte...macho...que me la he encontrao con 2 rallones que ayer no tenia... o sea que has sido tu...ehh? que siempre estamos con la misma mierda tronco...que eres como tu vieja... colega, búscate un trabajo... tronco...te juro que como cojas las llaves otra vez te arranco una mano... estamos??"
            ],
            [
                "[Nerviozzo>",
                "Estáis matando el rap joder, aquí ni Cristo lo respeta",
                "¿tú has visto mi libreta? hay mala hostia en cada letra",
                "No tenéis ni puta idea de hacer esta mierda",
                "Nunca me veréis en clubs rodeao de cerdas",
                "Tu cierra los ojos y pide un deseo",
                "Tu rapeo de cartón piedra es un canteo",
                "Orgullosos de buscar solo el trofeo",
                "El Duo Kie! inventaron el solfeo creo...",
                "De Madrid a tos laos a través de las ondas",
                "Que el tiempo ponga a cada uno donde corresponda",
                "¡que te jodan! ya sabes quién sobra",
                "Maniobras de hipnosis regresivas ¿te dejaron boba?",
                "Olvídalo, no tienes valor ni oxigeno",
                "21 centímetros, el disco",
                "Esto demuestra que tu calma es una fantasía",
                "¡vas a pagar por tu osadía!"
            ],
            [
                "[Estribillo>",
                "Vigila tu espalda, aunque todo este en calma",
                "Duo Kie manda... ¿quién quiere más?",
                "¿quién quiere más?, ¿quién quiere más?"
            ],
            [
                "Vigila tu espalda, aunque todo este en calma",
                "Duo Kie manda... ¿quién quiere más?",
                "¿quién quiere más?, ¿quién quiere más?",
                "Duo kie trae la mierda una vez más!"
            ],
            [
                "[Locus Amenus>",
                "Vamos por partes como dijo el descuartizador",
                "Yo soy como el Sol, salgo y me pongo...reparto calor",
                "Por favor el mundo ya no es lo que era",
                "Esta mas jodidos que las toallas de Eduardo Manostijeras...",
                "Tío de veras, esta mañana he visto un ángel en el metro",
                "Pero estaba con otro, me pongo tenso y huele a féretro",
                "El Duo Kie somos duros hasta el derroche",
                "Capaces de quemar hormigas con lupa...shh!... de noche",
                "Lo más heavy que has visto, recuérdanos",
                "Traigo el sonido con el filo que os va a cortar en dos",
                "Tío en serio, los forofos del rap del foro quieren marcha",
                "Desentierran el hacha, rap cachas",
                "Con la racha que llevamos no puede salir bien nada",
                "Si es que adelante con ello, será divertido ver que pasa",
                "Madrid es como el Sahara, un camello por persona",
                "Un grupo de rap por zona, aquí nadie abandona",
                "Si es que …"
            ],
            [
                "[Estribillo>",
                "Vigila tu espalda, aunque todo este en calma",
                "Duo Kie manda... ¿quién quiere más?",
                "¿quién quiere más?, ¿quién quiere más?"
            ],
            [
                "Vigila tu espalda, aunque todo este en calma",
                "Duo Kie manda... ¿quién quiere más?",
                "¿quién quiere más?, ¿quién quiere más?",
                "Duo kie trae la mierda una vez más!"
            ],
            [
                "(Gracias a Mng por esta letra)"
            ]
        ]
    },
    {
        "author": "Duo Kie",
        "title": "Fuerza Bruta",
        "text": [
            [
                "[Nerviozzo]",
                "Dios bendiga a los imbéciles,",
                "Es como sacos contra púgiles,",
                "La estupidez de algunos Mc's roza la cúspide",
                "Múltiples maneras tenemos de que nos supliques",
                "Que te dejemos chupárnosla como a vírgenes",
                "Fíjense Mc's con el síndrome de Diógenes",
                "Cógeme tos los cojones, sigue mis órdenes",
                "¿tú qué crees?, somos la felicidad más lúgubre",
                "Tu mujer es fan de Dúo Kie hasta el límite",
                "Mc's metrosexuales solo cuidan de su aspecto",
                "Nerviozzo se preocupa de sus textos, el rap es esto.",
                "Los hijos de puta que más se desgañitan",
                "Los trogloditas que se cayeron en la marmita, ¡quita!",
                "Por dios que vuelvan las pesetas",
                "Y que les den por culo a esos putos euros de mierda",
                "Fuerza bruta carnívora,",
                "Tenéis tos el flow en las antípodas",
                "Somos alienígenas",
                "¡ey! si los niños vienen de París",
                "Tos somos franceses y ninguno tenemos país",
                "La información es para quien la necesita",
                "Los sibaritas de todo lo gordo traen dinamita",
                "Muchos vivieron sin amor y nadie sin aire",
                "Y aunque vivo enamorado también respiro ¿sabes?",
                "Luchar contra el mundo me mantiene vivo",
                "El Mc más atractivo a vuelto, haz tu donativo"
            ],
            [
                "[Estribillo] (x2)",
                "Fuerza Bruta ¡ah yeh!",
                "Duo Kie da la patada y tira la puerta",
                "Tres discos a la espalda nos demuestran",
                "Que la suerte nos detesta ¡sí, a la mierda!"
            ],
            [
                "[Locus]",
                "El ritmo avanza como un tanque",
                "Esto es Duo Kie a.k.a los echaos pa'lante",
                "No hay Dios que nos aguante",
                "Comienza el desembarco",
                "Bombos palabras y cajas lanzadas con arco",
                "Somos miles, causamos miles de daños",
                "A pesar de los desengaños seguimos año tras año",
                "Bien, mi nombre es Locus, me dedico al rap",
                "Cojo palabras las junto y las realzo como un wonderbrad",
                "Vivo en Madrid, aquí las cosas son sencillas",
                "Hay b-boys, micros, litros y cocaína",
                "Putas, paletos, políticos patéticos",
                "Polis de palo, porreros y paranoicos",
                "Yonquis que atracan estancos, atracan bancos,",
                "Mentes en blanco, cojos, tuertos y mancos",
                "¡ey! sigo con mi rap y todo encaja",
                "Porque caigo a plomo sobre este bombo y esta caja",
                "Mi mente trabaja con un boli, una libreta",
                "Y le echo más horas que el chapista de Mazinger Z",
                "Vengo de un lugar oscuro y nadie disimula",
                "Allí seguimos con los ojos puestos en la Luna",
                "No me des la mano, no me llames hermano",
                "Aquí te dan la bienvenida con un puño americano",
                "En Móstoles tenemos cerveza, tenemos fe,",
                "Y tenemos rimas antiaéreas contra helicópteros del PP"
            ],
            [
                "[Estribillo] (x2)",
                "Fuerza Bruta ¡ah yeh!",
                "Duo Kie da la patada y tira la puerta",
                "Tres discos a la espalda nos demuestran",
                "Que la suerte nos detesta ¡sí, a la mierda!"
            ],
            [
                "(Gracias a Sergio por esta letra)"
            ]
        ]
    },
    {
        "author": "Duo Kie",
        "title": "He Visto El Futuro",
        "text": [
            [
                "[Nerviozzo]",
                "Yo estaba en el salón de mi casa, comiendo pizza,",
                "Cuando Miriam que es mi esposa me dijo con una sonrisa,",
                "(mi vida, hoy es el cumpleaños de tu madre, y no la has llamado),",
                "Estas segura?, (siempre se te olvida).",
                "Cogí mi movil y busqué, el número de mi madre y marqué."
            ],
            [
                "[Locus]",
                "(Ye!) año 2220,",
                "Madrid es la ciudad que mas apesta,",
                "Yo estaba apunto de coger mi nave pa salir de fiesta,",
                "De repente empezó a hacer ruido aquella antigüedad,",
                "Que me dejo en herencia mi Bisabuelo después de palmar,",
                "Teléfono móvil no se que mierda, como funciona,",
                "En una tecla verde pone yes en la otra Motorola.",
                "(Hola?), diga? (quien es?) quien eres tu tio?,",
                "(estaba llamando a mi madre, me he confundido),",
                "Es imposible, hoy en día ya nadie se confunde,",
                "Estamos en el siglo XXIII no seas tan cutre."
            ],
            [
                "[Nerviozzo]",
                "Como?, siglo XXIII?, me estas tomando el pelo? (no),",
                "De puta madre, pues me vienes como anillo al dedo,",
                "Tengo un grupo de rap que es cojonudo",
                "Y estamos haciendo un tema se llama \"he visto el futuro\"."
            ],
            [
                "[Locus]",
                "Vaya, en serio?,",
                "El rap ya se prohibió hace siglo y medio,",
                "Hoy en día solo hay pachanga y salsa techno."
            ],
            [
                "[Nerviozzo]",
                "Mira tal y como van las cosas no me sorprendo,",
                "Y hay una duda que me come por dentro, como es el sexo?"
            ],
            [
                "[Locus]",
                "Estas de coña? estamos en España,",
                "Que aunque el sida sea epidemia pa follar se las apañan."
            ],
            [
                "[Nerviozzo]",
                "Si? y la tele?"
            ],
            [
                "[Locus]",
                "La tele? si solo hay un programa,",
                "Dura 24 horas, Crónicas Marcianas.",
                "Si, criogenizaron la cabeza de Javier Sardá",
                "Es ministro de cultura y no sé cuantas mierdas más."
            ],
            [
                "[Nerviozzo]",
                "Estupendo, vamos de culo y contra el viento,",
                "Por cierto, que pasará con África y con sus hambrientos?"
            ],
            [
                "[Locus]",
                "Vaya, lo siento, todos muertos,",
                "Solo era cuestión de tiempo"
            ],
            [
                "[Nerviozzo]",
                "Putos gobiernos!,",
                "Me juego el nabo a que hubo unión de países,",
                "Una gran nación de infelices, y quien manda?"
            ],
            [
                "[Locus]",
                "Mira, el mundo entero es gobernao por un paleto,",
                "George W.Bush V"
            ],
            [
                "[Nerviozzo]",
                "El tataranieto? de aquel que buscaba armas de destrucción masiva?"
            ],
            [
                "[Locus]",
                "Pues va a ser ese, y las sigue buscando todavía"
            ],
            [
                "[Nerviozzo]",
                "Mierda, tio, lo sabía,",
                "Dime que por lo menos os buscasteis otras formas de energía"
            ],
            [
                "[Locus]",
                "Pues sí, pero no te va a gustar,",
                "Hasta una puta cafetera lleva una pila nuclear"
            ],
            [
                "[Nerviozzo]",
                "Amos no me jodas, menudo mundo mas extraño,",
                "Y que dice la iglesia? (metieron mano) ja, como no?"
            ],
            [
                "[Locus]",
                "Veras, se fusionaron la Pepsi y el Vaticano,",
                "Crearon Cristo-Cola y ganan adeptos cada año."
            ],
            [
                "[Nerviozzo]",
                "Mira, quizás esto te suene a historieta,",
                "Aquí los hay que dicen que Jesus vino de otro planeta, (si?),",
                "Otros que era 1 fumeta, (ya, y tu que piensas?),",
                "Sinceramente? me importa una mierda."
            ],
            [
                "[Locus]",
                "No me extraña,",
                "Aquí pensamos mas o menos tos del mismo modo,",
                "Los extraterrestres vinieron y nos lo contaron todo,",
                "(si? y cual es la verdad?),",
                "Sinceramente, es decepcionante, no querras saberla."
            ],
            [
                "[Nerviozzo]",
                "Vaya, seguro que McDonalds ya no habrá,",
                "Nos quedaremos sin McPollo, verdad?"
            ],
            [
                "[Locus]",
                "No, que va!!!,",
                "Hay hamburguesas para cada región,",
                "De paella, de cocido y de pollo al chilindrón"
            ],
            [
                "[Nerviozzo]",
                "Venga, dejame hacer la última pregunta,",
                "Sigue habiendo drogas, fiesta y putas?"
            ],
            [
                "[Locus]",
                "Hay cosas que no cambian,",
                "La gente sigue queriendo evadirse,",
                "Drogarse, callarse, creerse libre sin reirse"
            ],
            [
                "[Nerviozzo]",
                "Oye, seguro que es verdad toda esta mierda que has contao?"
            ],
            [
                "[Locus]",
                "Eres un pardillo tio, estas flipao?,",
                "Soy Locus coño te has confundido"
            ],
            [
                "[Nerviozzo]",
                "Eh..a si!..ya lo sé! me estaba quedando contigo",
                "(ya!, una polla!), que si ostias (venga),",
                "Que sí (que te he pillao), ke te jodan.",
                "Joder colega...(churri que te ha dicho tu madre?)..mierda."
            ]
        ]
    },
    {
        "author": "Duo Kie",
        "title": "Homer Simpson (La Remezcla De La M)",
        "text": [
            [
                "[Locus]",
                "Duo Kie trae la mierda, nena bonitas piernas, a que hora abren?",
                "Me gusta el sexo estilo aviones y Ben Laden",
                "Ya ves, como? Que te dije que te amaba?",
                "El caso es que me sonaba tu cara, como has dicho que te llamabas?",
                "Da igual, traje el ruido, vivo en el filo",
                "Hago del mal vino un buen amigo",
                "Seguid sin mi, si veis que pierdo el hilo a cada compás",
                "Si veis que dejo el alcohol y bebo aguarrás decid basta",
                "No sabes como están las cosas ahí fuera",
                "El mundo se está volviendo loco y no hay cerveza, que le jodan",
                "Que es lo peor que nos podría pasar?",
                "Que repongan verano azul o una simple guerra nuclear?",
                "Ya no se si es por amor, te lo aseguro",
                "A cada minuto que pasa esto se pone más duro",
                "Es el futuro, tan sólo un sillón, una televisión",
                "Y birras para el rey del salón...Estilo!"
            ],
            [
                "Homer Simpson en el sofá, birra y tele y feliz como buda!",
                "Homer Simpson y quién da más... ¡Duo Kie trae la mierda, no hay duda!",
                "X2"
            ],
            [
                "[Nerviozzo]",
                "Es como... Yeepy-kay-iey, muthafucka!",
                "Traigo el calor está acá en mi petaca,",
                "Contra el rey no valen estacas ni balas de plata, me sacas",
                "De mis casillas, Duo Kie con resaca, filla...",
                "Voy a dar la vuelta a la tortilla,",
                "Voy a poner a los reyes de rodillas, y",
                "Ya está bien! No hay cabrones entre comillas como",
                "Bin Laden! Una vida con mascarilla o a la quilla.",
                "Abajo están nadando tiburones, joder...",
                "Yo quiero ser como Homer, ilusiones,",
                "O mejor que te follen, o que reúnan los cojones,",
                "Y te formen, y que sobren informes enormes...",
                "Transformer! Mi nombre es \"Tu a mi no me jodes\",",
                "Hoy es \"San No Me Toques Los Cojones\".",
                "Da igual si el plan no es cojonudo, recuerda,",
                "Duo Kie, los cabrones más grandes del mundo."
            ],
            [
                "Homer Simpson en el sofá, birra y tele y feliz como buda!",
                "Homer Simpson y quién da más... ¡Duo Kie trae la mierda, no hay duda!",
                "X2"
            ]
        ]
    },
    {
        "author": "Duo Kie",
        "title": "Hoy No",
        "text": [
            [
                "[Locus]",
                "Escucha, soy un alma humilde encerrada en el cuerpo de un chulol",
                "Mi trabajo es vigilar mi espalda, salvar mi culo",
                "En caso de complicaciones es buscar salidas, vivir la vida",
                "Joder, saber lucir las heridas",
                "Amar con pasión antes que con precaución",
                "Y si lo exige el guión decir adiós con distinción",
                "Un amigo me enseñó que la vida es mucho más bella",
                "Si aprendes a reirte de ella venga como venga",
                "A veces pacto con el diablo, a veces hablo con Dios",
                "Algún sábado por la noche me encontré con los dos",
                "Y le invité a una copa y me pidieron ron con coca",
                "Y la noche fue de esas que te dejan con la voz ronca",
                "Aliento a alcohol en la boca, olor a tabaco en la ropa",
                "Y buscando el dinero en la cartera con lupa",
                "Tu que opinas, crees que hay alguna posibilidad?",
                "Soy el hombre perfecto con unos kilos de más",
                "Conocí el amor a los 30 y soy sincero",
                "Es la redemción de un corazón embustero y soy un soltero de plata",
                "El primer premio se lo llevó otra",
                "Pero tu y yo sabremos divertirnos con unas copas",
                "Ven, brindemos y gritemos que los follen",
                "El mundo es nuestro en el momento en el que el sol se pone",
                "Y se proponen cerrarnos las puertas?",
                "Viviremos una vida feliz en un mundo de mierda."
            ],
            [
                "Hoy no! Estoy para canciones tristes!",
                "Hoy no! Ni pa bromas ni pa chistes!",
                "Dámelo! En tono rancio, la vida es como un relámpago!",
                "Y caen del cielo, tan sólo escúchalo!",
                "X2"
            ],
            [
                "[Nerviozzo]",
                "Tenemos todos los medios, ninguno de los miedos",
                "Y ya tengo jodidos los nervios!",
                "Recuerdo con cariño los primeros conciertos,",
                "Comimos mierda, y pagamos por ser inexpertos,",
                "Calidad profesional, por principios, después",
                "Fué una cuestión de mantener el prestigio en su sitio,",
                "Supliqué de rodillas, cuantos infiernos provoque",
                "Por querer apagar fuego con cerillas,",
                "Nos ponen zancadillas, y ya viví mi pesadilla",
                "Y ahora nado hacia la orilla.",
                "Ahí va un aviso pa los periodistas,",
                "Nerviozzo se escribe con dos zetas, como la pizza.",
                "Pasé noches colocado como un francotirador en un tejado",
                "Y al final me han vuelto los disparos,",
                "¡Dios mio, son duros como rocas!",
                "(Recuerdas a Samy Jankins y a su esposa?).",
                "Yo soy rebelde porque el mundo me ha hecho así,",
                "Pero lo de ser mc lo decidí cuando nací, y ví",
                "Que la fama es la gloria en calderilla,",
                "Prefiero no vivir de rodillas chupando pollas, lo pillas?",
                "Esfúmate, y busca tu camino entre los locos,",
                "Verás que tu destino esta roto, estás hecho polvo,",
                "Somos como maridos celosos,",
                "Vivo una vida de mierda en un mundo maravilloso!"
            ],
            [
                "Hoy no! Estoy para canciones tristes!",
                "Hoy no! Ni pa bromas ni pa chistes!",
                "Dámelo! En tono rancio, la vida es como un relámpago!",
                "Y caen del cielo, tan sólo escúchalo!",
                "X2"
            ]
        ]
    },
    {
        "author": "Duo Kie",
        "title": "Introducción A 21 Centimetros",
        "text": [
            [
                "[Locus]",
                "Sí, hemos vuelto,",
                "Sálvese quien pueda, el monstruo anda suelto.",
                "Tiene seis cabezas, cuatro huevos, dos escrotos",
                "Y un disco que provoca terremotos",
                "Con nosotros no hay tregua.",
                "No buscamos la paz, no damos opciones,",
                "Es más, no tenemos por qué, aquí la misión es",
                "Traer de vuelta los cojones al rap,",
                "Hacerte saltar, pensar, llenar de mierda mi ciudad",
                "Como el graffiti..."
            ],
            [
                "[Nerviozzo]",
                "...Me enciendo un piti, miro al cielo.",
                "Dúo Kie ha hecho hasta tercero de tocar los huevos,",
                "Nos habéis hecho volver como padrastros.",
                "No se os puede dejar solos, tenéis el rap hecho un asco.",
                "Lo que tienes como a un vicio es nuestra costumbre,",
                "Mejor que te bajes de la cumbre antes que la derrumbe.",
                "Mi silencio hará que os falte el aire,",
                "Te daré un consejo: no aceptes consejos de nadie."
            ],
            [
                "[Locus]",
                "Vamos caminando entre reptiles,",
                "Reptamos entre seres humanos, hijos de puta, correveidiles.",
                "(¡Qué!) Dúo Kie siempre le pone un punto de sal",
                "Al lado de nuestro directo el suyo parece un funeral.",
                "(¡Qué!) Lanzo rimas de soberbia desde este púlpito",
                "¿Darte explicaciones a ti? Sería lo último.",
                "El francotirador ya nunca observa, sólo apunta.",
                "¡Escucha!"
            ],
            [
                "[Duo Kie]",
                "¡Bienvenidos al disco descoyunta-nucas!"
            ],
            [
                "[Nerviozzo]",
                "¿Habéis tomao agua con azúcar?",
                "Váis a tener más agujetas en el cuello que nunca",
                "(¡Dúo Kie!) Hijos de puta,",
                "Cuarto disco cuarta clase de aprender",
                "Mientras te insultan.",
                "El sultán",
                "Del rap en español,",
                "El titán,",
                "El Coloso de Rodas.",
                "(¡El Nerviozzo hecho de metal!)",
                "En el fondo es lo de siempre,",
                "Hacer un Tente con palabras",
                "Hasta que el cráneo te reviente."
            ],
            [
                "(Gracias a Sergio por esta letra)"
            ]
        ]
    },
    {
        "author": "Duo Kie",
        "title": "Introducción A Barroco",
        "text": [
            [
                "Ni intro ni pollas, duo kie no robó las joyas,",
                "Las guardaba en su bolsillo por si acaso había malas personas, no me jodas que sacamos otro disco... preparen los boligrafos los criticos, (preparen ansiolíticos!), duo kie ha vuelto, somos cínicos, escribo con plumas de alas de angelicos, busqué en google y luego busque en lycos, (bukkake!), y salieron un millón pico web sitios, mis chicos no distinguen entre vicios, aunque a veces sus voces ceban con los críticos, y otra noche más rota no importa, no llevo escolta y dejo que las zorras me rompan la ropa, mi sombra soporta todas las notas que sobran, van mal las locas que follan por coca, pero al final siemrpe buen sabor de boca, como a hiero, como a fuego, como a rocas... hijoeputas!"
            ],
            [
                "Hemos vuelto, almas de cemento, rap desnudo",
                "Locus, el orgullo del mulo y sin ir de chulo",
                "Esto es hip hop sin tos, tracks para dos",
                "Es hacer milagros sin creer en dios, pobres bobos",
                "Tengo una nueva mierda, mc's sin fronteras",
                "Bienvenido al incendio, pilla una manguera",
                "Si en el intento te mueres",
                "Le mandamos una placa conmemorativa a tus padres, no te jode",
                "La buena noticia es que aunque seas imbécil no te cobran",
                "La mala noticia es que donde las dan las toman",
                "Ojo, duo kie aterriza, reza",
                "Oirás el ruido de un motor y cuidado con las cabezas",
                "Conozco el dolor conozco el hambre",
                "Estais jodiendo con el puto ejercito de un solo hombre",
                "Pero tranquilo joder, se tu mismo",
                "Pero recuerda que un tonto callado puede parecer listo"
            ]
        ]
    },
    {
        "author": "Duo Kie",
        "title": "Kies In Tha Game",
        "text": [
            [
                "No lo llames rap, es porno sobre un folio,",
                "Junto las palabras pa que se coman el coño",
                "Y si ves que suben el volumen es que estamos aquí,",
                "Tengo la polla grande como el ego de un MC,",
                "Prepárate fin de la espera, nueva mierda,",
                "Es tan solo un CD... sí, y un diamante es tan solo una piedra!",
                "Brindo con un whisky con hielo",
                "Por los que suben del infierno",
                "Y los que bajan del hielo!",
                "Estoy con G-rap, el bar es nuestro,",
                "Si buscas drogas te puedo vender mis textos,",
                "Estoy en medio del incendio el rap es esto,",
                "Si Dios existe esta noche es de los nuestros!",
                "Eficaz como la muerte cuando pillo el micro,",
                "Tengo una coartada para cada delito y voy",
                "Ciego de Hip-Hop a la velocidad del sonido",
                "De Madrid a Nueva York brillando con estilo!"
            ],
            [
                "(Estribillo)",
                "En inglés..."
            ],
            [
                "(G-rap)",
                "En inglés..."
            ]
        ]
    },
    {
        "author": "Duo Kie",
        "title": "La Vida A Ras De Suelo",
        "text": [
            [
                "(Locus)",
                "He pasado 10 años en el infierno, 10 días en el cielo",
                "10 horas en un bar bebiendo whisky con hielo (Diez)",
                "Minutos pensando en ello, intentando aceptarlo y",
                "10 segundos para olvidarlo (Mírame)",
                "Soy el amo del segundo plano, la espalda del mundo",
                "La cara b, la fase de sueño profundo (yo)",
                "Lucho por lo que amo, amo lo que respeto",
                "Respeto lo que conozco, amor y dolor en el reto",
                "De enfrentarse a cada día cuando sale el sol",
                "Jugar cada partida de la vida siempre de farol",
                "Amo a los míos sin excusa ni condición",
                "En días sombríos son la musa de mi inspiración",
                "Escribir sobre lo que amo y amar lo que escrìbo es simple",
                "Si todo es realidad y no se finge",
                "Es mi condición, llamalo clase media",
                "Caminamos por el barro, miramos a las estrellas y es lo que hay"
            ],
            [
                "(Estribillo)",
                "Así es la vida a ras de suelo aqui",
                "Yo pertenezco a este lugar",
                "Así es la lucha por salir de aqui",
                "Solo hablamos realidad (x2)"
            ],
            [
                "(Nerviozzo)",
                "Una cosa os voy a decir,",
                "Que la vida solo es justa pa unos pocos pero no pa ti",
                "A que jode no encontrar nadie que innove",
                "Nadie te dará sin que te robe, por eso soy un borde",
                "Asúmelo, que para mí es más importante que mi hijo se pele la rodilla en el parque a que tu tengas cáncer",
                "Por mi, tu versión 4.0 puede arder en el infierno, panda carroñeros",
                "No soy el camino que he recorrido, soy el camino que me queda por andar conmigo",
                "Se pregunta quien es dios, señora?",
                "Cuando cierra los ojos y pide algo, es el que le ignora",
                "Somos clase media,",
                "Pero tú no tienes ni la mitad de clase de la que deja mi huella",
                "La vida a ras de suelo,",
                "Mi familia es lo primero,",
                "Húndete con tu dinero hijo de puta"
            ],
            [
                "(Estribillo)",
                "Así es la vida a ras de suelo aqui",
                "Yo pertenezco a este lugar",
                "Así es la lucha por salir de aqui",
                "Solo hablamos realidad (x2)"
            ]
        ]
    },
    {
        "author": "Duo Kie",
        "title": "Lluvia De Piedras",
        "text": [
            [
                "Duo kie trae la mierda trae la accion retuerce el cuello d esos mc's sin compasion,1 por la pasta,2por el flow,no mejor q le jodan al dinero traigo el shoow..definitivo,es la mierda q hace saltaaar a cualqier hijo d puta entre bilbao i gibraltaar,estaba escritoo no m podreis cerrar el picoo mi nombre es locus eiqeiei el cuerpo del delitooo,una vez mas,dos veces mas,tres veces mas hijo d puta q esperabas,solo la mierda flota el rap se hunde nos vereis tocando foto y señalando hacia la cumbre,pero traigo la diversion sin venderme a al pachanga sin venderme al regeton,eei mierdaa,tu rollo comercial me pone enfermo pero tengo boligrafo y un cuaderno,TENGOOO.",
                "Lluvia d piedras en forma d rap,personalidad,tengo cosas q contar,BBOOOOY,alzan sus manos sin miedo a nada mientras tu sigues buscando la fama a la desesperada.Oooohh,ooooohh oooohh,oooooh",
                "Aah,es el diluvio,decildle a Noe q aga el arca d titanio,sera un suicidio,el cielo se empieza a poner oscuro,van a caer chuzos d punta y trozos d muro lo juro,somos considerados los ultimos vandalos,q mas da si falla el plan...da iwal agamoslo,carne contra piedra,agua versus ginebra,desentierra el hacha de guerra,estaras n el bando q pierda,el hechicero a bailao la danza d la lluivia,con un efecto d rabia con demasiada furia,se va a llenar cada hospital d peña con sobredosis d mineraal igual esto es el finaal,no t sientas un mierda si tienes miedo,cruza los dedos,los truenos d esta tormenta inyectan veneno,el infierno sera como un espa,i si alguno qeda vivooo...nos vemos en al bar vaaa.",
                "Lluvia de piedras en forma d rap,personalidad,tengo cosas q contar,BBOOOY,alzan sus manos sin miedo a nada mientras tu sigues buscando la fama a la desesperada.",
                "Qien dijo q estava muerto el hardcore? muerto estas tu y tu rollo d gangster falso,nosotros somos como el tecno en una noche d fiesta,como el ska para los punkis con cresta,esta es la ultima sinfonia,la agonia d una orqesta,una manifestacion,accion cancion protesta,vuelven los mandriles,y toman d nuevo el centro,yo piloto esta nave y la estrello cuando os",
                "Estais atentOOOs? no perdais d vista el firmamento,en un momento estareis esquivando cemento,¿qien qiere el talento teniendo pasta? asta los tios mas duros lloran si les aplastas,no dejamos q nadie nos diga nada y apostamos asta la ultima moneda en cada jugada,asi somos y estamos orgullosos con locus y nerviozzo,Duo Kie,2008.",
                "Lluvia d piedras en forma d rap,personalidad,tengo cosas q contar,BBOOOOY,alzan sus manos sin miedo a nada mientras tu sigues buscando la fama a la desesperada"
            ],
            [
                "(Gracias a Gangster por esta letra)"
            ]
        ]
    },
    {
        "author": "Duo Kie",
        "title": "Locus: MC Borde Y Con Talento",
        "text": [
            [
                "(locus)",
                "Tengo algo dentro que os odia y que quiere salir",
                "Es duo kie y vino para haceros sentir",
                "Como un pobre que vive bajo una caja de cartón",
                "Frente a una casa de putas de un barrio rico... que putadón!",
                "No es envidia, no es mucho peor",
                "Es tu hermana y está abrazada a mis rodillas",
                "No te preocupes si los peques hoy no se escandalizan con esto",
                "Jugaban ya con fuego en la cuna y lo hicieron fresco",
                "Cada generación es peor que la otra, así son las cosas",
                "Genética defectuosa con alas de mariposa",
                "Demonios que huelen rosas, bailan tecno, esnifan coca",
                "Mientras exista el sábado que importa el resto de las cosas",
                "España huele a podrido desde el primer capítulo de gran hermano",
                "Y por eso escribí esta letra, algo que alegar?, (no, ahí le has dado)",
                "Bien, pequeñas zorritas que odian el rap",
                "Me comerian la poya si fuera eminem, la fama es lo más",
                "Quizás tan solo deba ponerme a dieta",
                "Mientras tanto pasame el peta que dais vergüenza",
                "Porque nadie seria tan torpe para creer que",
                "Dios podría salvarle de algo tan enorme",
                "Como el..."
            ],
            [
                "(estribillo)",
                "Rap de un mc borde y con talento",
                "Escribiendo con sentimiento y por resentimiento!",
                "Esto es el,",
                "Rap de un mc borde y con talento,",
                "Escribiendo con sentimiento y por resentimiento!"
            ]
        ]
    },
    {
        "author": "Duo Kie",
        "title": "Los Pillaos (Parte III)",
        "text": [
            [
                "[Nerviozzo]",
                "Siempre hay un día, que me invade la melancolía,",
                "Mirar fotografías me dolía pero sonreía,",
                "Pasé momentos jodidos por tonterías,",
                "Y sufrí maroones que jamas pedí, ni los quería.",
                "Recuerdo ser el Cantinflas del barrio por mis pintas,",
                "Sentir las risas, y correr a esconderme entre cintas,",
                "Encerrarme en mi cuarto con mi pletina,",
                "Y sin darme cuenta ir convirtiendo el rap en mi vida, dios...",
                "El tiempo vuela, casi no sigo su estela, ya me cansé de seguirlo,",
                "Que vaya donde quiera, me siento viejo siendo joven de todas manrea,",
                "Con los años se van las mierdas a la papelera.",
                "Me siento extraño en un mundo que no comprendo,",
                "Me siento solo entre la gente, me falta el aliento,",
                "Los dinosaurios del rap respetan mi talento,",
                "Y se lo agradezco, sólo quiero a los mios contentos.",
                "Locus y time me levantan si voy a caer,",
                "Y si flaqueo, los cabrones me hacen volver,",
                "Tres discos a la espalda nos demuestran",
                "Que la suerte nos detesta y aún así lo volvimos a hacer!"
            ],
            [
                "Vas por mal camino, chico...",
                "Son ya demasiados vicios...",
                "Siempre estás pidiendo aún más...",
                "Siempre detras de un nuevo plan...",
                "X2"
            ],
            [
                "[Locus]",
                "Ahora que por fin se me pasaron las ganas de vivir rápido",
                "La vida va a velocidad de vértigo (que ironía)",
                "A buenas horas dejaste los malos hábitos",
                "A buenas horas cabrito (ya es de día)",
                "Esta se la dedico a los que alguna vez lo habéis sentido",
                "A todos aquellos a los que llamasteis mi mejor amigo",
                "Tuve un parón creativo como el cine americano",
                "Pero yo no copio comics ni historietas de segunda mano",
                "Hablo de amor, odio y todo lo que hay en medio",
                "Hablo de que conozco el dolor y conozco el remedio",
                "Unas veces buenos, otras malos, siempre sentimientos",
                "Esta va por los viejos tiempos",
                "Recuerdo las primeras pintadas de Muelle en Madrid",
                "Los muros ya dejaron de ser mudos para mi",
                "Hoy por escribir mi nombre en la pared no soy artista solo un loco",
                "Pero tu solo eres un poli con cara de follar poco",
                "Hip hop en el corazón a pesar de las canas",
                "Rapeo como si el mundo se fuera a acabar mañana",
                "Cabrón de aspecto tosco y mirada de niño",
                "A la vida y a la muerte mando un guiño con cariño."
            ],
            [
                "Vas por mal camino, chico...",
                "Son ya demasiados vicios...",
                "Siempre estás pidiendo aún más...",
                "Siempre detras de un nuevo plan...",
                "X2"
            ]
        ]
    },
    {
        "author": "Duo Kie",
        "title": "Música Estándar",
        "text": [
            [
                "Hablemos de Operación Triunfo, bien eso me gusta",
                "Estoy pensando en perder kilos,",
                "Y hacerme famoso entre la chusma",
                "Aprenderé a cantar,",
                "Aunque sea mal como Bisbal",
                "Y con una letra estúpida conquistar a mis fans",
                "Y se que bailo como Robocop,",
                "Pero beso como James Bond",
                "Y tengo una misión,",
                "Enfundarme en este condón y darte azucar moreno",
                "Es Duo Kie, non freno,",
                "Cabrones del asfalto en Madrid, de noche, nos vemos",
                "Tengo una mente para joderte,",
                "Una canción para ofenderte",
                "Y un micro para que me oigas bien y ¿sabes que?",
                "Ahí va una de sinceridad,¡ dais pena!",
                "Y no teneis personalidad,",
                "Upa dance estais creando imitadores de Carlos Baute,",
                "Que imita a Raul que imita a Chayane, que imita a Ricky Martín",
                "Estais creando una generación de idiotas",
                "Que os jodan,",
                "Enseñais a vuestras hijas a comer pollas",
                "A cambio de algo de fama,",
                "Tanta jarana",
                "Por querer acabar en la cama,",
                "Con el cantante de Maná",
                "Y yo sigo haciendo, joder, debo estar loco",
                "Mis pantalones no marcan paquete y llevo los bolsillos rotos",
                "Quizás no estoy hecho para ser vuestro famoso",
                "Quizás vuestro concepto de fama resulta asqueroso",
                "Quizás tan solo soy un loco, podéis llamarme Locus",
                "Mi grupo es Duo Kie, que os jodan a todos"
            ],
            [
                "Por que haceis música estandar, comerciais con pachanga,",
                "De sentimientos nada, tiene gracia,",
                "A mi las letras me las dicta el corazón y a ti el banco,",
                "Y aún así tu eres el que habla de amor... ¡Estoy flipando!",
                "¿Tengo razón o no? (Si!), a la mierda!",
                "¿Cambiareis de canal o no? (Si!), a la mierda!",
                "Nos están tomando el pelo, ¿no? (Si!), a la mierda!",
                "¿Como?, A la mierda!, ¿Qué?"
            ],
            [
                "Si este es el baile del gorila yo soy Melody...",
                "But i love technology, como company.",
                "Esta es la guerra del rap contra el lingote,",
                "Limas contra barrotes,",
                "Harry Potters contra Quijotes.",
                "Quieren gustar a todo el mundo como sea,",
                "Aunque dejan al mismo perro y le cambian la correa,",
                "¿Se creen que somos todos gilipollas?",
                "Están llenando de mierda su propio caballo de Troya!",
                "Cuando se vaya tu rollo de estrella, dime, ¿Dónde iras?",
                "Con tu cuerpo perfecto y con las bragas de tus fans,",
                "Cuando te hayas traicionado a ti mismo por vender más,",
                "Cuando ya no seas nadie, ni dios te llorará jamás...",
                "Vivo jodido, pero vivo,",
                "Tu fe mueve montañas y mis terremotos son más efectivos, niño,",
                "Haceis pop por dinero (vendidos!),",
                "Ten cerca a tus amigos,",
                "Pero más a tus enemigos.",
                "Vampiros, payasos incluso,",
                "Que tararean cuando su letrista gasta sus recursos,",
                "Iluso, esto no es un concurso,",
                "Esto es abuso, es rap de 5º curso, de recluso.",
                "No soy romántico, soy Nerviozzo,",
                "Soy como óxido nitroso, un filósofo,",
                "Yo os propongo,quitar a Chayanne de lo que canta,",
                "Que haga rap, verás que se atraganta y se atranca!"
            ],
            [
                "Por que haceis música estandar, comerciais con pachanga,",
                "De sentimientos nada, tiene gracia,",
                "A mi las letras me las dicta el corazón y a ti el banco,",
                "Y aún así tu eres el que habla de amor... ¡Estoy flipando tio!",
                "¿Tengo razón o no? (Si!), a la mierda!",
                "¿Cambiareis de canal o no? (Si!), a la mierda!",
                "Nos están tomando el pelo, ¿no? (Si!), a la mierda!",
                "¿Como?, A la mierda!, ¿Qué?, A la mierda!"
            ]
        ]
    },
    {
        "author": "Duo Kie",
        "title": "Mal Camino (Los Pillaos Parte II)",
        "text": [
            [
                "No pierdo el culo por la pasta pero no sé vivir si ella",
                "Un paquete de tabaco, rap, una botella",
                "Alrededor, cocos quemados, charlas sobre sábados",
                "Párpados medio cerrados, mira al cielo",
                "El infinito no tiene por que estar más allá de las estrellas",
                "Ni tu entre ellas, dejando huella",
                "Sabed, Locus estuvo",
                "Como un piloto suicida en la hora del dos por uno",
                "Es que es más fácil luchar por los principios que convivir con ellos",
                "Cuanto más creces más te das cuenta de esto",
                "La experiencia me permite reconocer",
                "Los errores cuando los cometo por enésima vez",
                "Sabed que el que nunca se equivoca es porque nunca hizo nada",
                "Y si no me levanto es por miedo a la resaca",
                "Pondrá en mi lápida, la vida más rápida",
                "Cabrones gozándolo con el ruido de la estática",
                "En el borde del barranco estoy",
                "Hey, Nerviozzo, ¿que opinas de la vida hoy?",
                "Mira, que las cosas nunca cambian, solo cambian las personas",
                "Y lo que antes era odiado, ahora se vende y se compra",
                "Ya, ya, y ¿tu crees que llegaremos al final?",
                "La verdad Locus, tal y como vamos ahora, ¡que va!",
                "Da igual, será divertido el camino",
                "Y sólo espero que el final no sea como el principio",
                "Demasiado mayorcito para jugar a cosas de críos",
                "Demasiado curtido para volver a meterme en líos",
                "Aprendí de los errores, ya no me vuelven a coger",
                "Para el Duo Kie empieza la fiesta de una puta vez"
            ],
            [
                "Vas por mal camino chico",
                "Son ya demasiados vicios",
                "Siempre estás pidiendo aún más",
                "Siempre detrás de un nuevo plan"
            ],
            [
                "Yo galopo, sobre un potro negro de ojos rojos,",
                "Cachopo emzees, vidas como espejos rotos,",
                "Represento un alegre ma non troppo entró,",
                "E hizo polvo todo lo que vió. A todo trapo,",
                "Quisiste cojerlo y se te escapó",
                "Como un gato del agua como tu del acido. (Aaaahh!).",
                "Cagando ostias, cambiaría mis brazos porque",
                "Me dejaran conducir un Pontiac, parezco gilipollas.",
                "No importa! Mis movidas casi nunca llegan",
                "Y digo que si, porque el rap me representa.",
                "A la mierda se fueron mis sueños de crío,",
                "Hace mucho que sudo y sigo pasando frío.",
                "Enseñame el dinero primero... No me fio.",
                "Voy ciego y quieres tocarme los huevos... No me rio.",
                "Sobre las calles te diré algo...Los trapis son siempre demasiado cortos o demasiado largos,",
                "Nunca demasiado exactos.",
                "Para que quiero un ángel de la guarda?",
                "Guárdate a tus ángeles, no acepto a dioses frágiles.",
                "Las paredes de mi habitación me aprietan,",
                "Las movidas van mas lentas que en la fiesta...",
                "¡Dios! Que alguien pare las vueltas que da mi cama,",
                "La mierda de mi estómago llama, quiere ver las sábanas.",
                "Y el sueño me traga, ya verás mañana,",
                "Se podrá leer la resaca en mi cara.",
                "Voy ppor mal camino y me persiguen,",
                "Oigo en mi interior la voz de una segunda madre que sólo me dice..."
            ],
            [
                "Vas por mal camino, chico.",
                "Son ya demasiados vicios.",
                "Siempre estas pidiendo aún más.",
                "Siempre detrás de un nuevo plan.",
                "(x2)"
            ]
        ]
    },
    {
        "author": "Duo Kie",
        "title": "Mala Sangre",
        "text": [
            [
                "[Nerviozzo]",
                "Y es que me hierve tó por dentro!",
                "El ser humano es un experimento,",
                "Que compruebacuanto sufrimiento puede aguantar, (Me averguenzo!)",
                "De que usen el dolor como entretenimiento,",
                "El talento es lo que menos cuenta,",
                "Buscan comprar sentimientos!",
                "Odio Cronicas Marcianas, pero soy sincero,",
                "Como vea los cinco primeros,",
                "Minutos me lo trago entero,",
                "El contenido al que nos han acostumbrado,",
                "Ha conseguido convertir su excremento en algo cotidiano.",
                "El mundo es de los ricos,",
                "Nada ha cambiado en siglos,",
                "El número de esclavos sigue siendo el mismo,",
                "Ahora las multis son los capataces,",
                "Y el algodón son las últimas zapatillas que compraste.",
                "La mitad del planeta está matando",
                "A la otra mitad del planeta de hambre y nos quedamos mirando,",
                "Y dudo mucho que se frenen, ya tienen",
                "Casi todo el dinero que existe,",
                "No sé que coño más quieren",
                "Un amigo me enseñó a no cambiar el mundo,",
                "Hay que hacer que el mundo no te cambie a ti, y yo me pregunto,",
                "Si nuestros nietos nos perdonarán por esto,",
                "Nos merecemos que se alegren de que estemos muertos.",
                "Tu no te agobies joder, no pierdas tiempo en eso,",
                "Sigue viviendo en tu nube con paredes de yeso,",
                "Compadecerse en exceso es nuestro pretexto, porque",
                "No hay nadie dispuesto a sacrificarse por el resto!"
            ],
            [
                "[Estribillo]",
                "Mala sangre, me pongo a sudar, os odio,",
                "Otra desgracia sólo es otro episodio.",
                "Mala sangre, ya no puedo llorar, os odio,",
                "Bolis y folios contra vuestro monopolio.(x2)"
            ],
            [
                "[Locus]",
                "Me pone enfermo y me entran ganas de vomitar con solo pensarlo",
                "Hay tantas cosas que me revuelven las tripas que tengo que hacerlo",
                "Coger un boli un folio en blanco esculpir las ideas",
                "Hablar mierda de toda la mierda que me rodea",
                "Luego pillo el micro, el sonido sale como un tifon",
                "Llega hasta tus oidos y te los muerde como Mike Tyson",
                "No busco comprensión, a veces no basta con solo un whisky",
                "El corazón se llena de rabia y busca un eclipse",
                "Pienso demasiado, quizas,",
                "Bebo demasiado, qiozas.",
                "Hablo demasiado o estaria más guapo callado",
                "¿Pero por que se reunen los paises ricos en esas cumbres?",
                "¿Que se tienen que contar que no puedan oir los paises pobres?",
                "¿Por que Isabel Gemio?, Por que tanta ignorancia?",
                "¿Por que utilizan las desgracias de esas personas para ganar audiencia?",
                "Me vuelvo loco y no se que coño responder",
                "¿Quizás se trata de una vívora sedienta de dinero y poder?",
                "Mira, hay que ser un gran hijo de puta para poner en marcha",
                "Un programa como la hora de la verdad y estais en racha",
                "Gran hermano, la casa de tu vida, crónicas marcianas",
                "No es tele basura, no, es cultura para mentes planas",
                "Hablo de miles de jóvenes bajo la misma bota",
                "Hablo de miles de jóvenes, todos con cara de idiota.",
                "Ya nadie conoce la historia y a nadie le importa",
                "Bienvenidos a España, país de cazurros, sabor a derrota."
            ],
            [
                "[Estribillo]",
                "Mala sangre, me pongo a sudar, os odio,",
                "Otra desgracia sólo es otro episodio.",
                "Mala sangre, ya no puedo llorar, os odio,",
                "Bolis y folios contra vuestro monopolio.(x2)"
            ]
        ]
    },
    {
        "author": "Duo Kie",
        "title": "Mientras Sigamos Vivos",
        "text": [
            [
                "Rapeo con el orgullo del que sabe lo que ha construido,",
                "Capaz de dar la nota con poco, como un silbido. Tengo",
                "Mi propio estilo, mis propios medios, mi propia historia,",
                "Un gesto serio. Camino firme!"
            ],
            [
                "Ya en los 90 me dijeron: \"no hay futuro en eso\" , y aquí",
                "Tenéis mi nuevo CD, no hice ni puto caso!",
                "Tengo la mirada siempre puesta en las estrellas porque soy",
                "De los que sueñan con dejar huella en la tierra.",
                "Cuando caiga, atrápalo! Aquí los sueños los cazamos al vuelo, apréndelo!",
                "La mediocridad se arrastra en la ciudad buscando víctimas sin personalidad, vidas anónimas, insípidas, pero solo empezar a",
                "Caminar y acabaran corriendo, si tienes fe en sus propias alas les verás volando.",
                "Jamás dejo que me frenen los bastardos y si ponen obstáculos yo! Rapeo para salvarlos, es el plan."
            ],
            [
                "Sigue el camino y no mires atrás, amigo",
                "Y si está escrito arderás sin llegar al destino",
                "Nos sobran los cojones, objetivo!",
                "La derrota jamás es una opción mientras sigamos vivos.",
                "SI! SI! SI! Mientras sigamos vivos!"
            ],
            [
                "¿Cuál es la diferencia entre valor e insensatez? ... tal vez",
                "No hay, por eso hoy los héroes sufren escasez, como?!",
                "Menuda gilipollez, que aunque nunca hayas lamido el suelo del infierno quieres probar el jerez.",
                "Siempre hay un pez que consigue escapar de la red y se",
                "Merece ser tratado al menos de usted.",
                "Joder por más que bebo no se me quita la sed. Si das",
                "Suficientes cabezazos tiras la pared!!",
                "Mi mejor edad será la vejez, porque seré mi único y",
                "Último juez.",
                "Quizás me arranquen brazos y piernas con rapidez, pero el",
                "Caballero negro no abandona por esa pequeñez.",
                "Te toca mover ficha, esto es un ajedrez. Tu idiotez de",
                "Vida no tiene validez, debes ser uno entre diez.",
                "No dejes que la estupidez te envíe a la tumba, culpa a",
                "Tu timidez."
            ],
            [
                "Sigue el camino y no mires atrás, amigo",
                "Y si está escrito arderás sin llegar al destino",
                "Nos sobran los cojones, objetivo!",
                "La derrota jamás es una opción mientras sigamos vivos.",
                "SI! SI! SI! Mientras sigamos vivos!"
            ],
            [
                "La fuerza es un motor parado y lo que mueve es la actitud.",
                "Si cada rima de mi grupo es un puto clavo en tu ataúd.",
                "Con pasión por lo que hago y con sentido común",
                "Con trabajo, respeto y huevos sigo aquí aun.",
                "Si no despierto cada día con un sueño se que viviré con",
                "La más cruda realidad año tras año.",
                "Podría desistir pero me empeño, miro a los problemas a",
                "Los ojos mientras frunzo el ceño.",
                "Tio! Los cumplidos son ácido corrosivo y los más nocivos",
                "Son los que vienen de los desconocidos.",
                "No hagas tratos con buitres ingratos, lee cada línea de",
                "Cada contrato, una firma es un marrón, chato!",
                "Aquel que te amenace susurrando y no a voces será el que",
                "Cumpla su promesa y te destroce.",
                "Mientras sigamos vivos no vais a dormir tranquilos, Duo",
                "Kie saca 1.400 gramos por kilo!"
            ],
            [
                "Sigue el camino y no mires atrás, amigo",
                "Y si está escrito arderás sin llegar al destino",
                "Nos sobran los cojones, objetivo!",
                "La derrota jamás es una opción mientras sigamos vivos.",
                "SI! SI! SI! Mientras sigamos vivos!"
            ]
        ]
    },
    {
        "author": "Duo Kie",
        "title": "Nerviozzo: MC Borde Y Con Talento",
        "text": [
            [
                "Trozo por trozo recogieron al que me rozó,",
                "Nerviozzo hizo una obra de arte del esbozo con el que empezó,",
                "Y se mofó de tu escuela, y tus maneras de hacer rap maricona",
                "Llena-pistas aquí no cuelan.",
                "Aburrido como películas porno, ridículas por no tener menos guión,",
                "¡Coño!,",
                "Mi vida es lo más, hasta el espasmo, vivo a todo trapo, yo no llegaré a",
                "Los cuarenta y tantos...",
                "La puta lista AFYVE me la trae al fresco y...",
                "Victor daría un huevo por meternos dentro y...",
                "Subirlo al rojo es lo que pretendo,",
                "Mirame! Gasolineras ardiendo en tu desierto!",
                "Perdí colegas por dinero y tengo colegas en la carcel porque otros",
                "Colegas no fueron sinceros.",
                "Que les jodan! No te fies ni del espejo,",
                "Las traiciones de amigos cercanos viene en humanos de lejos!",
                "Con mc's de papel hago aviones, escribo canciones sobre ilusiones y",
                "Fracasos...",
                "No sentis ni en la piel, maricones, esquivo cabrones con cojones, por",
                "Si acaso.",
                "La vida sigue, niño, y no te tiene en cuenta, intenta ponerla en su",
                "Sitio o pondrá tu culo en venta.",
                "El talento me cayó del cielo, y soy borde porque se me pone en los",
                "Huevos!"
            ],
            [
                "Esto es el rap de un mc borde y con talento, escribiendo con",
                "Sentimiento y por resentimiento!"
            ]
        ]
    },
    {
        "author": "Duo Kie",
        "title": "Night Club Bar",
        "text": [
            [
                "Duo Kie night club bar",
                "Duo Kie night club bar",
                "Si Dios está contigo, ¿quien está conmigo?",
                "Y si Dios está conmigo, ¿quien está contra mi?",
                "Tengo asumido que decimos que alguien es mala persona",
                "Cuando no queremos esforzarnos en comprenderle",
                "Conmigo ni te molestes, se caminar solito",
                "La vida me enseñó a cagarme en tus muertos, a no sentir remordimientos",
                "A poner cara de pocker haga buen o mal tiempo",
                "A mirarte a los ojos, decir no estoy mintiendo",
                "A caminar con orgullo aunque pise cien mierdas",
                "Y siempre volver de una pieza",
                "¡joder!, podría vivir de cuento pero tengo las manos ya demasiao marcadas",
                "Las cuentas demasiao claras",
                "Misión: esquivar las balas con clase como Antonio Gala",
                "Y devolverlas al estilo Camilo José Cela",
                "¡a tomar por culo!, número uno, rap sumo",
                "Soy el piloto suicida de la hora del dos por uno",
                "Represento bar, lo más común del mundo",
                "Aventuras y desventuras en el ojo del culo",
                "Las mujeres con lo mínimo, en el bolsillo lo máximo",
                "Me da igual si son de silicona o son de plástico",
                "Yo soy elástico como el cristal no te jode",
                "Prefiero romperme y cortarte antes que ceder y doblarme",
                "Es todo un arte esquivar hijos de puta",
                "Vivir en la zona más bruta y mantener como objetivo siempre la luna",
                "Creo que ya no queda duda alguna",
                "Si subimos como la espuma chiquichic nos cagaremos en tu muuuuaaa",
                "No importa si es por negocios o es por placer",
                "La misión es traes botellas frescas al amanecer",
                "Volver a casa caminando por las calles",
                "Borracho y orgulloso, con la mirada bien alta haciendo eses",
                "Tan sólo me quedan las gafas de sol y un cigarro",
                "Represento Duo Kie, ¿por que?, por que yo lo valgo"
            ],
            [
                "Duo Kie night club bar",
                "Duo Kie night club bar"
            ],
            [
                "Seguro que aquí va a faltar priva",
                "Abrid paso hacia la barra a los pilotos suicidas",
                "Distrae a los gorilas, mandriles traen tequila",
                "Van a sacar a oscuras todo el oro de tu mina."
            ]
        ]
    },
    {
        "author": "Duo Kie",
        "title": "No Me Cogereis Vivo",
        "text": [
            [
                "(Locus)"
            ],
            [
                "...Estoy armado hasta los dientes"
            ],
            [
                "Tengo un ventilador, un kilo de mierda",
                "Comienza el rap, giran las hélices, cuerpo a tierra",
                "Lo hemos vuelto a hacer: una canción, un disparo",
                "Un descaro, señalan a este MC por ser un tipo raro",
                "(¡por!) luchar por sus sueños como un visionario",
                "Y ¿tú luchas por pasta mercenario? ¡cállate y escucha!",
                "¡el mundo ha cambiao! ¿buscas petróleo forastero?",
                "¡ten cuidao! si siembras odio igual recoges zonas cero",
                "No esperes nada bueno hermano",
                "Han puesto a un hijoputa en la Casa Blanca, y a un nazi en el Vaticano",
                "A un incompetente en la Moncloa",
                "Y a un caradura en la Zarzuela",
                "Esa es la única verdad y a todo el mundo se la pela",
                "Pero es... como intentar hacerlos ver que dios no existe",
                "Llevan años de ventaja en sus mentiras y eso es triste",
                "El mundo, sólo es un juguete roto visto desde aquí",
                "¿en serio queréis que cambie? Tendréis que venir a por mí"
            ],
            [
                "(Estribillo)"
            ],
            [
                "¡Tirad las armas! (No me cogeréis vivo)",
                "¡Estáis rodeaos! (No me cogeréis vivo)",
                "¡No tenéis salida! (No me cogeréis vivo)",
                "¡Salid con las manos en alto! (No me cogeréis vivo)",
                "¡Tirad las armas! (No me cogeréis vivo)",
                "¡Estáis rodeaos! (No me cogeréis vivo)",
                "¡No tenéis salida! (No me cogeréis vivo)",
                "¡Salid con las manos en alto! (No me cogeréis vivo)"
            ],
            [
                "(Nerviozzo)"
            ],
            [
                "Voy a contar como está el tema",
                "El problema del sistema es que la gente prefiere callarse si se quema",
                "Tu novia es fea y le cae mal a tus colegas",
                "Es lo más a lo que puedes aspirar con tu cartera",
                "Zapatero es un pringao que hace lo que puede",
                "Por lo menos es de izquierdas no te jode",
                "Fumar porros tos los días también es una adicción",
                "(¡créeme!) tampoco conduces mejor con el alcohol",
                "La Cocacola sabe mejor que la Pepsi",
                "Y eso que tienes es barrigón no tripita sexy",
                "No me cogeréis vivo, antes me pego un tiro",
                "Y dejo que veáis mis sesos esparcidos",
                "Mantente firme y que le jodan a la huida",
                "El dinero se acaba, pero el orgullo dura toa la vida",
                "Os juro que vais a sentir la sacudida",
                "Y os va a doler más el llegar que la caída"
            ],
            [
                "(Estribillo)"
            ],
            [
                "¡Tirad las armas! (No me cogeréis vivo)",
                "¡Estáis rodeaos! (No me cogeréis vivo)",
                "¡No tenéis salida! (No me cogeréis vivo)",
                "¡Salid con las manos en alto! (No me cogeréis vivo)",
                "¡Tirad las armas! (No me cogeréis vivo)",
                "¡Estáis rodeaos! (No me cogeréis vivo)",
                "¡No tenéis salida! (No me cogeréis vivo)",
                "¡Salid con las manos en alto! (No me cogeréis vivo)"
            ],
            [
                "(Locus)"
            ],
            [
                "¡Atención!"
            ],
            [
                "El rap está creciendo y podemos hacernos ricos",
                "Tener a nuestros propios rappers, muertos a tiros",
                "Pillar pasta de verdad, hacer negocio en serio",
                "Buscar en la wikipedia: MC de cementerio",
                "(¡bling! ¡bling!) macarras en el colegio y el instituto",
                "Malotes que no saben hacer la puta O, con un canuto",
                "O pandillas de descerebraos que pasan por el aro",
                "Cuando llegan a los 25 tacos, siguen en paro"
            ],
            [
                "(Nerviozzo)"
            ],
            [
                "Tengo una memoria cojonuda pa olvidar, y aún así",
                "El azar me recuerda todo lo que jodí",
                "Asumir los errores te hace fuerte",
                "Mejor que compruebes el suelo antes de moverte",
                "Que le jodan a todo soy un kamikace",
                "Los más suspicaces suelen ser los incapaces",
                "¿ir p'atrás? (No) Ni pa coger impulso",
                "Esta es mi reacción ante el abuso: ¡que os jodan!"
            ],
            [
                "(Estribillo)"
            ],
            [
                "¡Tirad las armas! (No me cogeréis vivo)",
                "¡Estáis rodeaos! (No me cogeréis vivo)",
                "¡No tenéis salida! (No me cogeréis vivo)",
                "¡Salid con las manos en alto! (No me cogeréis vivo)",
                "¡Tirad las armas! (No me cogeréis vivo)",
                "¡Estáis rodeaos! (No me cogeréis vivo)",
                "¡No tenéis salida! (No me cogeréis vivo)",
                "¡Salid con las manos en alto! (No me cogeréis vivo)"
            ]
        ]
    },
    {
        "author": "Duo Kie",
        "title": "Nosotros Lo Hicimos",
        "text": [
            [
                "(Locus)"
            ],
            [
                "¡Alzad vuestras copas y...!",
                "¡Alzad vuestras copas y...!"
            ],
            [
                "Brindemos por nuestros pecados, luego dale al play",
                "Eniende la luz roja, coño, Dios bendiga al DJ",
                "Vamos a toda hostia, si es que no podéis pararnos",
                "En nuestros directos si parpadeas, te pierdes algo y yo hago",
                "Rap de corazón con sentimiento, y lo siento",
                "No sé bailar, tampoco lo intento",
                "¿Mierda comercial? Por favor, soy un B-Boy",
                "El reggaeton me representa casi lo mismo que Rajoy."
            ],
            [
                "(Nerviozzo)"
            ],
            [
                "¡Extra! ¡Extra! El Duo Kie apesta",
                "Tenemos una piedra en la mano por si protestas",
                "Te estás pasando de listo, me molestas",
                "Estas babas del suelo deben ser vuestras",
                "Tras cada patada hay una respuesta",
                "Puesta la base en vinilo, ¿quien quiere orquesta?",
                "¿Qué estás buscando pardillo? ¿Joder la fiesta?",
                "Y estas palabras son flechas en mi ballesta."
            ],
            [
                "(Estribillo)"
            ],
            [
                "¡Oh! ¿Quién si no?",
                "Nosotros lo hicimos, ¿quién si no? ¡Oh!",
                "¡Oh! ¿Quién si no?",
                "Nosotros lo hicimos, ¿quién si no? ¡Oh!",
                "¡Oh! ¿Quién si no?",
                "Nosotros lo hicimos, ¿quién si no? ¡Oh!",
                "¡Oh! ¿Quién si no?",
                "Nosotros lo hicimos, ¿quién si no? ¡Oh!"
            ],
            [
                "(Locus)"
            ],
            [
                "(¡No!) Veo lo que muestran por televisión",
                "Que cualquiera puede triunfar con alguna que otra operación",
                "No es mala la ambición, ni chupar pollas, ni la avaricia",
                "Pero elige bien la polla que chupas, como hizo Letizia",
                "Cualquier madre estaría orgullosa de su hija",
                "Si el problema no es la profesión, si no los clientes que elijas",
                "¿Pueden ofenderse con el texto? Mira, qué más da",
                "No voy a parar, así que: ¡Luces! ¡Cámara! y..."
            ],
            [
                "(Nerviozzo)"
            ],
            [
                "¡Sánchez! Antes que te achantes",
                "Recuerda que el dolor es un instante, ¡pero perder es humillante!",
                "¡No son molinos mi señor, son gigantes!",
                "Sois todos un atajo de niñatos medio principiantes",
                "En serio, principiantes, no valéis pa ná, la mitad",
                "Duo Kie os va a enseñar a hacer rap, ¿va?",
                "Búscame en plena vorágine soy al que miran",
                "El que brilla incluso en plena luz del día, flipan"
            ],
            [
                "(Estribillo)"
            ],
            [
                "¡Oh! ¿Quién si no?",
                "Nosotros lo hicimos, ¿quién si no? ¡Oh!",
                "¡Oh! ¿Quién si no?",
                "Nosotros lo hicimos, ¿quién si no? ¡Oh!",
                "¡Oh! ¿Quién si no?",
                "Nosotros lo hicimos, ¿quién si no? ¡Oh!",
                "¡Oh! ¿Quién si no?",
                "Nosotros lo hicimos, ¿quién si no? ¡Oh!"
            ],
            [
                "(Locus)"
            ],
            [
                "Hago esta mierda con pasión, con corazón y con un par de huevos",
                "Os llevo tan lejos, que nadie vuelve a veros",
                "Parto el juego, escupo mi nombre",
                "Somos el grupo con dos pollas, como el número once (¿ok?)",
                "Ahí va un consejo para todas las mujeres",
                "No os busquéis un abogado pa después de que nos peguen",
                "Mejor un profe de boxeo, sé feliz",
                "Y si te va a amargar la vida, le rompes la nariz"
            ],
            [
                "(Nerviozzo)"
            ],
            [
                "¡Ay! ¡Ay! ¡Ay! ¿Quién coño me manda...",
                "Meterme en camisa de once varas como Alfredo Landa?",
                "Yo y mi banda de bandarras lo hicimos",
                "Luchamos contra 300 espartanos y les vencimos",
                "Convertimos el talento en algo divertido",
                "Y sólo servimos rap bajo pedido, pero a ti no",
                "Escribí mis textos en las paredes del infierno",
                "¿Quieres joderlo? Créeme, no quieras hacerlo."
            ],
            [
                "(Estribillo)"
            ],
            [
                "¡Oh! ¿Quién si no?",
                "Nosotros lo hicimos, ¿quién si no? ¡Oh!",
                "¡Oh! ¿Quién si no?",
                "Nosotros lo hicimos, ¿quién si no? ¡Oh!",
                "¡Oh! ¿Quién si no?",
                "Nosotros lo hicimos, ¿quién si no? ¡Oh!",
                "¡Oh! ¿Quién si no?",
                "Nosotros lo hicimos, ¿quién si no? ¡Oh!"
            ]
        ]
    },
    {
        "author": "Duo Kie",
        "title": "Odia Mi Música",
        "text": [
            [
                "[Locus]",
                "Veo pasar las horas, veo pasar las bodas",
                "Les digo adios y me despido con mi gorra",
                "Les trato como a zorras, nosotros somos polvora",
                "Duo kie es el rap, una verdad incomoda es, como hablarle de su fama o de su talento es, como oirles otra vez soltando el cuento ¿del respeto por la musica? si actuan en playback!",
                "Son casi tan idiotas como hipocritas ... da igual!",
                "A nosotros no nos compran los discos ni nuestras madres pero tenemos el respeto en las calles y eso vale un huevo.",
                "Este es el juego, acabaras bailando, cuando eres raper marcas el ritmo hasta caminando.",
                "Y no, no intentas evitarlo, es mas , te gusta, vas con tu musica interior y con tu xusta.",
                "Tio, con tu xispa, somos especiales, somos espaciales, follamos en los portales."
            ],
            [
                "[Estribillo]",
                "Creeme no te necesito (eh, odiame!)",
                "O amame, mi rap es un delito, una catastrofe.",
                "Una ecatombe en tu garito y fibra acustica",
                "No tengo na que perder (odia mi musica!)",
                "X2"
            ],
            [
                "Dejame! que te de unas cuantas razones para que puedas odiarnos sin complejos ni complicaciones.",
                "Mira! un raper busca respeto antes que fama.",
                "¿estás de risas?, buen rollito, el raper va y te suelta un drama.",
                "Te cuenta cosas que no te gusta oír, te habla de política,",
                "Se mete con tu ética, tu estética y tu música,",
                "¿que el raper busca la pasta?, tío, no creo,",
                "Sino estaríamos aprendiendo tos solfeo y no sampleo."
            ],
            [
                "[Estribillo]"
            ],
            [
                "[Nerviozzo]",
                "Eh, cansino, olvida el disco de platino,",
                "Soy un viejo gorila en esta selva, conozco el camino,",
                "Con los años me avinagro como el mal vino,",
                "Solo soy un MC pero arruino tu destino.",
                "¿Sorprendida?,",
                "¿de que la misma pala que desentierra verdades, entierra mentiras?",
                "Casi os cargáis la música de la forma más estúpida,",
                "Somos la respuesta a vuestras súplicas."
            ],
            [
                "[estribillo]"
            ],
            [
                "[Nerviozzo]",
                "¿Odias mi música?, ¿odias mi estilo de vida?,",
                "¿y porque coño compraste el disco el día que salía?,",
                "¿por envidia?, ¿quizás buscando poesía?,",
                "Es porque esta mierda es adictiva que lo flipas.",
                "Nadie nos enseñó, rap autodidacta,"
            ],
            [
                "Antes que el cómo está el porqué,",
                "No te hagas preguntas que no sepas responder, total pa que.",
                "Esto tiene más curro del que te imaginas,",
                "Disciplina digna de un profe de medicina,",
                "¿puedes hacerlo mejor?, ni lo intentes,",
                "Aparentemente es fácil pero suenas repelente.",
                "Duo Kie si que sabe donde darte,",
                "Queremos que nos oigan hasta en Marte, hasta que te jartes,",
                "No me importa que nos odies, ¿me oyes?,",
                "Hemos hecho el disco pa que idiotas como tu se desahoguen."
            ],
            [
                "[Estribillo]"
            ],
            [
                "(Gracias a Addicteeed por esta letra)"
            ]
        ]
    },
    {
        "author": "Duo Kie",
        "title": "Orgullo",
        "text": [
            [
                "[Locus]",
                "Mi grupo está ahí en el fondo rodeado de serpientes",
                "Como el talismán de un talibán armado hasta los dientes",
                "Intocable, Duo Kie brilla como el sol",
                "Tú tienes la cara del portero al que le meten un gol",
                "Soy la venganza, la matanza de Texas en este bolo",
                "El martillo, el orgullo del rapper, el hombre mono",
                "Colecciono mcs en frascos de formol",
                "Y acabo cada puta noche empapado en alcohol",
                "Pa celebrar un nuevo día y... superar el medio",
                "Si la vida nos satura tenemos cura y remedio",
                "Aviso a los que vais despacio: quitaros de en medio",
                "Porque Duo Kie juega en un nivel superior",
                "Solo somos polvo de estrellas, que no da morbo",
                "Pero queremos ser estrellas para poder echar un polvo",
                "Es más, las calles apestan a... fiesta y",
                "Esta ciudad es nuestra si sabes donde estás"
            ],
            [
                "",
                "[Estribillo]",
                "Por orgullo, con orgullo y con pasión",
                "Hago rap y pongo el alma en cada puta canción",
                "Mc! Pon las manos en la competición",
                "Mc! Siente esto dentro del corazón",
                "Por orgullo, con orgullo y con pasión",
                "Hip Hop y pongo el alma en cada puta canción",
                "Mc! Pon las manos en la competición",
                "MC!! Siente esto dentro del corazón"
            ],
            [
                "",
                "[Nerviozzo]",
                "Últimas noticias,",
                "Que dejes de escucharnos que te envicias",
                "Vas a flipar pa distinguir ostias de caricias",
                "Lo que decías ayer hoy te desquicia",
                "Acabarás devorao por tu codicia",
                "Mierda de justicia",
                "Rozando el límite, al fin quité mi timidez",
                "Algunos querían que fuera célebre y así grité:",
                "Iros a tomar por culo ahora mismo",
                "Por ahí a hacer turismo",
                "Tengo jodido el mecanismo",
                "Por culpa de una vida intensa",
                "Canciones son ofensas",
                "No aguanta un asalto de un mierda de defensa",
                "Si lo piensas no te renta presumir de esa",
                "extensa colección de fracasos que ostentas",
                "Me flipa el rap de los noventa",
                "El que haces ahora me revienta",
                "No me representa mi hardcore de absenta",
                "Si estás en esto por las ventas",
                "Quizás pongas contentas tu cuentas",
                "Pero jamás sabrás que es el orgullo. Venga!"
            ],
            [
                "",
                "[Estribillo]",
                "Por orgullo, con orgullo y con pasión",
                "Hago rap y pongo el alma en cada puta canción",
                "Mc! Pon las manos en la competición",
                "Mc! Siente esto dentro del corazón",
                "Por orgullo, con orgullo y con pasión",
                "Hip Hop y pongo el alma en cada puta canción",
                "Mc! Pon las manos en la competición",
                "MC!! Siente esto dentro del corazón"
            ],
            [
                "",
                "[Locus]",
                "Mcs oyen esto y se mueren por dentro de la impotencia",
                "A nuestro lado solo brillan sus carencias",
                "Les oigo hablar, no dicen nada y sin embargo",
                "Duo Kie habla de nada y parece algo",
                "Ego, fuerza, orgullo, escroto",
                "Yo me busco la comida, esa limosna dásela a otro",
                "Conozco el cielo y el infierno, puedes creerlo",
                "Mi historia es la de un fracasao que se negó a serlo"
            ],
            [
                "",
                "[Nerviozzo]",
                "Orgullo, si, joder, eso es lo que siento",
                "Gritadlo a los cuatro vientos hasta que os falte el aliento",
                "Aquel pelele que intente jodernos lo reviento",
                "Llevamos 10 años jugando para este momento",
                "Y estamos contentos",
                "Con el pecho tó inchao y con razón",
                "Con una cara de satisfacción que flipas",
                "Y sabor a ron",
                "Esta va por tós aquellos que lucharon por un sueño",
                "Y perdieron la esperanza, jamás la pasión"
            ],
            [
                "",
                "[Estribillo]",
                "Por orgullo, con orgullo y con pasión",
                "Hago rap y pongo el alma en cada puta canción",
                "Mc! Pon las manos en la competición",
                "Mc! Siente esto dentro del corazón",
                "Por orgullo, con orgullo y con pasión",
                "Hip Hop y pongo el alma en cada puta canción",
                "Mc! Pon las manos en la competición",
                "MC!! Siente esto dentro del corazón"
            ],
            [
                "",
                "Orgullo... cabrones..."
            ]
        ]
    },
    {
        "author": "Duo Kie",
        "title": "Ouch...",
        "text": [
            [
                "Nerviozzo",
                "Ouch!",
                "Están temblando los cimientos",
                "Dúo kie demoliciones han vuelto a tiempo",
                "Para poneros a todos donde corresponda",
                "Para que ninguno cree que va a salvarse aunque se esconda",
                "JÁ! La misma que goliath con una honda",
                "Ves que no gana el mas fuerte gana el del arma por norma",
                "Nerviozzo os informa que la tierra se deforma",
                "Si me pongo a saltar sobre vuestras plataformas",
                "Soy un hombre de increíbles principios y de finales",
                "Espectaculares(Lo del medio es relleno vale)",
                "Freddy Kruger en los sueños de tu piva se la folla",
                "Y le mola mas su polla que la tuya",
                "Oh! vaya vaya! Mi culo esta curtido en 1000 batallas",
                "Tengo metralla clavada en donde cuelgan mis medallas",
                "Velas satánicas en mi vecera cuando grabo",
                "Y cuando acabo si echo hit me suda el nabo",
                "Por la calle como un cuerpo sin cabeza",
                "Como un vikingo buscando un cuerno de cerveza",
                "Puede que busques encontrarte mi cabeza",
                "Pero lo que voy a darte va a hacer que te escueza",
                "Cualquier cosa que haya grabado yo",
                "Es mejor que cualquier cosa que hayas grabado tu ¿no?",
                "Super Nerviozzo surcando el cielo",
                "Dúo kie te mete en su cueva tirandote del pelo"
            ],
            [
                "Estribillo",
                "Ouch!",
                "Hago que mi rap les duela",
                "Y dicen Ouch!",
                "Hago que les deje secuelas",
                "Y Ouch!",
                "Ebolab. Luego nos siguen",
                "Con la misma cuartada del ultimo crimen"
            ],
            [
                "Locus",
                "Soy como un perro sino puedo",
                "Comermelo o follarmelo",
                "Lo meo encima asunto resuelto sigo con mi vida",
                "Hace dos dias no era nadie y ahora mira",
                "No eres nadie a mi lao ya ves que vueltas da la vida",
                "Amo al rap mas que a mi mismo",
                "Dicen que pueden brillar aqui no",
                "Tu jodete lo pongo dificil ganar al chulo es complicao",
                "Como meterla entre el coño y el culo",
                "Se que ves el hip hop desde el escaparate",
                "Pasa dentro empezaras a endeudarte",
                "Trabajar en la industria del arte es como currar para Al-Qaeda",
                "Solo quieren explotarte perdimos la guerra pero ganamos alas",
                "Si nadie escucha este disco no es nada",
                "El mercado es un autentico cadaver",
                "Da igual rap o rock and roll",
                "Distinta mierda mismo váter",
                "Hit poses toys carroña",
                "Estoy sonriendo pero no estoy de coña",
                "Hago que mi rap sea como minimo respetado",
                "Y no un engañabobos de niñatos envalentonados",
                "La calle siempre busca el desempate y no mereces morir",
                "Joder no busques que te maten pa mi trabajo me pongo este tatuaje",
                "Asi no acabare convertido en un puto traje"
            ],
            [
                "Estribillo",
                "Ouch!",
                "Hago que mi rap les duela",
                "Y dicen Ouch!",
                "Hago que les deje secuelas",
                "Y Ouch!",
                "Ebolab. Luego nos siguen",
                "Con la misma cuartada del ultimo crimen"
            ]
        ]
    },
    {
        "author": "Duo Kie",
        "title": "Perder La Inocencia",
        "text": [
            [
                "Prepárate para perder la inocencia,",
                "Punto 1: asúmelo,",
                "Tu vida en realidad no vale tanto, asimílalo.",
                "Partiendo de esto te puedes imaginar el resto.",
                "El track trata de que el mundo da bastante asco.",
                "Escucha el texto sin trucar al Mc,",
                "La vida da más vueltas que una noria y se ríe de ti,",
                "La civilización es solo una cuestión de fe ¿entiendes?",
                "Si he conocido a más de uno",
                "Que era antirracista y se fue a vivir a lavapiés,",
                "Allí cambio su punto de vista y eso es triste, ¿no crees?",
                "Un robo, dos robos, tuvo que achantar por la intimidación",
                "Racismo, causa, efecto, acción, reacción.",
                "Pierde la inocencia, pierde la paciencia",
                "Los sustituyen por intolerancia,",
                "Es el problema en esencia",
                "¿La vida es bella?. Sí, la realidad es fea,",
                "El miedo conduce al odio y después todo se tambalea",
                "Sus ideas y sus principios ya no son los mismos",
                "Caen el abismo del fascismo",
                "Y me pregunto si la tolerancia es la solución",
                "Se la llevaron con el móvil, la cartera y las gafas de sol",
                "Se huele la tragedia como en Francia,",
                "Ganan sitio la derecha y la ignorancia.",
                "Pero es difícil decirle a aquel que tuvo el cuchillo en el cuello",
                "Que no haga política de aquello",
                "¿Ves?, la vida es una mierda"
            ],
            [
                "[Estribillo] (x2)",
                "Cuando pierdes la inocencia estás perdido",
                "Ya no ves personas sino amigos o enemigos",
                "Si nacimos siendo buenos,",
                "Pero el mundo estaba en guerra",
                "Ese rencor que sientes es viejo",
                "Como la tierra y nunca cambia"
            ],
            [
                "[Nerviozzo]",
                "Y no creo que eso cambien mucho tiempo.",
                "(El) embrutecimiento (del) ser humano va en aumento,",
                "Con los años olvidamos los orígenes,",
                "Sólo somos títeres insípidos artífices.",
                "Vive sin límite y créete tus propios sueños",
                "Antes de que todo aquello sólo sean recuerdos,",
                "La vida pasa a toda hostia como un meteoro",
                "Es un tesoro y lo perdemos todos como bobos.",
                "Arriésgate y disfruta de tus errores",
                "Las mejores cosas de la vida son equivocaciones",
                "La inocencia envejece al mismo ritmo al que envejeces tú",
                "Se convierte en materialismo.",
                "Si te sonríen desconfía, ley de vida,",
                "Hay heridas que solo curan con raticida",
                "No te creas lo que cuentan las leyendas.",
                "Nunca olvides lo que aprendas,",
                "Será tu guía en esta selva."
            ],
            [
                "[Estribillo] (x2)",
                "Cuando pierdes la inocencia estás perdido",
                "Ya no ves personas sino amigos o enemigos",
                "Si nacimos siendo buenos, pero el mundo estaba en guerra",
                "Ese rencor que sientes es viejo como la tierra y nunca cambia."
            ],
            [
                "(Gracias a Sergio por esta letra)"
            ]
        ]
    },
    {
        "author": "Duo Kie",
        "title": "Pistolas De Agua",
        "text": [
            [
                "[Locus]",
                "Bien bien bien la cosa es bien sencilla",
                "A ti te gusta el rap al rap ni tu ni tu pandilla",
                "Tu eres al hip hop lo que a mis huevos las ladillas",
                "Tu no eres real reales son mis zapatillas",
                "Tu eres falso como un euro de madera",
                "Malo como un ataque de diarrea con alergia en primavera",
                "Los hay que buscan beats para estar en cartelera",
                "Los MC en mi escritorio los mando a la papelera",
                "Es la era del engaño entre los hombres cualquier idiota",
                "Con Internet puede hacerse un nombre si el ritmo lo pide",
                "Habra competición si buscas guerra solo sera una ejecución",
                "Tu eres un fracaso un coñazo un clon como el esbirro de los malos",
                "De una peli de acción yo soy el hijo de puta que trae el hardcore",
                "Tu vete a buscar a tu puta madre como marco!"
            ],
            [
                "[Estribillo]",
                "No tienen nada que ofrecer nada que decir son pistolas de agua!",
                "No tienes nada para mi nada que decir son pistolas de agua!"
            ],
            [
                "[Nerviozzo]",
                "Oye te propongo un plan de rechupete",
                "Métete en el coche con tus colegas y vete",
                "Eres majete no me malinterpretes pero aquí no pintas nah",
                "Hasta que aprendas antes ni lo intentes muévete la suerte es",
                "Para incompetentes si actúas consecuentemente el mundo mira",
                "Sonriente jódete también los fuertes tienen accidentes",
                "Hazme una púa y veras tus dientes romperse valiente",
                "Si ves un ovalo brillante en el cielo es que duo kie a aplastao",
                "El sol con los dedos desde aquí arriba se puede oler vuestro miedo",
                "Creo mi credo Nerviozzo os tira torpedos de nuevo",
                "Tacaño que no cagas por si luego tienes hambre",
                "Déjalo coño que no me acuerdo de tu puto nombre",
                "Soy el hijo de puta que trae el hardcore",
                "El que dejo todos tus vaciles en un charco!"
            ],
            [
                "[Estribillo]",
                "No tienen nada que ofrecer nada que decir son pistolas de agua!",
                "No tienes nada para mi nada que decir son pistolas de agua!"
            ],
            [
                "[Locus]",
                "Escucha! Sabes lo que pienso de lo que piensas de mi",
                "Que si no pensaras tanto vivirías mejor en fin",
                "Piensate dos veces lo que vas a decir amigo",
                "Cosete la boca al culo antes de seguir aquí no",
                "Tienes crédito mi grupo escupe en cada párrafo mierda gigante",
                "Y te hace sentir como un átomo tengo el estilo que seduce",
                "La mierda que cruje si quieres puedes repetir como un buffet!"
            ],
            [
                "[Nerviozzo]",
                "Eh tu! Piénsalo sacar disco te compensa tantos meses de curro",
                "Para 60 minutos de mierda amo a mi familia soy un matao",
                "Sin preparación con la voz de oro como Ted Williams he dormio",
                "Demasiao hasta los 11 y ahora lo compenso los sabados",
                "Por la noche gansters de verdad no hablan tanto deberian",
                "Preocuparte mas el como y el cuando que el cuanto!"
            ],
            [
                "[Estribillo]",
                "No tienen nada que ofrecer nada que decir son pistolas de agua",
                "No tienes nada para mi nada que decir son pistolas de agua!"
            ],
            [
                "Enviada por: TalyCual a HHgroups",
                "(por favor, respetad los créditos)"
            ]
        ]
    },
    {
        "author": "Duo Kie",
        "title": "Pon Una Cifra",
        "text": [
            [
                "Pon una cifra y hazte el valiente, solo los peces",
                "muertos siguen la corriente, y no llegan hasta aquí,",
                "no llegan hasta aquí, no llegan hasta aquí, no llegan hasta..."
            ],
            [
                "",
                "Así que Duo Kie es rap para niños, no? Y me lo dices",
                "tu que me has disfrazado de gangster, me has disfrazado",
                "de dinner, disfrazado de classic, ¿Quién es el paleto ahora, eeeh?"
            ],
            [
                "Quieren ganarme y no pueden,",
                "quieren joderme y no deben,",
                "quieren callarme y no saben,",
                "quieren talarme no valen,",
                "quieren ahogarme, que mamen,",
                "quieren gritarme, que ladren,",
                "se que quieren vernos fuera, pero es imparable,",
                "maquinária de guerra artillería pesada, (JODETE!)",
                "ondas expansivas, metralla y palabras,",
                "planto la estaca en tu cara, nada se escapa está mala,",
                "saco la espada y TACHÁN dejo tu cara marcada,",
                "te faltan huevos actitud y credibilidad, calidad, creatividad, habilidad, a mi",
                "mirad",
                "me da igual si quieren ir por hay, con el culo roto,",
                "pero estar aquí desde el inicio me da derecho a voz y voto,",
                "soy el destello tras el micro y la tormenta, UFF",
                "el verdugo pone a punto su herramienta,",
                "mientras ellos se atormentan con las ventas y las cuentas,",
                "mantengo la rabia que hizo algo grande en esta mierda,",
                "esto es el rap."
            ],
            [
                "Pon una cifra y hazte el valiente, solo los peces",
                "muertos siguen la corriente, y no llegan hasta aquí,",
                "no llegan hasta aquí, no llegan hasta aquí,",
                "no llegan hasta...(x2)"
            ],
            [
                "",
                "Que le pueden dar por culo puto rollo Flashy soy",
                "un toca pelotas como Leo Bassi,",
                "con estilo como Agassi,",
                "tu plan infalible se quedo en un taxi,",
                "estoy en el chásis,",
                "pero soy el pez mas gordo que nada en tu oasis,",
                "¿un seductor? es patético, es casi,",
                "tu fama es fugaz como el lasér, di, ah si!,",
                "¿porqué opinais con tanto énfasis,",
                "MC's entren paréntesis,",
                "o suelo ir de duro pero de sexy, si!",
                "¿qué país? merecéis morir como en Kill Bill,",
                "si esquiváis flechazos os lanzo un misil,",
                "que sonáis desfasados desde el 2000,",
                "os voy a poner en la boca algo que parece un Actimel,",
                "tu pagas por poner rap en tracks,",
                "yo pagaría para que el rap no suene como tu, jamás,",
                "que el rap nació en las calles y murió en el videoclip,",
                "joder, cambia el chip,",
                "échale cojones!!"
            ],
            [
                "Pon una cifra y hazte el valiente, solo los peces",
                "muertos siguen la corriente, y no llegan hasta",
                "aquí, no llegan hasta aquí, no llegan hasta",
                "aquí, no llegan hasta...(x2)"
            ],
            [
                "",
                "Hijos de puta saben quien es el mejor,",
                "con el valor de todos vosotros juntos no llenáis",
                "un bañador,",
                "con el culo del micro mirando al cielo,",
                "yo suelo utilizar las palabras como escarpelo,",
                "OH CIELOS! vosotros no queréis un duelo,",
                "ir de graciosos solo es un señuelo hasta que picas el anzuelo,",
                "algunos hacéis esto porque amais el rap,",
                "yo soy MC, el rap me hace odiarte de verdad."
            ],
            [
                "",
                "Las paredes oyen, las callen hablan,",
                "se aprende a golpes, los fuertes ganan,",
                "mejor lucha por no cambiar,",
                "amigo esto es Madrid,",
                "dentro de cada hombre honrrado, hay un ladrón luchando",
                "por salir."
            ],
            [
                "Debes preguntarte si te creen, no solo te oyen,",
                "debes marcharte si el público te grita: Que te follen!",
                "si quieres rap de verdad aquí tienes ración doble,",
                "Locus y Nerviozzo Mc's grandes como robles."
            ],
            [
                "Pon una cifra y hazte el valiente, solo los peces",
                "muertos siguen la corriente, y no llegan hasta",
                "aquí, no llegan hasta aquí, no llegan hasta",
                "aquí, no llegan hasta...(x2)"
            ]
        ]
    },
    {
        "author": "Duo Kie",
        "title": "Quien Se Apunta",
        "text": [
            [
                "¡Hemos vuelto!",
                "Pon tus manos donde yo pueda verlas,",
                "Tu dinero donde pueda escupirlo;",
                "Los cabrones alzan los puños y ponen los cuernos,",
                "Soy Locus un hijo de puta enfermo.",
                "¿Que hay algo sucio en mi mirada? Lo sé,",
                "Lo hay en tu forma de bailar y me tengo que joder, nena,",
                "Traigo la cena, cocino MCs,",
                "Si, quiere guerra, yo los hago picadillo en un plis, si.",
                "Vas a venir? Pues coje el dinero primero,",
                "Ponte una chupa de cuero",
                "Y hazte algo guapo en el pelo,",
                "Pasa de los caballeros",
                "Únete a los bucaneros, callejeros, ésta noche nos perseguirán, maderos!",
                "No le temo ni a hechiceros ni a guerreros porque hasta al acero me parecerá una mierda si me altero,",
                "El camarero está agitando un sonajero con hielo, es la señal de que empieza el hervidero."
            ],
            [
                "(Estribillo)",
                "Si vas a venir para qué preguntas, sí.",
                "Tengo veneno nena, quien se apunta digo,",
                "Tráelo aquí",
                "Yo digo, tú tráelo aquí, sí.",
                "Vas a venir, para qué preguntas, sí.",
                "Tengo veneno nena, quien se apunta digo,",
                "Tráelo aquí yo digo, tú tráelo aquí."
            ],
            [
                "Avisa a los vampiros, se hace de día,",
                "Duo Kie trae la luz, el público grita YEAH!",
                "Disfruta lo que tienes delante con alegría,",
                "Vigila lo que tienes detrás como en una orgía, sí,",
                "Sí, las flores son de plástico, la ropa es de kinky,",
                "Pero tengo un plan, marchar con beat, tchin, tchin,",
                "Y brindo desde el ático por todos los hijos putas que quedaron atrás, y qué!? (y qué!?)",
                "No le busques el sentido, niño quieres nadar en el foso de mi castillo,",
                "Pues dilo!",
                "Soy un guía,",
                "Una luz,",
                "Un gurú,",
                "El que hará que eches la culpa de tus actos a tu juventud,",
                "Demasiado es excesivo?",
                "¡Noo!",
                "Ésto es relativo?",
                "¿Por qué tramas con tipos primitivos?",
                "¿Por? Es espíritu destructivo amigo, estoy vivo, hoy tú eres mi objetivo, sí."
            ],
            [
                "(Estribillo)",
                "Si vas a venir para qué preguntas, sí.",
                "Tengo veneno nena, quien se apunta digo,",
                "Tráelo aquí",
                "Yo digo, tú tráelo aquí, sí.",
                "Vas a venir, para qué preguntas, sí.",
                "Tengo veneno nena, quien se apunta digo,",
                "Tráelo aquí yo digo, tú tráelo aquí."
            ],
            [
                "Yo soy un tipo sano, pero mi rap toma esteroides,",
                "Es to fuerte de cojones, Duo Kie son androides.",
                "Sobre el escenario",
                "Y no pueden pararles, esos rappers ya parecen bailarinas en top less.",
                "Somos un calvario, con micro de hierro, quieren jugar al gato y al ratón en casa del perro,",
                "Pero,",
                "Voy a reventar este lugar, termínate esa copa ya y empieza a saltar,",
                "¿¡Qué coño queréis, cabronazos!? Cualquiera que comparta cuatro copazos conmigo cree conocerme, carajo.",
                "Cuántos caminan cabizbajos, que canción consigue que crujas con cada contrabajo,",
                "Criajos,",
                "Carroñeros",
                "Quieren conquistar Kukuxklan con cunta quinte como compañeros. Creo que, como colofón kies con cojones como King Kong, sí."
            ],
            [
                "(Estribillo)",
                "Si vas a venir para qué preguntas, sí.",
                "Tengo veneno nena, quien se apunta digo,",
                "Tráelo aquí",
                "Yo digo, tú tráelo aquí, sí.",
                "Vas a venir, para qué preguntas, sí.",
                "Tengo veneno nena, quien se apunta digo,",
                "Tráelo aquí yo digo, tú tráelo aquí."
            ]
        ]
    },
    {
        "author": "Duo Kie",
        "title": "Rapzilla",
        "text": [
            [
                "Locus",
                "Mi grupo esta en busca y captura pero no hay nada que hacer",
                "Porque vuela a tal altura que no lo pueden ni ver",
                "Quieren joderme y no calculan el riesgo que puede haber",
                "Si pego coces como una mula y me acostumbro a perder",
                "Soy el fanático el sátiro el sádico rap clásico",
                "Aligo jugamos con arbitro estilo anarquico vandalico mecánico",
                "Orgánico pornográfico titanico no pueden vencer al flow mágico",
                "Vampiros del léxico persiguen el éxito",
                "En cada letra tengo arsénico pa un ejercito se ponen histéricos",
                "Yo les domestico tengo un micro una pala y un pico",
                "Mi nombre es..."
            ],
            [
                "Estribillo",
                "Rapzilla! rap rapzilla",
                "¿como? Rapzilla rap rapzilla",
                "Yeah! Rapzilla rap rapzilla",
                "Rap rapzilla rap rapzilla",
                "Mi nombre es..."
            ],
            [
                "Capaz",
                "Llevo un punzon en el abrigo dickies no eres mi amigo venga tipy",
                "Pagaran quickly extra de flow lo hago sin fin",
                "Quien llega el puto borracho de largo a ancho del planeta",
                "Skills que os dejan la polla tiesa drama dramas en tu ojo indaga",
                "Soy la lírica daga que te destripa llega al arsenal soy Jack",
                "Ripeo vuestra entrada os veo en la salida",
                "Miss adidas caminan bajo un cuerpo suicida",
                "Y no me pidas mas cowboy que aquí se lia",
                "Rapeo sobre cualquier beat el que me digas capaz viene",
                "Cloverfild ok trae la legia y limpia toda esta basura",
                "Hoy mi nombre es..."
            ],
            [
                "Estribillo",
                "Rapzilla! rap rapzilla",
                "¿como? Rapzilla rap rapzilla",
                "Yeah! Rapzilla rap rapzilla",
                "Rap rapzilla rap rapzilla",
                "Mi nombre es..."
            ],
            [
                "Nerviozzo",
                "Irreproducible(Cagon en dios)Una blasfemia un conjuro magia negra",
                "Del medievo una epidemia la peste negra los perros de la guerra",
                "Los hierros de una sierra oxidada y llena de sangre seca",
                "Pasen a descon 3 y despierten al presidente",
                "Formen gabinete de crisis con los mejores agentes evacuen",
                "Las ciudades salven gente porque posiblemente el pais se",
                "Colapse y reviente tengo un ángel en un hombro",
                "Y 4750 diablos en el otro",
                "Vosotros no sabeis lo que sufri todabia que le jodan a la melodia",
                "A mi la infantería",
                "Mi nombre es..."
            ],
            [
                "Estribillo",
                "Rapzilla! rap rapzilla",
                "¿como? Rapzilla rap rapzilla",
                "Yeah! Rapzilla rap rapzilla",
                "Rap rapzilla rap rapzilla",
                "Mi nombre es..."
            ],
            [
                "Sho Hai",
                "El matador de poperos",
                "Yo cago mierdas de diplodocus y las estampo en sus putos jepetos",
                "Me cago en sus podridos muertos que alegria me daria ver",
                "Rebanados sus jodidos pescuezos comedme la polla a dos tiempos",
                "Y en fila india pongo un poco de orden en esta vil carniceria",
                "Nado en un mar de cartilagos emigro a los carpatos",
                "Alli huele a sangre transilvania queda al lado",
                "El odio es capaz de ponerse muy pero que muy nervioso y loco",
                "En un segundo soy un puto ser del submundo",
                "Oyes mis pisadas pon tu cabeza justo aqui donde yo te diga",
                "Mi nombre de mierda es..."
            ],
            [
                "Estribillo",
                "Rapzilla! rap rapzilla",
                "¿como? Rapzilla rap rapzilla",
                "Yeah! Rapzilla rap rapzilla",
                "Rap rapzilla rap rapzilla",
                "Mi nombre es!"
            ]
        ]
    },
    {
        "author": "Duo Kie",
        "title": "Si Nos Oyen Gritar",
        "text": [
            [
                "[LOCUS]",
                "Ellos levantan muros y vallas por todas partes, nosotros respondemos escribiendo nuestros nombres, ellos se cabrean dicen que eso no es arte, nosotros respondemos ¿vaya enserio? ¡te jodes!",
                "Escuchame!"
            ],
            [
                "Dame palabras dulces, no me las des amargas, mas que na por si te toca tragartelas, encaja como un puzle y crece como la barba las ganas de gritar cuando no puedes aguantartelas, escribieron su historia con sangre y con odio,yo escribi la mia con un boli y con un folio, con un colega con una humareda con varios rotos con un micro con dos platos con tos vosotros ¡si! bajo los focos decidí no volver a pensar el miedo te derrota sin luchar lo tienes que soltar desde dentro y sentirlo en el ombligo el miedo y las balas son para lo enemigos ¡grita!"
            ],
            [
                "[ESTRIBILLO]",
                "he he, he he, he he, y todo el mundo dice: he he, he he, que se jodan si nos oyen gritaaar y digo: he he, he he , he he, y todo el mundo dice: he he, he he, que se jodan si nos oyen gritar y digo:"
            ],
            [
                "[NERVIOZZO]",
                "Que coño es eso que oigo, una avalancha de textos cayendo de un folio, una mancha de sexo en un trage de emporio, una revancha con un exceso de odio, que te jodan! nerviozzo a vuelto con toda su orda de esponjas, para enseñaros como se cojen cogorzas de las gordas, y como esquivarlas si van de zorras, estoy demasiado caliente para cogerme, pero soy demasiado valioso para soltarme, si me voy demasiado del palo vais a avisarme, quiza hoy me queje demasiado y nos vays a callarme! llevo mas tiempo en el juego que la play2, lo veis no habeis hundido vuestro reino, me empujais por el barranco y esperais que vuele? yo e vuelto de la muerte joder os juro que duele!"
            ],
            [
                "[ESTRIBILLO]",
                "he he, he he, he he, y todo el mundo dice: he he, he he, que se jodan si nos oyen gritaaar y digo: he he, he he , he he, y todo el mundo dice: he he, he he, que se jodan si nos oyen gritar y digo:"
            ],
            [
                "[LOCUS]",
                "El futuro es un cuaderno de rimas en blanco, la esperanza está en la lucha por el cambio, es de noche en este lado del mundo y hay miles de cabrones que me sigen el ritmo ¡voy que tumbo! con cada grito provoco estres, soy hardcore de la cabeza a los pies, aviso a hijo pita del mes suicidate antes de matar a tu mujer y no despues!",
                "[NERVIOZZO]",
                "No me sonrías que soy el enemigo, buscas un amigo pues comprate un perro pero no cuentes conmigo, quieres ver a dios? ¡no! mientras sigamos vivos, ojala lo encuentres y que sea tu castigo, mi vida gira y respira entorno a mi el hijo puta mas egolatra de los emcees de este país, no tienes mas que decir que es lo que habeis oido, que se jodan si nos oyen gritar los vendidos!"
            ],
            [
                "[ESTRIBILLO]",
                "he he, he he, he he, y todo el mundo dice: he he, he he, que se jodan si nos oyen gritaaar y digo: he he, he he , he he, y todo el mundo dice: he he, he he, que se jodan si nos oyen gritar y digo: HUAAAAAAAAAAAAAAAA un, dos, tres, y ¡Dale!"
            ],
            [
                "Y todo el mundo dice: Haaaaaa"
            ],
            [
                "Que se jodan si nos oyen gritar y digo: Haaaaaaaaaa"
            ],
            [
                "Y todo el mundo dice: Haaaaaa"
            ],
            [
                "Que se jodan si nos oyen gritar y digo"
            ]
        ]
    },
    {
        "author": "Duo Kie",
        "title": "Tocar El Cielo (La Remezcla De La M)",
        "text": [
            [
                "(Nerviozzo)",
                "Yo quiero tocar el cielo,con los dedos,",
                "Batirme en duelo con tu fuego,",
                "¡Asar a la brasa mis huevos!",
                "Tengo esa sensación indescriptible,",
                "¡los nervios de un examen con el profe más duro que existe!",
                "Lo noto, todos los ojos por nosotros,Yo!",
                "Floto entre los focos y algo divino me tocó,",
                "Los relojes nos robaron el tiempo,",
                "Y Duo Kie empeñó tus sentimientos por un par de cientos,",
                "Y dejaron escenarios en escombros, joder,",
                "Aún me asombro,¿piensas en tó lo que nombro?",
                "Me juego la polla contra vosotros,",
                "Que más de uno vuelve a casa roto, como pocos.",
                "Tocar el cielo,no hay dinero,",
                "Para comprar la sensación que produce este miedo.",
                "Os reto a mover el cuello,¡tu! Rómpelo,",
                "¿Qué?,Os tenemos cogios por los huevos!"
            ],
            [
                "(Estribillo)",
                "¡Tócalo! ¡Muévete!,",
                "Lanza tus brazos al aire! (x2)"
            ],
            [
                "(Locus)",
                "Subiendo a un escenario ya no existe el miedo,",
                "En cada aplauso,en cada abucheo se aprende a ser sincero",
                "Yo pillo el micro,lo estrangulo hasta que salga algo,",
                "Aquí gritas Duo Kie y todos corren como putos galgos,",
                "Además siempre tienes la oportunidad,",
                "De cagarte en el PP,en Aznar,",
                "Y en su guerra de Irak,",
                "Y así te escuchan,y así funciona esta mierda",
                "Mueve el corazón y mueve las piernas,",
                "Disloca tu craneo,pon el cerebro a dormir",
                "Tengo el público y los huevos a punto de hervir,",
                "Esto es Madrid,rap cultura,",
                "Es el gran cubo de basura",
                "Aquí ya nadie hace el amor a oscuras,",
                "Locus,el abrazo del oso,borracho y orgulloso,",
                "Coño,b.boy hasta los huesos,",
                "En el show no esperen compasión,",
                "Estribillo en la recamara,y fuego a discreción"
            ],
            [
                "(Estribillo)",
                "¡Tócalo! ¡Muévete!,",
                "Lanza tus brazos al aire! (x2)"
            ],
            [
                "(Nerviozzo)",
                "Ya estoy aquí,coño,tranquilizad a los cobardes,",
                "Resuelvo problemas como los héroes de pelis de antes.",
                "Ahí te atragantes,coño,no hay dios que te aguante,",
                "Ratones no rechistan a elefantes.",
                "Me suda tres pollas,que sueñes con ser grande,",
                "Antes aprende a no ser nadie y a descojonarte cuando sangres.",
                "Siempre dais la mitad,os pido el doble,",
                "Somos diamantes brutos,pero nobles, ni me soples!"
            ],
            [
                "(Locus)",
                "Vengo de Móstoles,allí tenemos dos corazones,",
                "Porque las morenas te rompen uno antes o después,",
                "Por tanto preparado para lo que sea,",
                "Sin red, esta noche saltaremos desde la azotea,",
                "Por donde pasa Duo Kie huele a gasolina,",
                "Y la piel de gallina, demasiadas vitaminas ¿quizás?",
                "Da igual, mi trabajo es sorprender,",
                "Haceros volver a creer",
                "Hasta el amanecer."
            ],
            [
                "(Estribillo)",
                "¡Tócalo! ¡Muévete!,",
                "Lanza tus brazos al aire! (x4)"
            ],
            [
                "Yeahhh Duo Kie,sobre una base de Jefe de la M,¡en el estudio de Jorge Gascon a.k.a el Mc!"
            ],
            [
                "Quizas ... bien,la madre de Jorge Gascon,mi madre,todas las madres so santas queria decir.",
                "Esta cancion la queremos dedicar a todas las madre del mundo,",
                "Todas las madres del mundo.",
                "Os queremos.",
                "Esas bocas que besan a esos hijos y esos culos que se sientan en estos sillones,",
                "Y a una tia que vi por internete que se metia una botella de coca cola en el culo",
                "Y le hacia vacio,",
                "De las de a litro,de las de a 2 litros,",
                "¡Increible!,¡Que os jodan a todos!"
            ]
        ]
    },
    {
        "author": "Duo Kie",
        "title": "Trae La Mierda",
        "text": [
            [
                "¿Quién trae la mierda? (Duo Kie) (x4)"
            ],
            [
                "(Locus)",
                "Estaba pateando culos en algun lugar del espacio",
                "Cuando alguien llamó y dijo: - Locus hay movida aquí abajo.",
                "- Sí,¿donde?,- En el planeta Tierra",
                "Bien preparen cervezas y en 5 minutos estoy ahí",
                "Aquí huele a mierda pero se puede respirar",
                "Y ¿tenemos bar?,(Sí) joder me gusta este lugar",
                "Verás traigo a los mc's de cabeza",
                "Os jodo como la pobreza",
                "Si me ves con un micro mejor reza algo",
                "Como esto 'Padre nuestro que estás en los cielos",
                "Salva mi culo tengo dinero y te pagaré lo que sea.'",
                "Con cables se sale inalámbrico no quema",
                "Mira mi ruido es pura crema",
                "Tú no me frenas",
                "Mi cena se está abriendo de piernas",
                "¿tienes hambre de hombre de las cavernas?",
                "Sí ¿a qué esperas? yo seré tu sartén",
                "Tú, agarra el mando bien a ver si estos 2 cuecen."
            ],
            [
                "¿Quién trae la mierda? (x4)",
                "¿Quién trae la mierda? (El Duo Kie) (x4)"
            ],
            [
                "(Nerviozzo)",
                "Estaba pateando culos en algún lugar del espacio",
                "Cuando alguien llamó y dijo: - Nerviozzo hay movida aquí abajo.",
                "- Sí, pues que os jodan,- ¿Pero porqué?",
                "Porque veros envueltos en miedo os va a hacer aprender a tener menos fe",
                "Siento vértigo, la falta de oxigeno está jodiendo los cacharros electrónicos",
                "Joder, vaya puta mierda la vida escoger",
                "Tenía que haber dejao venir al chimpancé",
                "Egoismo uno sólo piensa en uno mismo",
                "Valga de ejemplo masturbar como erotismo",
                "Estilo cuello de botella",
                "Que cuanto menos queda más se cierra",
                "Rap super estrella o super estrellá",
                "Duo Kie deja huella",
                "Elimina enemigos atente ya a cuchillo",
                "Traje ruido porque no me coge más en los bolsillos."
            ],
            [
                "¿Quién trae la mierda? (x4)",
                "¿Quién trae la mierda? (El Duo Kie) (x4"
            ]
        ]
    },
    {
        "author": "Duo Kie",
        "title": "Triste Pero Cierto",
        "text": [
            [
                "La vida sigue, cada minuto que pasa me hace más libre.",
                "Las balas de calibre pequeño ya no hacen nada.Hay que cargar con munición pesada cada palabra.",
                "Lo estamos viendo pasar constantemente, ya nadie tiene rostro en la ciudad y nada es suficiente.",
                "Somos esclavos y reyes como hemos sido siempre, somos momentos en el tiempo y nos llamamos gente.",
                "Somos hechos leves, combustible fosil.Somos contactos en la agenda de algún móvil.",
                "Somos historias, derrotas y victorias, personajes con sus fílias y sus fóbias, en esta comedia.",
                "Tu puedes sentir el drama, en la tensión de los que buscan y de los que huyen de la fama, de los que tienen miedo de no llegar a nada por que saben que aún así esta partida hay que terminarla y...",
                "Aunque esten llenas de gente las calles parecen vacias, no distingo entre las noches y los días.Soy una sombra, no me vereis nunca.",
                "El cuerpo muere, el alma escapa de la tumba y la juventud empieza a perderse, cuando miras a tu alrededor y tan sólo ves lo que puede verse.",
                "(es cierto)",
                "Es tan fácil perderse aquí.",
                "Están tan cerca el infierno y el cielo en Madrid."
            ],
            [
                "Es triste pero cierto.",
                "Cuando despierto se acaban los sueños y es un desierto.",
                "Soy un experto en seguir vivo.",
                "La ciudad ofrece abrigo a este fantasma resentido y como el soldao desconocido que cae, como la fuerza de la gravedad que todo lo atrae yo caigo.",
                "Extraigo lo bueno y lo malo de vivir acorralado y ese es mi legado."
            ],
            [
                "¿Seguro que estas despierto?",
                "Tu piensa en esto cuando te atormenten los recuerdos, que es mejor arrepentirse de cada cagada, que no hacer nada en to' la vida por miedo a cagarla.",
                "Todo es relativo, ¿quién mueve lo hilos?",
                "Dime quien no mataría por sus hijos.",
                "Pagarás por tu ambición.",
                "Todo ese dinero que amasaste no te va a salvar de la extinción.",
                "La tecnología ha combertido en tonterías, como ir con el móvil sin batería en una agonía.",
                "¿Que más da que familias lloren por comida?",
                "(están mu lejos,¿no?)",
                "Mejor jollas pa' tu querida.",
                "¿De verdad quereis hacer exámen de conciencia?",
                "Vais a suspender, se van a ver vuestras carencias.",
                "El mundo se hunde por nuestra indiferencia y por esa tendencia hacia la violencia.",
                "Es mejor abrir los ojos a que te los abran, algunas palabras llegan al alma y paran.",
                "No somos nada, insignificantes gotas de lluvia en un lago, nos creemos agua.",
                "Espero que haya algo cuando muera, saber si he ganao la carrera o me he quedao fuera.",
                "Por desgracia esto es tó lo que nos queda, hazte a la idea, no somos más que tierra."
            ],
            [
                "Es triste pero cierto.",
                "Cuando despierto se acaban los sueños y es un desierto.",
                "Soy un experto en seguir vivo.",
                "La ciudad ofrece abrigo a este fantasma resentido y...",
                "Como el soldao desconocido que cae,como la fuerza de la gravedad que todo lo atrae, yo caigo.",
                "Extraigo lo bueno y lo malo de vivir acorralado en éste lado y ese es mi legado."
            ],
            [
                "(Gracias a Angela por esta letra)"
            ]
        ]
    },
    {
        "author": "Duo Kie",
        "title": "Un, Dos",
        "text": [
            [
                "(Locus)",
                "No sabes cuantas veces he pensao si de verdad merece la pena",
                "Esta mierda es a la vez mi bendición y mi condena",
                "La cartera no está llena, pero tengo el alma plena",
                "Y respiro el aire como quien sale de la trena (Mira)",
                "No me frena, el miedo, la pena,",
                "Ya fui joven, la cagué y me castigaron sin cena (Hoy)",
                "Soy el MC de mirada obscena",
                "Cabalgo sobre un ritmo gordo como una ballena!"
            ],
            [
                "(Nerviozzo)",
                "¿Tu quieres más? Coño, por qué no",
                "Flow obsceno, hasta lute sueno bestia como un trueno",
                "El energumeno numero uno, te rellenó de queroseno",
                "Te tiró una cerilla y, uno menos",
                "No freno como tipo de vida me temo",
                "Que estamos locos pero somos amenos al menos",
                "Creenos si te decimos que somos veneno",
                "Hoy todo el mundo nos mira como a mineros chilenos!"
            ],
            [
                "(Estribillo) (x2)",
                "Es como un, dos, y volver a caer",
                "Es como A, B, y levantarse otra vez",
                "Es como do, re, y no me van a vencer",
                "Hijos de puta me querían tumbar, pero hip hop estaba en..."
            ],
            [
                "(Locus)",
                "Una decena, una quincena, una veintena,",
                "Da igual los que vengan (yo) los pongo en cuarentena",
                "Comienza el show, me suelto la melena",
                "Si tuviera tu flow, me cortaría las venas (No)",
                "Puedes atarnos con cuerdas ni con cadenas",
                "Tenemos nuestra mierda puesta en todas las antenas (¡yeah!)",
                "Duo Kie de nuevo en la arena, (tú jódete)",
                "Lo han vuelto a conseguir, enhorabuena!"
            ],
            [
                "(Nerviozzo)",
                "Toda la teoría que sabes no vale na sobre el terreno",
                "Yo vivo del riesgo, por eso nunca entreno",
                "Me tienes quemao y por eso estoy moreno",
                "No necesito tu ayuda, yo solo me condeno",
                "Eres el prota de tu peli y no te invitan ni al estreno",
                "Pregunta antes de mear en un jardin ajeno",
                "Son las tres de la mañana y aun estoy sereno",
                "Coño, que extraño, ¿me he vuelto un niño bueno?"
            ],
            [
                "(Estribillo) (x2)",
                "Es como un, dos, y volver a caer",
                "Es como A, B, y levantarse otra vez",
                "Es como do, re, y no me van a vencer",
                "Hijos de puta me querían tumbar, pero hip hop estaba en..."
            ],
            [
                "(Locus)",
                "Fluyendo por mis venas",
                "Se extiende como el cancer, como la gangrena",
                "Te pone a currar como abejas en colmenas",
                "Te podrias curar si la mierda no fuera buena",
                "Te llena de autoestima y sonríes como las hienas",
                "Con la presa delante cuando suenan las sirenas",
                "Quieres hacerlo grande como una almena",
                "Inolvidable como Beethoven y su novena"
            ],
            [
                "(Nerviozzo)",
                "Soy una aguja en un mogollón de heno",
                "Usas raceno arrepentido de ir mirando senos",
                "Soy un dolor de cabeza, muerte al ibuprofeno",
                "Tengo una cola gigante, debo ser un sireno",
                "Tu dejas que se cuelen, ¿no?",
                "Por eso nunca llegarás el primero, asúmelo",
                "Que somos chulos y kies hasta el extremo, so memo",
                "Nos vamos en pleno desenfreno"
            ],
            [
                "(Estribillo) (x2)",
                "Es como un, dos, y volver a caer",
                "Es como A, B, y levantarse otra vez",
                "Es como do, re, y no me van a vencer",
                "Hijos de puta me querían tumbar, pero hip hop estaba en..."
            ]
        ]
    },
    {
        "author": "Duo Kie",
        "title": "Vamos Todos A Morir Aquí Dentro",
        "text": [
            [
                "[Estribillo]"
            ],
            [
                "Vamos todos a morir aqui dentro,",
                "Mis mandriles van a invadir el centro,",
                "No os dejamos ni un segundo pa cojer aliento,",
                "Decidle a todo el mundo que hemos vuelto."
            ],
            [
                "(Nerviozzo)"
            ],
            [
                "Vamos todos a morir,os aviso,",
                "Duo Kie ordena que baileis rap calipso,",
                "Converti en un infierno el paraiso",
                "Y parti por la mitad tu cuaderno sin permiso.",
                "Hay un ejercito de djs,tienen ordenes,",
                "Van a poner pepinos clasicos pa los jovenes,",
                "Grabaran tu nombre en placas conmemorativas,",
                "Aqui yace alguien que dio su vida por la movida.",
                "¿Sientes el bombo golpeando en el estomago?,",
                "¿quien quiere un coreografo en un sotano?,¿quien?,",
                "El almacen petao de discos recien",
                "Sacaos de la maleta del dj mas cruel.",
                "Confia en mi,",
                "Aqui las cajas suenan colgantes como un bisturi y devoran la carne de mc,",
                "Pintale hasta quedarme afonico,",
                "Esta noche va a salir en los periodicos,es logico."
            ],
            [
                "¿Estais preparados?,",
                "Esta noche,Duo Kie."
            ],
            [
                "(Locus)"
            ],
            [
                "Tu crees que...",
                "Eres feliz,la vida aqui no es algo tan malo,",
                "Tio,tu no eres feliz,tan solo estas desinformado,",
                "Pero da igual,hoy empieza la gran fiesta,",
                "Sales con Duo Kie,joder,tu opinion no cuenta.",
                "No va a darnos tiempo a todo en una sola noche,",
                "Tenemos tanto que celebrar que sube al coche",
                "Y despidete de tu familia como si fueras a la guerra,",
                "Acabaremos a dos metros bajo tierra.",
                "Desengañate,el amor no es algo tan especial ni tan hermoso,",
                "Es que tienes ganas de follar solo con una,a veces ni eso,",
                "Soy un experto,un obseso,",
                "Intenta cabalgar sobre este ritmo y rompera todos tus huesos.",
                "Es perfecto,el productor que las pone a cien,",
                "Termino una base y me siento como Frankestein,",
                "Esta vivo,en Madrid hay drogas y hay talento,",
                "Pero te cuento un secreto,vais a morir todos aqui dentro."
            ],
            [
                "(Nerviozzo)"
            ],
            [
                "Oh si,vais a morir todos hoy aqui,",
                "En solo 4 segundos,3 segundos,2 segundos,1 segundo."
            ],
            [
                "[Estribillo]"
            ],
            [
                "Vamos todos a morir aqui dentro,",
                "Mis mandriles van a invadir el centro,",
                "No os dejamos ni un segundo pa cojer aliento,",
                "Decidle a todo el mundo que hemos vuelto.(x4)"
            ],
            [
                "(Gracias a Sergio por esta letra)"
            ]
        ]
    },
    {
        "author": "Duo Kie",
        "title": "Voy A Por Ti (So Payaso)",
        "text": [
            [
                "\"Puede que deje llevar, puede que levante la voz, o",
                "Puede que me arranque sin más, ahora que me dices después..."
            ],
            [
                "(Nerviozzo)"
            ],
            [
                "Vereis como uno por uno caereis, cometereis los mismos",
                "Errores que los otros 26, no desperteis al dragon durmiente,",
                "Porque entrareis en una casa del dolor sin precedente,",
                "Evidentemente nadie quiere que me ponga de pie, para ver",
                "Que coño dice después, si ves que me empieza a hervir la",
                "Sangre pues puede que estes donde no debes compadre, no",
                "Todo el mundo tiene un precio so cretino, tu tabique de",
                "Platino me la suda, soy un asesino, puede que tengas",
                "Poder pero hoy estoy que trino, me has intentado joder",
                "Y has sellao a tu destino, joder me tiemblan los pies,",
                "A su lado acabo de descubrirme con el puño cerrado y ahi",
                "Vamos, has dado con el hijo de la gran puta equivocado!",
                "So payaso, hoy vas a acabar destrozado!"
            ],
            [
                "(Estribillo)"
            ],
            [
                "So payaso... Tio esta vez me levanto y fijo voy a por",
                "Ti! asi que... so payaso... no me provoques más, no me",
                "Provoques! So payaso... Tio esta vez me levanto y fijo",
                "Voy a por ti! asi que... So payaso... no me provoques",
                "Más, no me provoques..."
            ],
            [
                "(Locus)"
            ],
            [
                "Ey, podría hacer RAP sin criticar o solo callandome lo",
                "Que siento, prefiero ver la cara que se os queda cuando",
                "Lo suelto, tener un sueldo fijo en mi vida seria un chasco,",
                "Prefiero vivir del aire antes que morirme del asco, y no!",
                "No tengo miedo, si me preguntas, te respondo! la estupidez",
                "Humana es como un pozo sin fondo, y la vida aquí es como",
                "Un paseo en un dia de sol con resaca, el vampiro, el",
                "Corazón y la estaca, verás... antes o después se volvera c",
                "Ontra tí, quizás, antes o después si todo llega a su fin,",
                "Serás, la victima y no el verdugo, uno de mil, detrás",
                "Venganza en forma de otro proyectil, ahí fuera, no siempre",
                "Han hecho daño los cabrones que mueren, pero eso es algo",
                "Que las balas nunca saben, quisiera quedarme aqui sentado",
                "Esperando a que el mundo cambie, pero nada sucede, sigue",
                "El dolor y sigue el hambre hasta que..."
            ],
            [
                "(Estribillo)"
            ],
            [
                "So payaso... Tio esta vez me levanto y fijo voy a por ti!",
                "Asi que... so payaso... no me provoques más, no me provoques!",
                "So payaso... Tio esta vez me levanto y fijo voy a por ti!",
                "Asi que... So payaso... no me provoques más, no me provoques..."
            ],
            [
                "Puede que deje llevar, puede que levante la voz, o puede",
                "Que me arranque sin más, ahora que me dices después..."
            ],
            [
                "So payaso... Tio esta vez me levanto y fijo voy a por ti!",
                "Asi que... so payaso... no me provoques más, no me provoques!",
                "So payaso... Tio esta vez me levanto y fijo voy a por ti! asi",
                "Que... So payaso... no me provoques más, no me provoques...\""
            ]
        ]
    },
    {
        "author": "Duo Kie",
        "title": "Yeah!",
        "text": [
            [
                "Yeah! No te asustes si al final de esta canción tus bafles se tambalean huye donde sea, han vuelto como apisonadoras, cegados por la rabia que produce la testosterona. Jamás rendirse aunque proteste, que se quejen ese mequetrefe se merece que le defenestren, no teneis ni puta idea de como coño se juega y aun así vienes con ganas de pelea. Golpeame! Con todo lo que tengas lo fuerte que puedas, por aqui estamos mas que \\\"acostumbraos\\\" a los problemas (Es más) Si pasa un día sin un cabrón que te marea es como entrar en hacienda y que te sonrían te mosquea. Yo digo.. Yeah! No espero nada de ti no sabes cuanto hemos \\\"sudao\\\" para llegar hasta aqui, los hijos putas del maletín nos vigilan y tienen celos porque sonamos gordos sin su permiso y saben que somos buenos"
            ],
            [
                "(x2)",
                "Yeah! El suelo tiembla están llegando y gritan.",
                "Yeah! El bombo aplasta la base y tu gritas.",
                "Yeah! Serán tu pesadilla favorita.",
                "Yeah! Yeah! Yeah! Yeah! Yeah! Yeah! Yeah!."
            ],
            [
                "No pararé hasta que mi alma esté condenada, ¿Sientes el bombo? Enciende un cigarro y dame unas caladas, no pasa nada es solo un grupo de rap ¿Lo estás dudando? Está empezando a pasar, él se vuelve loco, rapean bajo focos, caminan sobre ruinas, convierten a tu ejército de MCs en tierra fina, lo infectan todo como un virus letal, no se lo montan tan mal al fin y al cabo están montandola."
            ],
            [
                "Son los primeros de su raza, estáis bajo amenaza para convertir a \\\"tos\\\" en carnazas traen una base que os hacen perder los nervios, mandad a los más fuertes que tengais para el asedio (Uf!) No podéis pararnos, no tenéis los medios, no teneis los huevos, ni sabeis como coño va a hacerlo, rezad lo que sepáis a vuestro dios porque estos dos... Van a hacer que todo el mundo grite..."
            ],
            [
                "(x2)",
                "Yeah! El suelo tiembla están llegando y gritan.",
                "Yeah! El bombo aplasta la base y tu gritas.",
                "Yeah! Serán tu pesadilla favorita.",
                "Yeah! Yeah! Yeah! Yeah! Yeah! Yeah! Yeah!."
            ],
            [
                "Si afirmas algo sin miedo a equivocarte, nadie tendrá huevos a callarte estarán de tu parte, te queda poco tiempo para perdonar, decide hoy mañana quizás sea demasiado tarde, hay algo en el ambiente, no se se huele, el aire intenta escapar de mi como puede, dejate infectar por las ideas, rompe las correas, pelea joder pelea!!",
                "Esta vez va en serio, se está acabando el Mundo ¿Pedimos pizza echamos un polvo? Lo segundo, mi rap es imparable, mi grupo es intocable, tomamos la cuidad línea por línea y calle por calle. No es cuestionable, el conocimiento es oro, daría todo lo que se por todo lo que ignoro, no ignoro, me subo a lo mas alto de Madrid MCs con las manos en el aire os quiero oir decir..."
            ],
            [
                "(x2)",
                "Yeah! El suelo tiembla están llegando y gritan.",
                "Yeah! El bombo aplasta la base y tu gritas.",
                "Yeah! Serán tu pesadilla favorita.",
                "Yeah! Yeah! Yeah! Yeah! Yeah! Yeah! Yeah!."
            ],
            [
                "(Gracias a Sergio por esta letra)"
            ]
        ]
    }
]