[
    {
        "author": "E-150",
        "title": "Amistad",
        "text": [
            [
                "Cada día es más difícil confiarse, tengo miedo de conocer a algún traidor.",
                "Varias veces me han fallado, ¿Qué hacer?",
                "Si no confió en nadie, ¿Qué haré?",
                "Traicionado vilmente. Necesito verdaderos amigos para vivir. Amigos de verdad"
            ]
        ]
    },
    {
        "author": "E-150",
        "title": "Azul",
        "text": [
            [
                "Nos vendieron una imagen, quien eran los buenos y quien los malos.",
                "Ocho años mas tarde quieren volver a repetir, a repetirlo.",
                "Donde esta el culpable que prometió \"democracia\", prometió libertad.",
                "Ejércitos, todos vestidos de azul.",
                "Ejércitos, ofreciéndonos la paz. \"Ya están aquí\" Quien trae la paz, para morir.",
                "Ofrecen la paz por su interés"
            ]
        ]
    },
    {
        "author": "E-150",
        "title": "Bill Gates",
        "text": [
            [
                "Tienen el control de la economía.",
                "Deciden los magnates y las grandes compañías.",
                "No son los gobiernos, son las empresas.",
                "Globalización económica, este es el resultado.",
                "¿Quién tiene, quien posee?¿quien decide, quien posee?"
            ]
        ]
    },
    {
        "author": "E-150",
        "title": "Concertación Social / Dinero",
        "text": [
            [
                "Concertación Social"
            ],
            [
                "Nos engañan con sus pactos, ellos dicen que es lo mejor. Ellos pactan con el gobierno y también con la patronal. Nos ponen un precio para el mejor postor. Han vendido a los obreros y lo seguirán haciendo. Ya esta bien…de esta traición. Sindicatos son traidores, nos habéis vuelto a traicionar. A todos los obreros habéis vendido a la patronal. No os importan las personas, solo vuestros intereses. Sindicatos son traidores, nos habéis vuelto a traicionar'"
            ],
            [
                "Dinero"
            ],
            [
                "No es una meta que la gente busque conscientemente, pero miles de millones han sido abrazados por su seducción. Se oculta tras muchos disfraces que a menudo se suelen ver: poder, deseo, competitividad, justificación y egoísmo. Amor al dinero. Aunque la mayoría clama su inocencia, todos lo hemos afrontado. Todos hemos sido tentados, al menos una vez en la vida"
            ]
        ]
    },
    {
        "author": "E-150",
        "title": "Coraje",
        "text": [
            [
                "¿Dónde esta el coraje de las mujeres y hombres que lucharon por su dignidad?",
                "¿Quién se acuerda de la gente que murio defendiendo su integridad moral?",
                "¿Quién se acuerda de todo esto?"
            ]
        ]
    },
    {
        "author": "E-150",
        "title": "En El Nombre De Dios",
        "text": [
            [
                "Las consecuencias de una estupida creencia. Todo esto por una absurda mentira. Muerte, dolor, rabia y destrucción. Para conseguir un macabro objetivo. Todos mueren en el nombre de dios. Pueblos arrastrados por unos cuantos con la excusa de evangelizarlos. La iglesia católica apoya el exterminio para conseguir así su grandeza. Todos mueren en el nombre de dios. Con sus cuentas en mil bancos y siempre apoyando al fascismo. Ya habéis matado bastante, os va a llegar la hora. Todos mueren en el nombre de dios"
            ]
        ]
    },
    {
        "author": "E-150",
        "title": "Explotados",
        "text": [
            [
                "Son los niños del tercer mundo, ellos están explotados.",
                "Su recompensa es una mierda, están intimidados y sin derechos.",
                "Cuantas veces mas…los explotaran.",
                "La culpa es de los estados desarrollados y de todas sus pretenciones.",
                "Esconden esta situación por miedo de perderlo todo.",
                "Cuantas veces mas…los explotaran",
                "En este mundo donde reina el caos, la avaricia y el aprovechamiento de todo lo que nos rodea.",
                "Donde los patrones explotan a los padres/madres, luego les ignoran y explotan a sus hijos, para un mayor beneficio economico y la deterioración de la salud y la familia.",
                "Cuanto durara esto, cuando acabara, ayer fueron ellos, mañana sus hijos"
            ]
        ]
    },
    {
        "author": "E-150",
        "title": "Give It Up / Mártir Del Pogo / ¿eres Sordo O Eres Tonto?",
        "text": [
            [
                "Esto comienza ya, vas a sentir el dolor del pogo más violento y los tipos mas duros. Acaba de llegar y no sabe donde mirar. \"personas\" alrededor suyo, viendo sus cuerpos golpear. Es el mártir del pogo, los intenta esquivar, pero le vuelven a amenazar. Su cuerpo golpeado esta, la venganza no se hace esperar. Es el mártir del pogo. \"por un pogo mas positivo\""
            ]
        ]
    },
    {
        "author": "E-150",
        "title": "Heroes / Truth",
        "text": [
            [
                "Cual es su significado, no es mas que una palabra que esta en el diccionario.",
                "Campañas de solidaridad, amparadas por los culpables para ganarse a la población. Mentira-solidaridad-hipocresía.",
                "No existe el compromiso si no existen heroes a los que divinizar"
            ]
        ]
    },
    {
        "author": "E-150",
        "title": "Ignorancia",
        "text": [
            [
                "Lo traen l@s inmigrantes, son l@s suci@s \"yonkis\", quizas sean las prostitutas, o piensas que son l@s homosexuales.",
                "Crees que estas a salvo, nunca te pasara a ti.",
                "Estas fuera de la \"escoria\", no corres ningún riesgo. ¿Quién es culpable?",
                "Tu mente esta libre de prejuicios, alimentados por la religión.",
                "Ries de quien muere infectad@. Pensabas así, hasta que fuiste el siguiente"
            ]
        ]
    },
    {
        "author": "E-150",
        "title": "Los Medios Lo Controlan Todo",
        "text": [
            [
                "Quienes son los oprimidos, quienes son los opresores.",
                "A quienes tenemos que juzgar, cuando habrá un nuevo héroe.",
                "Criticar significa atentar contra la \"democracia\".",
                "Campañas a favor, campañas en contra. Los medios lo controlan todo…",
                "¿Cómo vivimos?¿como actuamos? La respuesta esta en los medios"
            ]
        ]
    },
    {
        "author": "E-150",
        "title": "Nobita Against Violence",
        "text": [
            [
                "Todo esto es lo que pasa. Violencia callejera a la orden del día. Nadie actua, nadie hace nada para acabar con esta lacra. ¡Basta ya! Hay que pararla. ¡Basta ya! Hay que evitarla. La autoridad de brazos cruzados y otros mueren apaleados. Reportajes sin solución, nada nuevo, nada bueno"
            ]
        ]
    },
    {
        "author": "E-150",
        "title": "Perdóname La Vida",
        "text": [
            [
                "Perdóname la vida, tu, macarra, al pasar. Tu violenta actitud con lleva a nada.",
                "Tus tontas amenazas no nos harán cambiar.",
                "Siempre tu has querido ir con la cabeza bien alta.",
                "Nunca lo has conseguido y nunca lo conseguirás",
                "Perdóname la vida, tu, macarra, al pasar",
                "Tu cabeza bien rapada y tu estupida ideología.",
                "¿a quien quieres engañar, con la bandera \"nacional\"?.",
                "Tu papa es policía, o puede ser militar.",
                "Juegas a ser héroe, un gran héroe nacional"
            ]
        ]
    },
    {
        "author": "E-150",
        "title": "Pro Elección",
        "text": [
            [
                "Tienes miedo de decidir por lo que esta dentro de ti. Eres libre de decidir por ti misma, que no decidan los demás. Estas en el derecho de abortar. Solamente tu elección es la correcta"
            ]
        ]
    },
    {
        "author": "E-150",
        "title": "Propaganda",
        "text": [
            [
                "Publicidad institucional, publicidad para controlar.",
                "Anuncios que nos engañan, anuncios que nos manipulan.",
                "Publicidad del estado que nos quiere inculpar de problemas de gobierno que no saben resolver"
            ]
        ]
    },
    {
        "author": "E-150",
        "title": "Quieren Vernos Muertos",
        "text": [
            [
                "La tierra se ha quedado estéril, y los alimentos vacíos de nutrientes.",
                "Solamente comemos mierda, nuestro cuerpo se resiste.",
                "Estabilizantes, edulcorantes, todo esto nos pudre por dentro.",
                "Solo les vale el producto, el alimento no es su problema.",
                "Solo quieren el capital que nuestra hambre produce"
            ]
        ]
    },
    {
        "author": "E-150",
        "title": "Todo Perdido",
        "text": [
            [
                "No cuesta abrir la boca y decir…todo perdido. Es fácil pensarlo así…todo esta pedido. Cuando nada nos importa y nunca actuamos bien. Todo esta perdido, todo es mentira. Es fácil conformarse y pensar, y creer que esto es verdad. Acabaremos siempre manipulados, esta es nuestra humillación. Todo esta perdido, todo es mentira. Cuando el compromiso no existe, si que podemos decir que todo esta perdido. Pero en el momento en que nos comprometemos, todo esto será una absurda mentira. No les creamos a ellos, a la clase dirigente, cuando nos digan…todo perdido"
            ]
        ]
    },
    {
        "author": "E-150",
        "title": "Unidad Global",
        "text": [
            [
                "Odiado por ser diferente, intégrate en el sistema, el sistema rechaza lo inusual, solo admite números iguales. Rechazo.",
                "¿Por qué las razas dividen el mundo?, ¿Por qué el sexo crea barreras?",
                "Mujeres y hombres de todo el mundo, uníos todos conseguiremos que todo cambie. No importa raza no importa sexo"
            ]
        ]
    },
    {
        "author": "E-150",
        "title": "Vendrán Lluvias Suaves",
        "text": [
            [
                "\"Vendrán lluvias suaves y olores de la tierra, y golondrina que giraran con brillante sonido; y ramas que cantaran de noche en los estanques y ciruelos de tembloroso blanco, y pelirrojos que vestirán plumas de fuego y silbaran en los alambres de las cercas: y nadie sabrá de la guerra, a nadie le interesa que haya terminado. A nadie le importara, ni a los pájaros ni a los árboles, si la humanidad se destruye totalmente; y la misma primavera, al despertarse alba apenas sabrá que hemos desaparecido\" RAY BRADBURY, de \"Crónicas Marcianas\""
            ]
        ]
    },
    {
        "author": "E-150",
        "title": "Yo Y Yo Mismo",
        "text": [
            [
                "No puedo ver que hay tras ella/el. No puedo ir detrás de ella/el. Intento pero no es realidad factible. Quien puede ayudarme, respuesta esta en ti. Un muro que me impide salir, esta dentro de mí. La parte mas difícil es saber como entró aquí. Me doy cuenta de que todo lo hecho yo, la única solución es enfrentarse y seguir en pie. Puedo ver, y…eso soy yo. Soy un/a egoísta, por eso quede así. No pienso en nadie, solo pienso en mi. Soy un/a egoísta…y sigo siendo. Difícil de cambiar"
            ]
        ]
    }
]