[
    {
        "author": "Ekkaia",
        "title": "Cautiverio (Captivity)",
        "text": [
            [
                "La agonia me mira fijamente a los ojos y me desafia a encontrar ese bonito agujero en el que todos not entimos finalmente seguros.",
                "Pero mi inocencia me obliga a buscar una razon de la que brote la esperanza.",
                "Para poder quemar los gritos que ahora me ahogan, ese muro que no me deja avanzar."
            ],
            [
                "Agony stares at me and challenges me to find that beautiful hole in which we all find ourselves safe at last.",
                "But my innocence forces me to find a reason to make hope grow.",
                "To be able to burn the creams that smother me now, that wall that doesn't allow us to advance."
            ]
        ]
    },
    {
        "author": "Ekkaia",
        "title": "Convirtamos Las Palabras En Fuego",
        "text": [
            [
                "Hoy más que nunca nuestra voz",
                "debe convertirse en fuego,",
                "iluminando así el anhelo de destruir",
                "los hipócritas sueños de concordia",
                "que envenenan la vida en silencio",
                "y ciegan los ojos",
                "de los que asumen",
                "la irrealidad."
            ]
        ]
    },
    {
        "author": "Ekkaia",
        "title": "Disfrazando La Piel Del Miedo Y La Affliccion (Disguising The Skin Of Fear And Grief)",
        "text": [
            [
                "Puedo mentirme y fingir con tu estupido sentido de la condicion humana en la impotencia sombria de un drama sosphechado.",
                "Puedo disfrazar la piel del miedo y la afliccion en el brillante uniforme de la autosatisfaccion superficial.",
                "Pero... ¿de que podre estar seguro cuando todo se derrumbe?"
            ],
            [
                "I can lie to myself and pretend with your stupid sense of human condition about the dark impotence of an awaited drama.",
                "I can disguise the skin of fear and grief on the brilliant uniform of the superficial self-satisfaction.",
                "But... how can I know for sure when did everything fall down?",
                "I don't wanna be a winner..."
            ]
        ]
    },
    {
        "author": "Ekkaia",
        "title": "El Tercer Ojo",
        "text": [
            [
                "El desarrollo mental del miedo a todas las experiencias limitadas... el olor nauseabundo de mis visiones extremas, la locura unitaria de un mundo revuelto, la infinidad inalcanzable de mi propio interior, el desarrollo imperfecto de hombres y arboles caidos, un infiemo de color turquesa sobre un cielo envuelto en llamas: significado en tus ojos de hipocresia, fantasia y complejidad, el miedo a lo desconocido.. la muerte y todas sus enfermedades, cien pensamientos en un solo segundo sobre un monte repleto de animalillos filosoficos, la cabeza me estalla y no alcanzo las respuestas, sus lagrimas son esa pistola en tus manos, la diversidad aniquilada en un mundo cada vez mas artifical... la descripion perfecta de un desastre real."
            ],
            [
                "The mental development of the fear of all the limited experiences... the nauseous scent of my extreme visions, the unitary madness of a shaken world, the unattainable infinity of my own interior, the imperfect development of men and you hoist caidos, infiemo of turquesa color on a sky surrounded in flames: meaning in your eyes of hipocresia, fantasy and complexity, the fear to the stranger. the death and all its diseases, one hundred thoughts in a single second on a mount filled with philosophical animalillos, the head explodes to me and I do not reach the answers, its tears are that pistol in your hands, the diversity annihilated in a more and more artifical world... the perfect descripion of a real disaster."
            ]
        ]
    },
    {
        "author": "Ekkaia",
        "title": "En Pie De Guerra (On A War Footing)",
        "text": [
            [
                "Vuestros ojos me guinan un nuevo suspiro en la batalla, un doble o nada con este mundo que muerte lentamente.",
                "Seguro que el progreso fue bueno alugna vez, pero hace muchos anos de eso, demasiado tiempo... ahora los abrazos se apagan y los lazos se desatan para aquellos que no ven mas alla de su preciada codicia.",
                "Por eso nos alimentamos con las cenizas de los que han quedado en el camino, por eso no seremos simples muertos metidos en sus cajas, por eso cuanto mas caigamos mas alta sera nuestra ascension, ven con nosotros, nos llevaremos nuestra libertad y nuestra voluntad a la tumba."
            ],
            [
                "Your eyes link at me a new whisper in the battle, a double or quits with this slowly dying world.",
                "Surely progress was good once, but it's been many years since it, too much time... no embraces come to an end, and the ties untie for those who don't see beyond their esteemed greed.",
                "That's why we feed from the ashes of those who passed away in the path, that's why we won't be mere dead bodies inside their boxes, that's why the more we fell, the higher our ascent would be.",
                "Come with us, we'll carry our freedom and will to the grave."
            ]
        ]
    },
    {
        "author": "Ekkaia",
        "title": "Escasez",
        "text": [
            [
                "Permaneces en vida sin ilusiones por nada... y el mundo es calor y bondad, tristeza pero belleza... tu vida muerta a traves de mis ojos. imitaciones personales que derrumban el arte de la creatividad, la destruccion del extasis, un poco mas de fuego, falta un poco de locura, busco las piezas perfectas, materiales necesarios para alzar mi voz... escasez!!!"
            ],
            [
                "You remain alive without illusions for nothing... and the world is hot and kind, sad but beautiful... your life died through my eyes. personal imitations that collapse the art of the creativity, the destruction of the extasis, a bit more fire, lack a little madness, I look for the perfect, material pieces necessary to raise my voice... shortage!"
            ]
        ]
    },
    {
        "author": "Ekkaia",
        "title": "Mientras Dormimos",
        "text": [
            [
                "Donde antes crecían árboles",
                "ahora crece cemento,",
                "ahora crecen los niños",
                "rodeados de muros",
                "encerrados en los patios de los colegios",
                "donde les enseñan a curarse a base de pastillas,",
                "a pasar por encima del resto",
                "para sentirse superiores a sus semejantes."
            ],
            [
                "Hasta el día en que traguen el espectáculo",
                "o se una a nosotros",
                "en la caza por la libertad y lo salvaje,",
                "en la búsqueda de nosotros",
                "y del tiempo que nos han quitado."
            ],
            [
                "En el abismo de los bárbaros",
                "las hogueras arden cada vez con más fuerza."
            ]
        ]
    },
    {
        "author": "Ekkaia",
        "title": "Nadie Bendice Tus Manos (Nobody Bless Your Hands)",
        "text": [
            [
                "Pon tus sucias manos ante el espejo, recoje la cosecha de tu campo de batalla mientras comenzamos nuestra evasion.",
                "Nadie bendice tus podridas manos, todavia sendientas de dolor ajeno.",
                "Empieza a escribir tus memorias de manchas de gasolina antes de que veas que los parajos no son de petroleo, que el sueno de la razon produce monstruos y nadie esta alli para bendecir tu feo cadaver."
            ],
            [
                "Place your dirty hands in front of the mirror, pick the harvest of your battlefield while we start our evasion.",
                "Nobody bless your rotten hands still thirsty of others' suffering.",
                "Start to write your memories of gasoline spots before you see birds are not made of oil, before you see the dream of the reason creates monsters and nobody is there to bless your ugly corpse."
            ]
        ]
    },
    {
        "author": "Ekkaia",
        "title": "Procuro Verdades",
        "text": [
            [
                "Procuro renunciar a mis penas y padecer... aunque de todas las verdades, las mas simples, saltan en mi cama desnudas. procuro la cancion prohibida que revive el aliento que me parten a diario, hablo a solas con las pupilas llenas de pasion y mi cuerpo entero se convierte, las cames cierran grietas de mi nevio mas oculto, cicatrices del pasado encerradas en feretros. procuro verdades, y sobre todas, aquellas que me besan antes de dormir, procuro verdades, y sobre todas, aquellas que despiertan mis empenos en las lapidas de cada crepusculo. solo mentis."
            ],
            [
                "I try to resign to my pains and to suffer... although of all the truths, but the simple ones, they jump in my bed naked. I try the prohibited song which revive the breath that leaves to me to newspaper, I only speak with the passion pupils full and my whole body becomes, cames close cracks of hidden my nevio but, scars of the past locked up in feretros. I try truths, and on all, those that kiss to me before sleeping, I try truths, and on all, those that wake up my empenos in you stone them of each twilight. only lie."
            ]
        ]
    },
    {
        "author": "Ekkaia",
        "title": "Sueno Eterno",
        "text": [
            [
                "Como un arroyo de tristeza salpicado pur pequenas gotas de alegria. oscuro lugar donder se ahogan las penas que fluyen etermamente y se juntan y acrecientan en un cauce de entranas corroido por mi propio tomento. mientras, en el exterior mis gritos no son mas que un soplo de aire sofocante perdido entre los vientos inquientante zumbido el que sliba en mis oidos, sin dejar oir nada mas que el sonido de la enfermedad, sin dejar oir nada mas que el ruido de la humanidad. tengo necesidad de un poco de oscuridad, un sueno perfecto del cual no quisiera despertar jamas."
            ],
            [
                "Like a stream of sadness sprinkled by pequenas drops of joy. dark place to donder the pains suffocate that flow etermamente and they are joined and they increased in a channel of entranas corroido by my own tomento. while, in the outside my shouts are not but that a lost suffocating air blowing between winds inquientante humming the one that sliba in my ears, without letting hear nothing else that the sound of the disease, without letting hear nothing else that the noise of the humanity. I have necessity of a little the dark, A perfect dream of which I did not want to never wake up."
            ]
        ]
    }
]