[
    {
        "author": "El Camino Mas Dificil",
        "title": "Hay Una Luz Que Nunca Se Apaga",
        "text": [
            [
                "Otra vez estuve pensando por cuantas cosas hemos pasado, cuantas veces pudimos habernos dado por vencidos (pero seguimos aca)",
                "Es tiempo de compensar a todos mis amigos por haberme acompañado siempre",
                "En esos malos momentos.",
                "Y por poner el pecho siempre frente a todo lo que venga, ese es el camino mas dificil",
                "Mantenerse siempre positivo.",
                "Y poner el pecho siempre frente a todo lo que venga, es el camino mas dificil",
                "Cuestionarse a uno mismo.",
                "Y sin importar cuantas veces hemos fallado, hoy seguiremos intentado construir nuestro destino y aunque en cada paso dado encontremos un nuevo obstaculo se que estando juntos nada puede derribarnos",
                "No hay tormenta que pueda con nosotros, no hay nada que pueda contra nuestro espiritu",
                "Nadie puede arrebatarnos lo que es nuestro, lo que construimos poco a poco con esfuerzo",
                "Y con todo el amor que tenemos"
            ]
        ]
    },
    {
        "author": "El Camino Mas Dificil",
        "title": "La Reina Esta Muerta",
        "text": [
            [
                "No digas que fue lo mejor que pudiste haber hecho",
                "No te esforzaste ni valoraste todos mis esfuerzos",
                "Esta espalda ya no puede soportar mas peso",
                "Y estoy seguro que esta vez lo mejor es tenerte lejos.",
                "Mis oidos sangraron de escuchar tantas mentiras",
                "Todas esas mentiras que hasta llegaste a creerte.",
                "Lastime mis manos, intentando derrumbar, esas paredes que construiste",
                "Alrededor nuestro y alrededor de cada uno de todos mis sueños.",
                "Podes gritar y asi querer tapar todo ese silencio que hay en vos",
                "Tus actos reflejan claramente tu desesperacion",
                "Y si queres volve a intentarlo pero por vos",
                "Nunca mas por mi"
            ]
        ]
    },
    {
        "author": "El Camino Mas Dificil",
        "title": "Panico",
        "text": [
            [
                "Nunca mas vas a poder tener todo lo mejor de mi",
                "Y nunca mas me vas a ver teniendo lastima de mi mismo. Intente de mil maneras que escuches mis palabras y que trates de entender lo que senti en ese momento. Pero ahora estoy afilando todas mis tijeras esperando que alguna pueda cortar esta venda que esta cubriendo mis ojos. Y que es lo unico bueno que puedo nombrar? pase lo que pase, no me voy a olvidar que cuando mas lo necesitaba",
                "Me di cuenta que a mi lado ya no estabas mas.",
                "Y todas las veces que prometimos nunca abandonar",
                "Todas esas cosas que nos mantenian tan unidos",
                "Ya han quedado enterradas con ese sentimiento viejo de creer en cada promesa que suavemente caia de tu boca, y como evitar decir todo esto",
                "Cuando puedo sentirlo como mil cuchillos cortando a traves de mi cuerpo. Y que es lo unico que bueno que puedo nombrar? pase lo que pase no me voy olvidar, no me voy a olvidar"
            ]
        ]
    }
]