[
    {
        "author": "El Eterno Enemigo",
        "title": "36 Horas",
        "text": [
            [
                "Me ves desangrar. En los rios de las esperanzas, las aguas se oscurecen con",
                "Tu indiferencia,",
                "Donde hubo odio y hubo frio, en los ecos de la oscuridad. Una relacion de",
                "Amor desigual, no es",
                "Lealtad. Esto se convirtio en un mar de culpas, que me arrastra sin rumbo, y",
                "Veo ennegrecer los",
                "Vientos, que hacen temblar aquellos sentimientos"
            ]
        ]
    },
    {
        "author": "El Eterno Enemigo",
        "title": "En Vano",
        "text": [
            [
                "Un día más,la angustia desperto junto al temor. Resignados a este injusto",
                "Final. Desesperación",
                "Les causa el saber, que en sus rostros nunca el sol brillara. Esos llantos",
                "Esos gritos no se",
                "Escucharan. La muerte. Hoy sus ojos en un rito se apagaran. Por que? De",
                "Repente sus latidos ya",
                "No sonaran. La muerte Esos llantos esos gritos nadie escuchara. porque?. su",
                "Ser, tiene huellas",
                "De lo que han de sufrir. Junto a tantos otros que por placer son condenados",
                "Cruelmente a morir,",
                "Por aquel que elige matar sin razon.Quien los salva de este horrible fin?",
                "Nadie. Cuantas veces",
                "Esto pasara?siempre cuando esto se terminara? nunca.siempre luces se",
                "Apagaran. Muerte"
            ]
        ]
    },
    {
        "author": "El Eterno Enemigo",
        "title": "Frente A Tus Ojos",
        "text": [
            [
                "Ver arder ya, los pilares de tradicion.",
                "Nunca mas en pie, en pie.",
                "Ver arder ya,",
                "Siglos de sufrimiento.",
                "Frente a tus ojos.. llamas.",
                "Ver arder ya, la",
                "Tradicion de obedecer.",
                "Obedecer.. no",
                "Ver arder al fin la unica iglesia que ilumina,",
                "Es la que arde.",
                "Falso refugio de desespèracion y desamparo,",
                "Fente a tus ojos, envueltos en llamas.",
                "Arder"
            ]
        ]
    },
    {
        "author": "El Eterno Enemigo",
        "title": "Irrompible",
        "text": [
            [
                "No podes obligarme a ser alguien que no soy.No podes obligarme a ser una",
                "Sombra del pasado.",
                "Se me escapan los recuerdos , como arena en mis manos.Y solo el tiempo es",
                "Testigo de mis lamentos",
                "Y pesares.No podes obligarme a aceptar lo que no puedo aceptar.No podes",
                "Derribar lo que logre",
                "Con mi sangre.Se me escurren de los dedos los recuerdos de tus promesas.Las",
                "Acciones son",
                "Mas fuertes que las palabras, que tus palabras.Las acciones por sobre las",
                "Palabras, nada mas",
                "Importa, porque yo sigo en pie y vos no lo se"
            ]
        ]
    },
    {
        "author": "El Eterno Enemigo",
        "title": "Mil Mentiras",
        "text": [
            [
                "Aqui estoy, meditando una vez más y solo puedo preguntarme porque.Yo no lo",
                "Se, falle? Cuestiono",
                "Mi sinceridad y de que sirvio Y sentir que ya no queda mas, el mas cruel",
                "Verano que no calma el",
                "Frio de esta soledad,que hoy vuelve a abrazarme como ayer.Algunas cosas",
                "Jamas van a cambiar.Todo",
                "Se vuelve gris, pero ahora al menos se la verdad,vos que tenes? Muy lejos,",
                "Pensaste llegar, pero",
                "Toda mentira tiene un fin.No me mires, es muy tarde ya, no hay nada mas que",
                "Hablar.CHAU..."
            ]
        ]
    },
    {
        "author": "El Eterno Enemigo",
        "title": "Nada Me Va A Hacer Caer",
        "text": [
            [
                "Yo tengo el control en mi corazón, esta es mi verdad, nunca voy a caer en la",
                "Mediocridad.",
                "Sin poder disfrutar, yo no quiero estar, libre de intoxicación, hasta el",
                "Final, yo pienso luchar.",
                "Yo nunca voy a caer, la verdad esta en mi corazon, yo busco lo esencial,",
                "Purificar mi identidad",
                "No voy a renunciar voy a seguir fiel a mi verdad, marcando mi camino con",
                "Autocontrol"
            ]
        ]
    },
    {
        "author": "El Eterno Enemigo",
        "title": "Trate",
        "text": [
            [
                "Hoy no puedo decir, que es un buen día otra vez. Solo puedo decir que lo",
                "Siento, lo siento.",
                "Los miedos reflotan de entre las sombras, de esta eterna oscuridad.",
                "Oscuridad eterna..",
                "Mis palabras chocan contra un muro de lamentos, mis palabras chocan y",
                "Vuelven hacia mi.",
                "Solo puedo decir que lo siento, y solo recibi indiferencia. Trate de que no",
                "Sea doloroso,",
                "Trate de que pudieras entender. Que di todo por vos, di todo. Y ahora lo",
                "Ves, intente, intente",
                ".. Trate. Puede ser esto lo que una vez fue? Esta eso en mi? Esta eso en mi?"
            ]
        ]
    },
    {
        "author": "El Eterno Enemigo",
        "title": "Tu Dolor",
        "text": [
            [
                "Sentis el miedo tanto como el dolor, tu agonía te mata, sentis tu",
                "Frustación. Resignado a la",
                "Muerte por tu inseguridad, decidiste caer en tu debilidad. No podes escapar",
                "Del dolor que hay en",
                "Vos. Te ofreci mi ayuda y recibi tu negación, solo quise ayudarte a escapar",
                "De tu dolor.",
                "No podes escapar del dolor que hay en vos.Dolor. No podes escapar del dolor",
                "Que en vos.",
                "No podes escapar del dolor, tu dolor"
            ]
        ]
    }
]