[
    {
        "author": "El Hermano L",
        "title": "Dedos Amarillos",
        "text": [
            [
                "[Estribillo]",
                "Dedos amarillos",
                "Que chaval, te mueres por matar un flay",
                "Y por matar un flay, un flay, un flay, un flay,"
            ],
            [
                "Dedos amarillos,",
                "No sabes nada tu eres el que más le da",
                "Y el que menos grifa lleva, lleva …"
            ],
            [
                "Dedos amarillos,",
                "Deja que te pille el flay, su cepillo",
                "Es de lo mas particular. Espabiladillo",
                "Es el chico allá donde los haya mai aqui,",
                "Mai alla estírate, espabílate",
                "Dedos amarillos no pierde sus anillos,",
                "Por unos canutillos se hace amigo de los niños,",
                "El busca contactar con Jah,",
                "Muere por matar se fuma tu Ave Crem tu ganja y tu hash."
            ],
            [
                "[Estribillo]",
                "Dedos amarillos",
                "Que chaval, te mueres por matar un flay",
                "Y por matar un flay, un flay, un flay, un flay,"
            ],
            [
                "Dedos amarillos,",
                "No sabes nada tu eres el que más le da",
                "Y el que menos grifa lleva, lleva …"
            ],
            [
                "Tienes más gancho que yo",
                "A la hora de pillarte todos los petardos,",
                "Zafarrancho tocan los que ven tus dedos,",
                "Pues al llegar la siega tú te pones como Dios.",
                "Quemando eres el jefe, fumando eres el boss,",
                "Hasta los ceniceros se te quedan limpios.",
                "Aguantas todo el humo y nunca te entra la tos,",
                "Tu numero es el uno porque fumas como dos!!",
                "No veas que mal, vaya rollo que trae por un flay",
                "Un flay, un flay, un flay, un flay,",
                "Nunca afloja el ritmo y nunca se cae por un flay",
                "Un flay, un flay, un flay, un flay,",
                "Le veras hacer de todo y aun mas por un flay",
                "Un flay, un flay, un flay, un flay,",
                "En el barrio ya no queda para fumar",
                "Ni un flay, ni un flay,"
            ],
            [
                "[Estribillo]",
                "Dedos amarillos",
                "Que chaval, te mueres por matar un flay",
                "Y por matar un flay, un flay, un flay, un flay,"
            ],
            [
                "Dedos amarillos,",
                "No sabes nada tu eres el que más le da",
                "Y el que menos grifa lleva, lleva …"
            ],
            [
                "Nada te gusta más y lo buscas más que nada,",
                "Nada te asusta más que quedarte sin fumada,",
                "Quieres coger el turno me lo dice tu mirada",
                "Y esa garra que paseas con las uñas afiladas.",
                "Tu sí que lo partes, te lo chanas con ganas,",
                "Ves que yo lo tengo tu lo ansias y lo amas,",
                "Duele el pasarte el mai como una almorrana contra el nanas,",
                "Ya no vuelvo a ver mi mai jamás!!!"
            ],
            [
                "[Estribillo]",
                "Dedos amarillos",
                "Que chaval, te mueres por matar un flay",
                "Y por matar un flay, un flay, un flay, un flay,"
            ],
            [
                "Dedos amarillos,",
                "No sabes nada tu eres el que más le da",
                "Y el que menos grifa lleva, lleva …"
            ],
            [
                "(Gracias a Washichu por esta letra)"
            ]
        ]
    },
    {
        "author": "El Hermano L",
        "title": "Drogadict Youth",
        "text": [
            [
                "Hoy no te puedes ni levantar, deja ya la farla.",
                "Ese fin de fiesta te dejo fatal, fatal.",
                "Y llevas toda la noche sin dormir, deja ya la línea.",
                "Con el jeto revuelto y lo que llevas puesto."
            ],
            [
                "[Estribillo]",
                "Drogadict Youth, solo buscan disfrute.",
                "Van de rudeboys, son peligrosa troupe.",
                "Drogadict youth se meten más que tu,",
                "Si llevas papas en las bambas entras en el club."
            ],
            [
                "Drogadict Youth, solo buscan disfrute.",
                "Van de rudeboys, son peligrosa troupe.",
                "Drogadict youth se meten más que tu,",
                "Digo, se meten más que tu"
            ],
            [
                "Tómalo con calma bwoy",
                "O mañana no te basta un almax, no.",
                "Tómalo con calma bwoy",
                "No debiste pillar esa farla.",
                "Tómalo con calma que hoy tienes mucho más peligro que un arma.",
                "Tienes mala cara,",
                "Llevas la cara de una tara en el alma."
            ],
            [
                "[Estribillo]",
                "Drogadict Youth, solo buscan disfrute.",
                "Van de rudeboys, son peligrosa troupe.",
                "Drogadict youth se meten más que tu,",
                "Si llevas papas en las bambas entras en el club."
            ],
            [
                "Drogadict Youth, solo buscan disfrute.",
                "Van de rudeboys, son peligrosa troupe.",
                "Drogadict youth se meten más que tu,",
                "Digo, se meten más que tu"
            ],
            [
                "Ellos insisten en dejarla a la larga",
                "Pero siempre tardan, sigue pasando el tiempo y se enfarlan.",
                "Toman esa vaina que les carga y amarga,",
                "Fardan de estar bien colgando de la parra.",
                "Se amagan, se esmagan, de farra en farra la agarran,",
                "Sigue pasando el tiempo y aun vagan.",
                "Una sensación les embarga",
                "Si les toca la espalda su propia mandíbula extra larga."
            ],
            [
                "[Estribillo]",
                "Drogadict Youth, solo buscan disfrute.",
                "Van de rudeboys, son peligrosa troupe.",
                "Drogadict youth se meten más que tu,",
                "Si llevas papas en las bambas entras en el club."
            ],
            [
                "Drogadict Youth, solo buscan disfrute.",
                "Van de rudeboys, son peligrosa troupe.",
                "Drogadict youth se meten más que tu,",
                "Digo, se meten más que tu"
            ],
            [
                "Ellos se ponen, te vienen ya con todos los pupilones,",
                "No les hacen nada los licores, los arpones.",
                "Y Quieren sacar a bailar hasta a los sillones,",
                "Juegan con los kilos y entran en prisión.",
                "Reponen, te vienen a hablar de no se qué cojones,",
                "Enchufan su directa y tus orejas descomponen.",
                "Brasote, no les importa el cómo te apodes",
                "Y tienen cara de viejo pero son gente joven."
            ],
            [
                "[Estribillo]",
                "Drogadict Youth, solo buscan disfrute.",
                "Van de rudeboys, son peligrosa troupe.",
                "Drogadict youth se meten más que tu,",
                "Si llevas papas en las bambas entras en el club."
            ],
            [
                "Drogadict Youth, solo buscan disfrute.",
                "Van de rudeboys, son peligrosa troupe.",
                "Drogadict youth se meten más que tu,",
                "Digo, se meten más que tu"
            ],
            [
                "Aquí no te acomodes nena,",
                "No te apoltrones nena,",
                "Te entran temblores nena,",
                "No desmejores nena.",
                "Mata y te jode nena,",
                "Mas que Al Capone nena",
                "Mucho y seguido rompe mentes Danone, nena.",
                "No más errores, nena",
                "No mas sudores nena,",
                "No descontroles nena",
                "No veneno",
                "Nena llega el terror y tu vas pa peor nena,",
                "Hoy amaneces sin tus lupas Dior nena"
            ],
            [
                "Hoy no te puedes ni levantar, deja ya la farla.",
                "Ese fin de fiesta te dejo fatal, fatal.",
                "Y llevas toda la noche sin dormir, deja ya la línea.",
                "Con el jeto revuelto y lo que llevas puesto."
            ],
            [
                "(Gracias a Washichu por esta letra)"
            ]
        ]
    },
    {
        "author": "El Hermano L",
        "title": "Hay Que Entrar",
        "text": [
            [
                "[Estribillo]",
                "Hay que entrar, es lo máximo,",
                "Hay tanta gente que bloquea todo el tráfico",
                "Hay que entrar a ese palacio,",
                "Quien quede fuera no se va a comer nada."
            ],
            [
                "Para el que gasta de gánster en la calle,",
                "Para el relax del buen padre,",
                "Y dependiendo de edad y estado también para todas las madres.",
                "Para el que quiera juntarse,",
                "Pa el que no quiera ver a nadie,",
                "El comandante del baile ha venido a darles las novedades.",
                "Tu ponte vacilón y sal de freaky-town,",
                "Que los petillas ahí se pasan que es un descontrol.",
                "Te tratan como a un dios, yo te hago un préstamo,",
                "Que esta noche nos vamos de pesca.",
                "Todo puro pibón de carmín y tacón,",
                "Te tratan como una pitón a su ración de ratón.",
                "Allí los cuerpos se mueven en plena sudoración",
                "Y bajo la P.A. se recrea el pelotón."
            ],
            [
                "[Estribillo]",
                "Hay que entrar, es lo máximo,",
                "Hay tanta gente que bloquea todo el tráfico",
                "Hay que entrar a ese palacio,",
                "Quien quede fuera no se va a comer nada."
            ],
            [
                "Traigo toda la labia para contentar a mi nación",
                "Y a través de ella digo que hay una misión,",
                "Esparcir semillas por el aire con la vibración",
                "Sin dilación o explicación porque hay una misión.",
                "Tu pasa dentro y píllalo, mira, flípalo.",
                "Siente el efecto en el hígado y en todo el pulmón,",
                "Que la tribu no se pira no, gente instintiva.",
                "Yo me pongo una rima, Suso puso el color.",
                "Pide riddim tíralo, niquélalo,",
                "Mal asunto liquídalo, al bueno mímalo.",
                "No queda más que una vida que vivir pícaro,",
                "Ahora estamos aquí y hay que darlo todo para entrar."
            ],
            [
                "[Estribillo]",
                "Hay que entrar, es lo máximo,",
                "Hay tanta gente que bloquea todo el tráfico",
                "Hay que entrar a ese palacio,",
                "Quien quede fuera no se va a comer nada."
            ],
            [
                "Al fin y al cabo somos gente sana,",
                "Solo nos metemos lo que sale de la rama.",
                "Pasamos del Bush aunque diga que nos ama,",
                "Te vamos a poner a vibrar fuera todo el drama.",
                "Te lo damos a ti si nos lo das todo,",
                "A la hora convenida si no hay retraso,",
                "Comenzando el show todos dicen \\\\\\\"paralo\\\\\\\",",
                "Si te dicen que la fiesta es mala es bulo.",
                "Apúntame en la lista de tu bar ya,",
                "Y déjanos entrar ya, que es donde queremos estar.",
                "Hazme parte de ese gran plan ya",
                "Y dame celular para atacar yugular-style.",
                "No soy un matón ni un canalla",
                "Y la filosofía de vida es hacer el bien nunca el mal.",
                "Pero hoy nos quieren cerrar ya,",
                "Así que asalta la barra que la vamos a liar parda."
            ],
            [
                "[Estribillo]",
                "Hay que entrar, es lo máximo,",
                "Hay tanta gente que bloquea todo el tráfico",
                "Hay que entrar a ese palacio,",
                "Quien quede fuera no se va a comer nada."
            ],
            [
                "(Gracias a Washichu por esta letra)"
            ]
        ]
    },
    {
        "author": "El Hermano L",
        "title": "Mal Interludio",
        "text": [
            [
                "En una época olvidada en la que la gente ya no cree ni en la justicia ni en la esperanza, en una tierra distante e inhóspita en la que los renegados y los fuera de la ley cabalgan con el diablo de su lado, un hombre nacido a la sombra del árbol de los colgaos regresa del lugar en el que mueren las leyendas con todo el bandolero Style... El ultimo descendiente de una estirpe de forajidos que se resiste a morder el polvo. 12 balas, una plegaria, una venganza."
            ]
        ]
    },
    {
        "author": "El Hermano L",
        "title": "Malo Hasta El Hueso",
        "text": [
            [
                "[Estribillo]",
                "Cuidado que viene, cuidado que va.",
                "Cuidado que tiene que te lo trae y que te lo da.",
                "Cuidado que es tralla man,",
                "Aquí esta y cuando el abre la boca se levanta el plan."
            ],
            [
                "El es más malo que el resto,",
                "El solo busca hacerlo malo pero bueno al mismo tiempo."
            ],
            [
                "El busca pan se dedica al showfitness,",
                "Es el retorno del más vil en el atril.",
                "Viene para hacer la maldad,",
                "A saquear tu ciudad,",
                "Ve con cuidado lleva un pedo del mil.",
                "Siempre en la brecha mientras aun le queden víveres,",
                "Para la banda el capo cuando pone el estilo libre.",
                "Ya sea un rudeboy o un argamboy todo el viene por un coito,",
                "Tiene voltios y les va a coger sensibles.",
                "A él le va el rollo fuerte como el hecho con jengibre",
                "Y es probable y predecible que no igualen su calibre",
                "Cuando él se pone a muerte para hacer que lo vibren,",
                "Que se estile y que se rilen, porque nunca harán que emigre.",
                "No tiene un día libre desde el 93",
                "Sigue meditando en lo que escribe para fundir todos los fusibles",
                "Los killers de desfile ya lo dan por imposible,",
                "Es el pavo mas audible a esta parte del Caribe, él es:"
            ],
            [
                "[Estribillo] (x2)",
                "Un poco eso, malo hasta el hueso,",
                "Palo al mala gente por detrás, bien grueso.",
                "Siempre fresco, nunca reseso.",
                "Cuidao que el hombre este es malo hasta el tuétano."
            ],
            [
                "Como las teles estatales, el es amable,",
                "Sobretodo con el honorable.",
                "Trae clavos contra el miserable,",
                "Un esperpéntico que no se vende como lo hizo Ana Belen.",
                "Trae proyecto inflamable,",
                "Informal y cordial el no juega a ser un gánster.",
                "Pero si saca el hacha de comanche",
                "Tengan cuidado porque viene y nadie puede pararle.",
                "Rico Suarez tiene abuela, tiene madre,",
                "El da guerra padre contra el indeseable y parte.",
                "Si le alaban o degüellan ya no va a importarle,",
                "Envidiosos no hablen con nadie",
                "Saben que ya es tarde para molestarle",
                "La escena arde, todo dios con su chispa ya en el aire.",
                "Trae un plan Z que machaca planes B",
                "Hijos de p*** maman y lamen grande glande."
            ],
            [
                "[Estribillo] (x2)",
                "Un poco eso, malo hasta el hueso,",
                "Palo al mala gente por detrás, bien grueso.",
                "Siempre fresco, nunca reseso.",
                "Cuidao que el hombre este es malo hasta el tuétano."
            ],
            [
                "Malo y bueno todo a la vez,",
                "Como el ruido del mar o la fuerza de un tren.",
                "La misión es hacer que no se paren, que no disparen.",
                "Les va a mostrar el cielo e infierno, todo a la vez.",
                "El boludo tiene el don y lo esparce",
                "Por todas partes, el va a darle",
                "El motivo para callar y escuchar."
            ],
            [
                "\"El Hermano llega con fuego ardiendo,",
                "El Hermano L se regala sobre un bombo y un clap,",
                "El Hermano con los viejos métodos, el Hermano L\""
            ],
            [
                "(Gracias a Washichu por esta letra)"
            ]
        ]
    },
    {
        "author": "El Hermano L",
        "title": "Nenas",
        "text": [
            [
                "A la mayor y a la joven, denles el hardcore lovin,",
                "A la mayor y a la joven, debajo de la lluvia o del sol"
            ],
            [
                "[Estribillo]",
                "Nenas, yo no te sé decir cual me gusta más.",
                "De alguna el perfil, de alguna el plan que da,",
                "Pero están hechas para mi, están hechas para amar.",
                "Y veo nenas …"
            ],
            [
                "Yo no te sé decir si hoy me voy a casar,",
                "Yo pierdo el sentido con su rico andar,",
                "Me gustan todas igual me tienen todo hormonal..."
            ],
            [
                "Salir de casa puede hacerse complicado",
                "Cuando las mujeres rondan con su potencial,",
                "Cruzan por la calle y te miran con descaro",
                "Es su peculiar manera de buscar romance.",
                "Una de veinte, demasiado macho en paro,",
                "Pero los que saben tienen ojos en todos lados,",
                "Pierden el control con unas piernas a su lado,",
                "Que viva ese momento, la polinización sin compasión.",
                "Tu solo incítalo, incítalo, incítalo,",
                "Y mira como se funden con tu amor hardcore",
                "Incítalo, excítalas, encíntalas,",
                "Y dales luego rollo hasta que te pidan paz.",
                "Incítalo, incítalo, incítalo,",
                "De no chingar la especie humana va hacia la extinción.",
                "Incítalo, excítalas, encíntalas,",
                "Que en la cama hay que arder como el aguarrás"
            ],
            [
                "[Estribillo]",
                "Nenas, yo no te sé decir cual me gusta más.",
                "De alguna el perfil, de alguna el plan que da,",
                "Pero están hechas para mi, están hechas para amar.",
                "Y veo nenas …"
            ],
            [
                "Yo no te sé decir si hoy me voy a casar,",
                "Yo pierdo el sentido con su rico andar,",
                "Me gustan todas igual me tienen todo hormonal..."
            ],
            [
                "Ellas no lo piensan, se maquillan y se arreglan",
                "Y se visten y se peinan para que ellos se las vean,",
                "Y tontean, ronean, recrean, pasean,",
                "Y los hombres en Babia están por si lo menean.",
                "Luego quedan, desquedan, complican, marean,",
                "Y antes del encuentro me han dicho que se alteran.",
                "Tu deja que te vean y eres suyo,",
                "Y si te cogen te van a dar lo tuyo.",
                "Si no lo crees sal corriendo hacia el exterior,",
                "Hay como tres por chico y buscándolo",
                "Activamente. Tienes variedad y color,",
                "Morenas como la noche o rubias como un sol.",
                "Cada vez que yo las veo me resulta mejor,",
                "Si ellas te van está bien, si no te van pues no.",
                "Contra la cama contra el suelo o el acomodador,",
                "Y a todo aquel que aun sea virgen arréglenlo..."
            ],
            [
                "[Estribillo]",
                "Nenas, yo no te sé decir cual me gusta más.",
                "De alguna el perfil, de alguna el plan que da,",
                "Pero están hechas para mi, están hechas para amar.",
                "Y veo nenas …"
            ],
            [
                "Yo no te sé decir si hoy me voy a casar,",
                "Yo pierdo el sentido con su rico andar,",
                "Me gustan todas igual me tienen todo hormonal..."
            ],
            [
                "Y es que a la vida le dan sal no se puede negar,",
                "Y si es querida y se te pira uno lo pasa muy mal",
                "O si aun queriéndola no pueden quedársela",
                "No sufran, peces en el mar no nos van a faltar.",
                "Tu saca un clavo con un clavo que el placer es clavar,",
                "Que la del compa no se mira no hay que ser patán,",
                "De viaje por ahí o en tu misma ciudad",
                "No te bastan las manos para poder contarlas!!",
                "Con cero paciencia y auto sexo sin violencia,",
                "Con una ya cubres tus vacios y lagunas,",
                "Con dos eso te debe hacer sentir como un Dios",
                "Y con tres yo ya no quiero ni saber lo que es.",
                "Pero con cuatro",
                "Ya hay dedicación, pues ya requieren rato.",
                "Con cinco no queda amor pues nunca nada es lo mismo.",
                "Con seis digan lo que digan no le creeréis,",
                "Y el de las siete",
                "Incluye hermanas madre y prima en el paquete, son"
            ],
            [
                "[Estribillo]",
                "Nenas, yo no te sé decir cual me gusta más.",
                "De alguna el perfil, de alguna el plan que da,",
                "Pero están hechas para mi, están hechas para amar.",
                "Y veo nenas …"
            ],
            [
                "Yo no te sé decir si hoy me voy a casar,",
                "Yo pierdo el sentido con su rico andar,",
                "Me gustan todas igual me tienen todo hormonal..."
            ],
            [
                "(Gracias a Washichu por esta letra)"
            ]
        ]
    },
    {
        "author": "El Hermano L",
        "title": "Pala-Saca",
        "text": [
            [
                "Alcaldes, concejales, tenientes de alcalde,",
                "Bedeles, ediles, parlamentarios, senadores,",
                "Soñadores, promotores, constructores, mediadores,",
                "Arrendadores, contratadores, subcontratadores... Todo el mundo está implicado,",
                "Donde iremos a vivir?"
            ],
            [
                "[Estribillo]",
                "Pala-saca, pala-saca, lo que pillan se lo meten pala-saca,",
                "Pala-saca, pala-saca, son los más ricos y encima te atracan,",
                "Pala-saca, pala-saca, por ese edificio siempre quieren más.",
                "Pala-saca, pala-saca, pala-saca, pala-saca …."
            ],
            [
                "Porque ellos pueden viven para especular,",
                "No retroceden ellos te quieren sangrar,",
                "Derribaran y te echaran,",
                "Y después meterán su negocio para ganar mas y mas.",
                "Hay sicarios inmobiliarios varios, caen por tu barrio para edificar.",
                "Entra la política, se gastan una pasta",
                "Verídica y la liquidan en un plis-plas.",
                "Tienen en el buche siempre un hueco preparado",
                "Para el dinero de la gente que es dinero del estado,",
                "Que es dinero prestado, que es dinero ya gastado,",
                "Y el dinero es lo primero que por el harán estragos y va pala-saca."
            ],
            [
                "[Estribillo]",
                "Pala-saca, pala-saca, lo que pillan se lo meten pala-saca,",
                "Pala-saca, pala-saca, son los más ricos y encima te atracan,",
                "Pala-saca, pala-saca, por ese edificio siempre quieren más.",
                "Pala-saca, pala-saca, pala-saca, pala-saca …."
            ],
            [
                "No te bastara una vida entera,",
                "Y tus hijos quedaran para pagar tu deuda.",
                "Son las hipotecas, son la vida muerta,",
                "Yo quiero discotecas o siete pagas extras.",
                "Y mientras vivas ellos van a cobrar,",
                "Plazo tras plazo ellos van a cobrar,",
                "Y a tus vecinos también les van a cobrar,",
                "Y si te mueres o te vas no se sienten mal, no hay pésame.",
                "Dejales, solo quieren el aval y va …."
            ],
            [
                "[Estribillo]",
                "Pala-saca, pala-saca, lo que pillan se lo meten pala-saca,",
                "Pala-saca, pala-saca, son los más ricos y encima te atracan,",
                "Pala-saca, pala-saca, por ese edificio siempre quieren más.",
                "Pala-saca, pala-saca, pala-saca, pala-saca …."
            ],
            [
                "Quieren un gran pueblo una gran gran ciudad,",
                "Con su centro bien limpio con todo de cristal.",
                "Policía con chapa dorada y arma",
                "Para darle protección a la gente guapa.",
                "Edificios bien altos que el cielo rascan,",
                "Y mendigos bien lejos que no molestan,",
                "Ellos siguen palante con esta estafa",
                "Y yo creo que es que son ellos los que apestan.",
                "Van a urbanizar, vienen a arrasar,",
                "Van a levantar toda tu ciudad.",
                "Publica función, panda de chacales,",
                "Cuidan su residencial pero no el arrabal.",
                "Democracia no, caciquismo style,",
                "Eso es corrupción, eso es malversar.",
                "Alto standing, mucho hi-class",
                "Y todo el dineral que se reparte ahí detrás."
            ],
            [
                "Mucho mamoneo",
                "Mucha mamonada,",
                "Mucho de eso veo",
                "Y mucho de eso hay no nos queda nada."
            ],
            [
                "Mucho mamoneo",
                "Mucha mamonada,",
                "Mucho de eso veo",
                "Y mucho de eso hay no nos queda nada."
            ],
            [
                "[Estribillo]",
                "Pala-saca, pala-saca, lo que pillan se lo meten pala-saca,",
                "Pala-saca, pala-saca, son los más ricos y encima te atracan,",
                "Pala-saca, pala-saca, por ese edificio siempre quieren más.",
                "Pala-saca, pala-saca, pala-saca, pala-saca"
            ],
            [
                "(Gracias a Washichu por esta letra)"
            ]
        ]
    },
    {
        "author": "El Hermano L",
        "title": "Pon",
        "text": [
            [
                "Ey pana, esta es para el que trae el son que mas chana.",
                "Hermano L pone el tono Ras Jouqmahi pone el control,",
                "Selektah pon, solo ponle para toda la soundboy patrulla,",
                "Dan todo el killing, dan toda la buya.",
                "No pregunten porque no pregunten el cómo",
                "Ero este hombre tiene la mejor selección,",
                "Este hombre tiene a la nación en acción."
            ],
            [
                "Selektah nuestro, cargas vinilos,",
                "Sale tu nombre allá en el cartel.",
                "Todo un experto, lanzas un ritmo,",
                "Plantas la guerra y no das cuartel.",
                "Es tu destino, no dar respiro,",
                "Con una seña te traen un cocktail.",
                "Das toda la leña y solo te pido que la pongas otra vez."
            ],
            [
                "Selektah pon, que tú eres la mina, tú eres el filón.",
                "Selektah pon, que tú eres el espíritu de este fiestón",
                "Otra vez Selektah pon, demuéstrale a los otros la mejor selección",
                "Una vez, cada vez, pon",
                "Se levanta el telón hagan sitio al patrón con el don..."
            ],
            [
                "Pon se que ese es tu vicio así",
                "Que pon tiembla el edificio pero ponle,",
                "Ponla del principio pon la clase y el estilo",
                "Porque tu tienes el don.",
                "Selektah pon se que no es difícil solo pon,",
                "Quieren que les hechices dicen ponle",
                "Pon otra canción, cuando seleccionas pones toda la pasión."
            ],
            [
                "Pongan ojo al dato, el tiene el buen olfato,",
                "Cuando lo pone esta al control de todos los aparatos.",
                "Se lleva pal agua al gato, con el viejo formato,",
                "Pincha los adelantos y esa es parte de su trato.",
                "Con el nadie está quieto, es como una maratón,",
                "No cuenta su secreto y esa noche te entra flato.",
                "Tu busca un sitio estrecho donde cueste respirar",
                "Y el seguro asistirá a su cita para quemar la pista selektan pon..."
            ],
            [
                "Selektah pon, que tú eres la mina, tú eres el filón.",
                "Selektah pon, que tú eres el espíritu de este fiestón",
                "Otra vez Selektah pon, demuéstrales a los otros la mejor selección",
                "Una vez, cada vez, pon",
                "Se levanta el telón hagan sitio al patrón con el don..."
            ],
            [
                "El buen Selektor trae maletas hinchadas,",
                "Y nunca trae de casa las sesiones preparadas,",
                "Y todos le responden con un grito y una llama",
                "Para que ponga de nuevo esa canción que les chana.",
                "Todos pasan de los trapis y van a cosa sana,",
                "Y están todos los papis buscándose una mama,",
                "Olvídate del hoy porque el hoy es mañana",
                "Y nadie tiene ganas de pirarse para la cama ya."
            ],
            [
                "Selektah pon, que tú eres la mina, tú eres el filón.",
                "Selektah pon, que tú eres el espíritu de este fiestón",
                "Otra vez Selektah pon, demuéstrale a los otros la mejor selección",
                "Una vez, cada vez, pon",
                "Se levanta el telón hagan sitio al patrón con el don..."
            ],
            [
                "(Gracias a Washichu por esta letra)"
            ]
        ]
    },
    {
        "author": "El Hermano L",
        "title": "Que Mundo",
        "text": [
            [
                "A toda la ruda y guay nation,",
                "A toda la ruda y guay nation,",
                "Por favor pongan atención",
                "Por favor pongan atención."
            ],
            [
                "[Estribillo]",
                "Mira qué mundo, no es ni azul, no.",
                "Manda la oscuridad y somos sus alumnos.",
                "Ven destrucción por todo, es un absurdo.",
                "Hoy día el mal parece objeto de culto."
            ],
            [
                "Mira qué mundo, yo denuncio.",
                "La especie humana cae en un caos profundo.",
                "Padres y madres ya no crían hijos juntos",
                "Y seguimos creyendo en esos sucios discursos."
            ],
            [
                "El tiempo cuenta es precioso cada segundo.",
                "La tierra se fragmenta y no es en minifundios",
                "Es fácil ver que el edificio es precipicio",
                "Y que construcción es destrucción, aquí todo huele a eructo, si.",
                "Ya sea por lo neto, tal vez por lo bruto,",
                "Nuestros factores solo alteran el producto.",
                "El conducto reglamentario está matando al fruto,",
                "Es un hurto, un insulto en función de un usufructo.",
                "Niños y ancianos hoy se ven abandonados,",
                "Hay miseria en todos lados, todo es fatalidad.",
                "Guerra entre estados cuyos hombres son esclavos",
                "Que conviven apretados en unas catacumbas.",
                "Mil mandatarios y un puñado de abogados",
                "Son el fallo acaudalado en esta triste actualidad mundial.",
                "El mensaje de siempre, aguanta y calla, aprieta dientes,",
                "Tu consiente que esto no tarda en derrumbar"
            ],
            [
                "[Estribillo]",
                "Mira qué mundo, no es ni azul, no.",
                "Manda la oscuridad y somos sus alumnos.",
                "Ven destrucción por todo, es un absurdo.",
                "Hoy día el mal parece objeto de culto."
            ],
            [
                "Mira qué mundo, yo denuncio.",
                "La especie humana cae en un caos profundo.",
                "Padres y madres ya no crían hijos juntos",
                "Y seguimos creyendo en esos sucios discursos."
            ],
            [
                "Y todo está como tiene que estar,",
                "Al borde del gran naufragio universal.",
                "Contra eso si que no nos sirve el atacar",
                "Luchar, contraatacar u odiar al ser distinto o al igual.",
                "Con todo el estilo y no puedes hacer nada.",
                "Tu eres mejor que yo y eso te va a salvar, claro...",
                "Tu carro es más potente, tu puño pega más fuerte,",
                "Puedes pisar al de enfrente ¿Cual es la finalidad?",
                "Tanta desigualdad es más que frustrante,",
                "Por mas limosnas que des no puedes ayudarles,",
                "El fin esta ahí delante y no dejan de acelerar",
                "Y nadie se ocupa en pensar en que es hora de frenarse.",
                "¿Somos un virus? ¿Acaso un cáncer?",
                "No tengo claves para frenar nuestro avance.",
                "Cae muy distante el tiempo de replantear",
                "La humanidad acabara dentro de una nave, si cabe"
            ],
            [
                "[Estribillo] (x2)",
                "Mira qué mundo, no es ni azul, no.",
                "Manda la oscuridad y somos sus alumnos.",
                "Ven destrucción por todo, es un absurdo.",
                "Hoy día el mal parece objeto de culto."
            ],
            [
                "Mira qué mundo, yo denuncio.",
                "La especie humana cae en un caos profundo.",
                "Padres y madres ya no crían hijos juntos",
                "Y seguimos creyendo en esos sucios discursos."
            ],
            [
                "Solo digo pongan atención, desde este mundo deshecho,",
                "Pa la to la ruda y guay nation, solo digo ponga atención. less"
            ]
        ]
    },
    {
        "author": "El Hermano L",
        "title": "Todo Cuenta",
        "text": [
            [
                "[Estribillo]",
                "En una cuenta atrás que no va a detener,",
                "Su tiempo se acabo el malvado tiene que perder.",
                "Sin una vuelta atrás y no tendrán donde esconder",
                "No importara hasta donde se echen a correr, no."
            ],
            [
                "En una cuenta atrás se irá acabando su fuel,",
                "Que harán al ver lo que les puede suceder.",
                "Sin una vuelta atrás, todo cuenta atrás,",
                "Todo cuenta, cuenta, cuenta .."
            ],
            [
                "Y llegara un día en que caerán, caerán",
                "Lo harán con tanta fuerza que no levantaran.",
                "Y llegara ese día en que caerán, caerán",
                "Y el mal saldrá para afuera del top.",
                "Seguro que llegara un día en que caerán, caerán",
                "Por todas sus malas acciones responderán,",
                "Y llegara ese día en que caerán, caerán",
                "Con todo lo que lleven dentro,"
            ],
            [
                "[Estribillo]",
                "En una cuenta atrás que no va a detener,",
                "Su tiempo se acabo el malvado tiene que perder.",
                "Sin una vuelta atrás y no tendrán donde esconder",
                "No importara hasta donde se echen a correr, no."
            ],
            [
                "En una cuenta atrás se irá acabando su fuel,",
                "Que harán al ver lo que les puede suceder.",
                "Sin una vuelta atrás, todo cuenta atrás,",
                "Todo cuenta, cuenta, cuenta .."
            ],
            [
                "Yo no sé en qué momento ni como,",
                "No sé si obtendrán un perdón.",
                "Yo solo sé que acabaran en el lodo",
                "A causa de su mala intención.",
                "Derrumbaran sus muros tan sólidos,",
                "No llegaran lejos con sus propósitos,",
                "Que sepan que por ir contra el prójimo",
                "Su turno es el próximo y van a pagarlo."
            ],
            [
                "[Estribillo]",
                "En una cuenta atrás que no va a detener,",
                "Su tiempo se acabo el malvado tiene que perder.",
                "Sin una vuelta atrás y no tendrán donde esconder",
                "No importara hasta donde se echen a correr, no."
            ],
            [
                "En una cuenta atrás se irá acabando su fuel,",
                "Que harán al ver lo que les puede suceder.",
                "Sin una vuelta atrás, todo cuenta atrás,",
                "Todo cuenta, cuenta, cuenta .."
            ],
            [
                "(Gracias a Washichu por esta letra)"
            ]
        ]
    }
]