[
    {
        "author": "El Lápiz",
        "title": "Capea El Douch",
        "text": [
            [
                "Tranquilo jevi mi pana no le pare envidioso quitate del medio rana para tu manada tengo banana loco no tiene talento krostis deben mejorar vocablos ineptos,lapiz pone a raya tontos en esto bobo soy un biberon con la mascota y nota tu mujer rebota se nota ta preña de mi tu compra leche y compota montro vamos pa rumberos y cueros lero lero patelero complot records te quemo como el nero primer mi estilo cien por ciento lo minero,mi pana y tu ere un cuernero, primer cualto esto es un asalto te mueve y te palto quitateto pasalo cualto segundo cualto no tiene asfalto me tiene jalto mi lapiz es de hierro mi mascota de cobalto tercer cualto este flow no lo comparto salto a tocar lo alto y te aniquilo en caulto cualto en san valentin los cueros me tiene jalto si tu papa se pasa yo lo palto."
            ],
            [
                "Capea el Douch, estamos flight wow! esta noche nos singamos all the bitches and hoes ponte el code, te traemo let's go Consciente el Blaze, El Mantro y el Crow (kichi kichi)"
            ],
            [
                "Soy el unico que sabe to la mierda de esta tierra cuantas mujeres son serias y las que son unas perras cuanto roban los gobiernos y cuanto gastan en campaña y hasta las veces que mi presa se pone a beber champaña se lo que piensa Dios y lo que piensa lucifer y tambien que Walter mercado no singa con su mujer se lo que gana bill gates y los problemas de naciones que hay iglesia que por plata casan a los maricones yo solo se que no se nada y en la calle solo ando con mujere y mi manada yo soy el Face y quien me busca a mi me encuentra como cobrador a hora de buscar si renta porque tu inventa si tu mierda aqui no cuenta compras sin rivales por que ya esta a la venta."
            ],
            [
                "Capea el Douch, estamos flight wow! esta noche nos singamos all the bitches and hoes ponte el code, te traemo let's go Consciente el Blaze, El Mantro y el Crow (kichi kichi)"
            ],
            [
                "Cretino yo vivo en la ciudad y tu eres campesino tu hace rap de calamina yo hago rap de platino yo a ti te mato como un vicioso mata a un fino yo soy de caoba loco tu ere de pino yo siempre soy tranquilo y si me quillo desafino en el rap yo soy el guevo que en tu culo se vino en el rap yo soy moreno loco y tu ere albino en el rap yo soy el DA pana tu ere Quirino en el rap tu eres la victima yo soy quien te asesino cuando yo empiezo a rimar yo no termino mi idolo es el lapiz el tuyo Héctor el bambino yo siempre ando rankeao loco en el carro mio rumbeando to lo dia hoteles y casino con los ojos apagao como si fueramo chino por que somos sayayines tamo en desafine asi que ponte tu patine que a rompete fue que vine fuego pal que opine andamo en to lo lao y te salimo hasta en el cine nos tiramo pa tu bloque y nos robamo lo fulline."
            ],
            [
                "Capea el Douch, estamos flight wow! esta noche nos singamos all the bitches and hoes ponte el code, te traemo let's go Consciente el Blaze, El Mantro y el Crow (kichi kichi)"
            ]
        ]
    },
    {
        "author": "El Lápiz",
        "title": "Porke",
        "text": [
            [
                "Porke porke porkeeeTe traje el porke a la radio para ke no caigas en la tranpa, porke prostitullen nÑos, porke ya no existe santa, porke para salbarme tengo ke adorar imagenes, porke no hay virgenes preguntaselo al internet, por ke debo creer ke no existe vida eterna, poke el hombre primitibo se hizo sabio en las cabernas, existe el cielo porke existe el infierno, porke haz de asecinar al ke juraste amor eterno, porke debo preocuparme por futuro y pasado, porke debo de cargar mi cruz sin cometer pecados, porke adan peco, porke diablo existo yo, porke existe el sida y la eyaculacion precos.Porke dos por dos es igual ke dos mas dos,porke debo decir keno porke papa me lo enseÑo, porke me kieres matar y me amenazas con misil porke envidias mi talento como las aves el reptil, porke no ser el erue y convertirme en martin porke ideas ke vagan solos no los puedo conpartir, porke devo de pagar tributo a presidentes brutos porke debo de pagar por bienes ke yo no disfruto, porke existen las leyes y no aplican para reyes, porke casa de campo no la icieron en los mameyes."
            ]
        ]
    },
    {
        "author": "El Lápiz",
        "title": "Tu No Ere De Na",
        "text": [
            [
                "Tu no ere de na, tu no ere na, tu no ere de na, tu no ere na, tu ere nadie, tu no ere na. 2X"
            ],
            [
                "Tu viene siendo un caldero sin la tapa, súper man sin capa, navegante sin un mapa, Tu viene siendo álbum lleno sin la viga, niño sin vejiga, como azucal sin hormiga, pa mi tu ere una casa sin nevera, una mujer cuelnera, como navida sin pera, Tu viene siendo como santa clo sin balba, hipolito sin calva, fuete con balas de salba, en eto ere como lo apellido pere, hombre sin mujere, como sexo sin placere, un viejo sin lente, lapi sin lo vente, gente sin diente, mundo sin lo continente, pulga sin reguera, satre sin tijera, mujer papelera, como cualto sin cartera, en eto ere un atronauta sin caco, juego de billar sin taco, papi sin sardina paco, empleado sin carne, como abuela sin café, como fama de la ketchu sin cancion asereje, don francisco sin sabado gigante, como gualey sin maleante, droga sin lo traficante, en ete mundo tu ere un gato sin su gata, como una preña sin bata, aventura sin bachata, cumpleaño sin piñata con puño sin la garata, el rotro sin la lata, como un boque sin la mata."
            ],
            [
                "Tu no ere de na, tu no ere na, tu no ere de na, tu no ere na, tu ere nadie, tu no ere na. 2X"
            ],
            [
                "Tu viene siendo como celular sin calga, villa sin Sergio valga, lo mina sin sabana lalga, Tu viene siendo como teni sin coldone, religión sin molmone, ama de casa si sazone, Tu viene siendo como truco sin lo mago, empleo pa lo vago, como jordan sin Chicago, como queso sin raton, gritar tierra sin colon, el chavo sin don ramon, egito sin faraón, bicicleta sin timon, calcel sin ladron, niño sin helado bon, un viajante sin lambon, comida sin concon, junta sin el narizon, como nueva yor sin boom y bob marley sin su bloond, pasola debarata, gorra to gata, un colta va sin pata, casa sin empañeta, tu no ere de na tu ere un carro sin la goma, campo sin loma, san critobal sin la toma, como los usuarios sin dominican hip hap, alfabeto sin la k, como wigin sin tupac, como party del complo donde no se ponga rap, loco en resumen tu no tiene ni ere na."
            ],
            [
                "Tu no ere de na, tu no ere na, tu no ere de na, tu no ere na, tu ere nadie, tu no ere na. 2X"
            ]
        ]
    }
]