[
    {
        "author": "El Piporro",
        "title": "Chulas Fronteras",
        "text": [
            [
                "Chulas fronteras del norte, como las extraño",
                "No las devisaba desde hacía un año"
            ],
            [
                "Andandome yo pasiando",
                "Por las fronteras del norte",
                "Ay, la cosa tan hermosa"
            ],
            [
                "De Tijuana a Ciudad Juárez",
                "De Ciudad juárez, Laredo",
                "De Laredo a Matamoros",
                "Sin olvidar a Reynosa"
            ],
            [
                "Me acuerdo la primera vez que vine a United States of America",
                "Que no vine a pasearme, vine a piscar",
                "Traía yo de compañero de compaña a ese muchacho Willie López",
                "Le digo muchacho conste porque no hay televisión",
                "Es mayor a mí que yo, me traía de la mano"
            ],
            [
                "Pos a la semana está el trabajando le escribía a mamá",
                "\"Mamá, compré saco\", Pues no hombre, um arguende",
                "Que se oyó en todo el rancho, si vieran como anda",
                "De bien vestido, trae saco nuevo, nada, el saco de piscar"
            ],
            [
                "Una muchacha allí del puente",
                "Blanca flor de primavera",
                "Me miraba, me miraba"
            ],
            [
                "Le pedí de resolviera",
                "Si a caso yo le gustaba",
                "Pero ella quería otra cosa",
                "Que la ayudara en la pasada"
            ],
            [
                "Es que me vió fuerte de brazo, ancho de espalda",
                "Amplio de pecho, ¡pues no me cargó de bultos hombre!",
                "Ay que mujer tan chivera, y yo de acomedido",
                "Ayudándole con los velises"
            ],
            [
                "Al llegar a la aduana me dice el de la cachucha",
                "\"¿Qué llevas allí? ¿Qué llevas allí?\"",
                "\"Pues pura cosa permetida, lleva comida\"",
                "\"Mentira, llevas contrabando en generos ¿y esto?\""
            ],
            [
                "Que bachorno, empezé a pasar aceite raza",
                "Suce y suce de pura vergüenza"
            ],
            [
                "Antes iba al otro lado",
                "Escondido de la gente",
                "Pues pasaba de mojado"
            ],
            [
                "Ahora tengo mis papeles",
                "Ya estoy dentro de la ley",
                "Tomo whisky o tequila",
                "Hasta medio del highway"
            ],
            [
                "En eso llega el sherife un pelado que me saca",
                "Más de tres metros, más de alto",
                "Una especie de Gary Cooper injertado, de Willie López",
                "De, y luego luego nos vimos cara a cara",
                "Bueno, eso de cara a cara es un decir"
            ],
            [
                "Lo mas que le alcanzé a ver fue la evia del pantalón",
                "Ay, animalón tostón, pero muy atento, hablandome en Español",
                "Y yo de afrendoso, afrendoso, queriendo hablar Inglés hombre",
                "Pues fue más o menos así como llevó el sherife"
            ],
            [
                "Eh tú Mexicano, tú eres mojado",
                "Wait a moment guero, wait a moment I am working here",
                "In the piscas, in the betabel and los arrozes",
                "I gotta papers, I gotta papers, this is my picture",
                "Poco bigotón but it's my picture, bueno sí, pero tú estás tomando"
            ],
            [
                "Because I have money, I'm with the money dancing the dog",
                "Con dinero baila el perro echate un trago",
                "No te vas de oquis, no vayas a hablar mal de la raza",
                "Oh well, otra vez será, otra vez será",
                "Well, I'll wait for you or you wait for me, mejor you guey"
            ],
            [
                "Yo les digo a mis amigos",
                "Cuando vayan a las piscas",
                "No se dejen engañar"
            ],
            [
                "Con los guerso ganen lana",
                "Pero no la han de gastar",
                "Vénganse para la frontera",
                "Donde sí van a gozar"
            ]
        ]
    }
]