[
    {
        "author": "El Titó",
        "title": "Vete con él",
        "text": [
            [
                "- Hola cariño, ¿Qué tal te ha ido el día?",
                "- ¿Qué como me ha ido el día?, mejor deberias explicarme tu a mi como te ha ido la noche, ¿no?",
                "- Pero bueno y ¿esto a que viene?",
                "- Ya sabes a lo que viene, ¿tu te crees que me chupo el dedo o que?, que estoy enterao de todo, ¿te enteras o que?"
            ],
            [
                "Su cara es guapa, tiene el pelo pincho, gomina",
                "Chalet y piscina, tiene cinco ceros en la nomina, (pero …)",
                "Lo veo normal, que no te justifiques, ¿qué dices?",
                "No perdono deslices, vete con él y sed felices pues…",
                "No puedo ofrecerte más de lo que tengo,",
                "No eres mercancía, no te vendo, pero tampoco te mantengo cielo",
                "Por eso vuelas y me dejas secuelas ahí dentro",
                "Y aunque me duela sabes que no me cuela tu cuento",
                "Y no miento, no, has cambiado…",
                "Picaste en su anzuelo y el cabrón te aparto de mi lado",
                "¿y tu te dejaste querer, no?, querías pillar cacho de su pastel",
                "Así que por mi vete con él,",
                "Vete con él, mira",
                "No te reconozco si te observo",
                "Me hace polvo el recuerdo que guardo en mi puto cerebro espeso",
                "Cuando era algo más que miradas o besos",
                "Que pasión o sexo, vete al cuerno, ¿me haces esto?, bueno:",
                "El levanta más kilos en pecho",
                "Pero no te levanta la moral si estás con el animo deshecho",
                "Le va el deporte y es fuerte, pero créeme",
                "En el juego de la vida quizás no podrá protegerte",
                "Y es fashion, lleva gafas de sol en días de sombra",
                "Y yo camisas medio rotas que tiro en la alfombra",
                "No me importa, lo que piensen los demás me importa un rábano",
                "¿y a ti tampoco te importaba, no?",
                "Saca su Expres, su MasterCard, su Visa",
                "Yo te sacaba estrés con el calor de un sonrisa, estás sumisa",
                "Cerda, cambias de forma de pensar igual que de camisa",
                "Para ensuciar la tierra que pisas, chica",
                "Porque su vida es fantástica y es mágica",
                "Pero eso no significa que entre vosotros haya magia, no",
                "Porque su vida no es un drama, es una comedia",
                "Pero eso no significa que nunca vayas a llorar de tristeza"
            ],
            [
                "(Estribillo)",
                "Vete con él, vete con él",
                "Ya no deseo tu piel, estás en una cárcel",
                "Vete con él, vete con él",
                "Buscando gato pa' ponerle un cascabel"
            ],
            [
                "Vete con él, vete con él",
                "Tu vida es un burdel con la cara de un ángel",
                "Vete con él, vete con él",
                "Buscando gato porque conmigo no"
            ],
            [
                "Tiene una suit de diseño",
                "Aun así siempre dices mi nombre en sueños por las noches cuando gimes",
                "Tiene una vida resuelta",
                "Aun así siempre tendrás el alma muerta",
                "Si su entorno te deprime, dime",
                "Que es un chico sano, educado que nunca bebe",
                "Que se calla cuando debe, y suspira cuando te ve",
                "Yo era un borracho, un tirao, un inconsciente",
                "Como mayor coeficiente",
                "Podía embriagarte la mente, ¿lo sientes?",
                "Mira sus coches, tiene tantos",
                "Ese Porsche te encantó y se la fuiste a chupar de canto, encanto",
                "Porque él te da poder pa' estar de lujo",
                "Pero no te da placer, joder, tu flujo es cosa de mi embrujo",
                "Y no te acuerdas ya de to' lo que te daba",
                "Flipabas con cada palabra que dibujaba en tu espalda",
                "Con mi lengua hacia círculos poniendo: \"eres mi reina\"",
                "Ahora se han roto los vínculos y solo pondría que eres una cerda",
                "Te despiertas con las piernas abiertas y el alma desierta",
                "Tu cuerpo está en venta y estás de oferta",
                "Cuenta cuanto vales, ¿lo sabes?, no vales ni una mierda",
                "No, ya no me tientas, no eres nadie",
                "Te vendiste por un puñao de alpiste",
                "Suena a triste, suena a chiste, pero es lo que quisiste",
                "Me despreciaste y te fuiste con ese Mister",
                "¿me oistes?, \"si\", vete con él a ejercitar tu esfínter"
            ],
            [
                "(Estribillo)",
                "Vete con él, vete con él",
                "Ya no deseo tu piel, estás en una cárcel",
                "Vete con él, vete con él",
                "Buscando gato pa' ponerle un cascabel"
            ],
            [
                "Vete con él, vete con él",
                "Tu vida es un burdel con la cara de un ángel",
                "Vete con él, vete con él",
                "Buscando gato porque conmigo no"
            ]
        ]
    }
]