[
    {
        "author": "Ellas 3",
        "title": "Asi Es El Amor",
        "text": [
            [
                "Si te pones mal al verla llegar y pasas la noche en vela",
                "Si tu corazón siente confusión y piensas tan solo en ella",
                "O una de dos o vas al doctor o aceptas que te han pescado."
            ],
            [
                "Las mariposas bailan contigo,",
                "En tu mirada hay tanto lio",
                "Suenan campanas en tus sentidos",
                "Y hasta el planeta es más lindo. //"
            ],
            [
                "Así es el amor //"
            ],
            [
                "Si piensas él se enchina la piel y cantas hasta boleros",
                "Te da por llorar en cualquier lugar y se muda a tus sueños.",
                "O una de dos o vas al doctor o aceptas que te han pescado."
            ],
            [
                "Las mariposas bailan contigo,",
                "En tu mirada hay tanto lío",
                "Suenan campanas en tus sentidos",
                "Y hasta el planeta es más lindo. //"
            ],
            [
                "Así es el amor //"
            ]
        ]
    },
    {
        "author": "Ellas 3",
        "title": "Bote De Basura",
        "text": [
            [
                "Aquí estoy, buscando la razón de cómo este planeta",
                "ya no tiene solución."
            ],
            [
                "Hay que ver en cada corazón de cómo no nos importa tanta contaminación y no me creas pero algo anda muy mal,",
                "si no te detienes no lo puedes observar."
            ],
            [
                "¿Hace cuanto tiempo que no ves las estrellas, que no",
                "juegas limpio o que dices lo que piensas?"
            ],
            [
                "De una vez lo debes de saber que pronto cada selva puede",
                "desaparecer , aquí estoy para explicarte bien de cómo",
                "los animales tienen precio por su piel."
            ],
            [
                "Contra el miedo de los tiempos malos, todo lo puede el",
                "amor",
                "Si un fracaso detiene tus pasos, ponle siempre corazón."
            ],
            [
                "No tires lo sueños (al bote de basura)",
                "Que haya en tus cajones, ni los sentimientos, ni las",
                "emociones (al bote de basura)"
            ],
            [
                "No tires los años de tu adolescencia (al bote de basura),",
                "no tires la vida que haya en el planeta (al bote de basura)."
            ],
            [
                "Una luz en la obscuridad te dice que ahora hay una",
                "oportunidad. Hay que ver hacia donde vas, no dejes que",
                "el futuro te decida al azar."
            ],
            [
                "Y no me creas pero las adicciones, las guerras y los",
                "tontos nunca encuentran soluciones. Cuídate el pellejo",
                "y no seas tan torpe, en medio de la vida es que están",
                "las emociones."
            ],
            [
                "No tires lo sueños (al bote de basura)",
                "Que haya en tus cajones, ni los sentimientos, ni las",
                "emociones (al bote de basura)"
            ],
            [
                "No tires los años de tu adolescencia (al bote de basura),",
                "no tires la vida que haya en el planeta (al bote de basura)."
            ]
        ]
    },
    {
        "author": "Ellas 3",
        "title": "Busco Un Chico",
        "text": [
            [
                "No me pienso quedar sola como una caracola",
                "Te marchaste, no me importa, alguien más dará la nota."
            ],
            [
                "Contrate un billboard gigante, queda cerca de tu calle",
                "Una pagina en los diarios, un aviso visionario al vecindario:"
            ],
            [
                "Busco un chico tierno y fiel",
                "Para olvidar a un tonto",
                "Que pueda morir por él",
                "No, no, no, sin temor a perderlo todo."
            ],
            [
                "Busco un chico tierno y fiel",
                "Para olvidar a un tonto",
                "Tan dulce como la miel",
                "Confidente y amoroso."
            ],
            [
                "Tirare globos naranjas con mi número en la tapa",
                "Alguien llamara a mi casa, te lo apuesto mil por nada.",
                "Pintare carteles grandes y repartiré volantes",
                "Y de ser muy necesario, saldré en cada noticiario anunciando:"
            ],
            [
                "Busco un chico tierno y fiel ..."
            ]
        ]
    },
    {
        "author": "Ellas 3",
        "title": "Cada Dia Mas",
        "text": [
            [
                "Tengo un viejo auto azul, tengo un gato medio intelectual",
                "Tengo un ticket de autobús, por si un día me quiero marchar",
                "Un cajón con mil suspiros por haberte conocido",
                "Tengo el alma desde un hilo, tengo locuras y sueños para",
                "vivir y no te tengo a ti."
            ],
            [
                "Yo te quiero cada día más, como siempre ni cuenta te das",
                "Y te extraño cada día más, es el cuento de nunca acabar."
            ],
            [
                "Cada minuto es peor, no, no, no, vivir sin ti si duele",
                "Pero luchare hasta el fin paso a paso te voy a seguir."
            ],
            [
                "Tengo un poster de Brad Pitt y un teléfono de Mickey Mouse",
                "Una foto junto a mí, la tarea a medio llenar",
                "Un estéreo descompuesto y el recuerdo de tus besos",
                "Tengo el corazón abierto, tengo locuras y sueños para vivir y no te tengo a ti."
            ],
            [
                "Yo te quiero cada día más, como siempre ni cuenta te das",
                "Y te extraño cada día más, es el cuento de nunca acabar."
            ],
            [
                "Cada minuto es peor, no, no, no, vivir sin ti si duele",
                "Pero luchare hasta el fin paso a paso te voy a seguir."
            ]
        ]
    },
    {
        "author": "Ellas 3",
        "title": "Corazones Confundidos",
        "text": [
            [
                "ANA QUIERE A PAKO Y MUERE POR EL",
                "PERO PAKO ADORA A MARIA ISABEL",
                "ISABEL SUSPIRA POR EL BUEN MANUEL",
                "PERO EL NI SE FIJA POR QUE ES MEDIO",
                "NEL Y TOÑO NO DUERME POR ANA",
                "Y YA NO SABE NI QUE HACER"
            ],
            [
                "ESTE ES UN GRAN LIO COMO VEZ"
            ],
            [
                "CORO(2)"
            ],
            [
                "SON AMORES COMPARDIDOS",
                "SON AMORES CONFUNDIDOS"
            ]
        ]
    },
    {
        "author": "Ellas 3",
        "title": "En Algun Lugar",
        "text": [
            [
                "En tus ojos hay luz, que ilumina al tratar de verlos",
                "Son como un mar lleno de espejos que al mirarlos me",
                "çlleva hasta el cielo."
            ],
            [
                "Y en tu risa, hay paz y en tus brazos me espera un sueño",
                "Hay caracolas en tu pelo, que navegan con viento ligero."
            ],
            [
                "Hay un corazón a tu alrededor que muere de amor, esa soy yo."
            ],
            [
                "Luz de luna, luz de luna",
                "Poema fugaz con piel de cristal, mirada casi mágica. //"
            ],
            [
                "En tu besos hay más que el pan nuestro de cada día",
                "Hacerte amor, es lo que inspira a buscar la razón de mi vida."
            ],
            [
                "Hay un corazón a tu alrededor que muere de amor, esa soy yo."
            ],
            [
                "Luz de luna, luz de luna",
                "Poema fugaz con piel de cristal, mirada casi mágica. //"
            ],
            [
                "En algún lugar"
            ],
            [
                "Me pregunto si este es el día",
                "En que llegaras a mi vida, al cruzar la próxima esquina",
                "En la fila de un cine o quizá en un café."
            ],
            [
                "Puedo adivinarte los pasos, sé que llegaras tan despacio",
                "Y te encontrare en un abrazo, en una mirada, en toda mi piel."
            ],
            [
                "En algún sitio, en algún lugar, alguien espera por la",
                "otra mitad que al igual que yo se muere de amor. //"
            ],
            [
                "Todo pasara por sorpresa, en algún salón de la escuela",
                "En otro país del planeta, en la cera de enfrente o en",
                "mis sueños tal vez."
            ],
            [
                "En algún sitio, en algún lugar, alguien espera por la",
                "otra mitad que al igual que yo se muere de amor. //"
            ]
        ]
    },
    {
        "author": "Ellas 3",
        "title": "Loca Por Ti",
        "text": [
            [
                "Soy la niña del internet",
                "Que siempre te sigue por toda la red",
                "La que deja poemas de amor en tu buzón."
            ],
            [
                "Soy la niña que va al mismo club",
                "La que siempre hace yoguis al igual que tú",
                "La que toma las clases de ingles por volverte a ver."
            ],
            [
                "No es obsesión te lo aseguro",
                "Es que el amor pega tan duro",
                "Te quiero mil y tú nunca me ves fíjate bien."
            ],
            [
                "Estoy loca, loca, loca, loca por ti",
                "Tu voz no puedo resistir.",
                "Estoy loca, loca, loca, loca de hartar",
                "Me muero por volverte hablar."
            ],
            [
                "Estoy loca, loca, loca, loca por ti",
                "Contigo quisiera salir",
                "Estoy loca, loca, loca, loca de hartar",
                "Y no me puedo controlar."
            ],
            [
                "Soy la niña que en cualquier pared",
                "Pinta tu nombre como acto de fe",
                "Que a las siete toma el autobús al igual que tú."
            ],
            [
                "No es obsesión te lo aseguro",
                "Es que el amor pega tan duro",
                "Te quiero mil y tú nunca me ves fíjate bien."
            ]
        ]
    },
    {
        "author": "Ellas 3",
        "title": "Luz De Luna",
        "text": [
            [
                "En tus ojos hay luz, que ilumina al tratar de verlos",
                "Son como un mar lleno de espejos que al mirarlos me lleva hasta el cielo."
            ],
            [
                "Y en tu risa, hay paz y en tus brazos me espera un sueño",
                "Hay caracolas en tu pelo, que navegan con viento ligero."
            ],
            [
                "Hay un corazón a tu alrededor que muere de amor, esa soy yo."
            ],
            [
                "Luz de luna, luz de luna",
                "Poema fugaz con piel de cristal, mirada casi mágica. //"
            ],
            [
                "En tu besos hay más que el pan nuestro de cada día",
                "Hacerte amor, es lo que inspira a buscar la razón de mi vida."
            ],
            [
                "Hay un corazón a tu alrededor que muere de amor, esa soy yo."
            ],
            [
                "Luz de luna, luz de luna",
                "Poema fugaz con piel de cristal, mirada casi mágica. //"
            ]
        ]
    },
    {
        "author": "Ellas 3",
        "title": "Tombola",
        "text": [
            [
                "La vida es una tómbola, tó, tó tómbola",
                "De luz y de color, de luz y de color",
                "Y todos en la tómbola, tó, tó, tómbola",
                "Y todos en la tómbola, tó, tó, tómbola",
                "encuentran un amor"
            ],
            [
                "Tómbola, tómbola, tómbola."
            ],
            [
                "En la tómbola del mundo he tenido mucha suerte, por que",
                "todo mi cariño a tu número jugué."
            ],
            [
                "Yo soñaba con tu nombre, esperaba conocerte y la tómbola",
                "del mundo, me premió con tu querer."
            ],
            [
                "La vida es una tómbola, tó, tó tómbola",
                "De luz y de color, de luz y de color",
                "Y todos en la tómbola, tó, tó, tómbola",
                "Y todos en la tómbola, tó, tó, tómbola",
                "encuentran un amor"
            ],
            [
                "Tómbola, tómbola, tómbola."
            ]
        ]
    }
]