[
    {
        "author": "Emanon",
        "title": "What You Live For",
        "text": [
            [
                "Do you know",
                "Do you know what you live for?",
                "Do you know",
                "Do you know what you live for?",
                "Cause if you know",
                "Cause if you know what you live for than let me know",
                "Is it the money (no!)",
                "Is it the cars (no!)",
                "Why not? (Cause it all comes it goes!)"
            ],
            [
                "So many brothers caught up in the game of life man",
                "Trying to get cash they clash like the titan",
                "Keeping secrets in the left from the right hand",
                "Eventually leading to bleeding shooting and fighting",
                "All because of the material hype and",
                "They out in a flash to get what they can like lightning",
                "Some get struck by the thunder of a gun clap",
                "When envious enemies conspire to come jack",
                "Always on attack they take it cause they want that",
                "But lose life when revenge seeks payback",
                "It ain't worth the trouble just for the skrill",
                "Id rather bust a verse and make papers off of my skill",
                "Hard earned honest days work better I feel",
                "Doing something that's legitimate that won't get me killed",
                "I mean, I ain't ashamed of saying it",
                "I live for much more than the game of life and playing it"
            ],
            [
                "Do you know",
                "Do you know what you live for?",
                "Do you know",
                "Do you know what you live for?",
                "Cause if you know",
                "Cause if you know what you live for than let me know",
                "Is it the money (no!)",
                "Is it the cars (no!)",
                "Why not? (Cause it all comes it goes!)"
            ],
            [
                "So many ladies feeling less than feminine",
                "All because they believing what the medias telling them",
                "Buying up all the beauty corporations be selling them",
                "Caught up in categorizing by levels of melanin",
                "I'm sick of it, beauty is much more than skin deep",
                "Its in the way you walk, think, talk, and speak",
                "Beware the television its a tool for conditioning",
                "Read between the lines of the crafty sales pitching and",
                "Feel free to act or be however you want to be",
                "Don't always try to duplicate whatever you see",
                "Super models ain't nothing but Psuedo-humanoids",
                "More plastic than a box of baby toys and maybe boys",
                "Is wrong the way they act, when they love 'em and leave 'em",
                "But verify the love is real before you believe 'em",
                "Protect your self, preserve your mental health",
                "And look inside for the value of your personal wealth"
            ],
            [
                "Do you know",
                "Do you know what you live for?",
                "Do you know",
                "Do you know what you live for?",
                "Cause if you know",
                "Cause if you know what you live for than let me know",
                "Is it the money (no!)",
                "Is it the cars (no!)",
                "Why not? (Cause it all comes it goes!)"
            ],
            [
                "I ain't a reverend but Im preaching the Gods honest",
                "Truth about how I feel and I plan to keep my promise",
                "You can make your life into whatever you want on this",
                "Planet we call home still rising up and I see dawn is",
                "Coming for the second time with Emanon shine",
                "Aloe Blacc is just a messenger in this world and I'm",
                "Delivering the righteousness to bless your soul with",
                "Utilize this vocal vessel with the lyric I spit",
                "With every breath you take remember what it comes down to",
                "Friends who stood around you when bad times found you",
                "Be aware of your culture and preserve that",
                "Because the kids now a days is growing up wack",
                "And my philosophy that they never understand is",
                "Never do nothing I can't explain to my grandkids",
                "This way I make sure my thoughts is pure",
                "Cause they are the ones that I'm living this life for"
            ],
            [
                "Do you know",
                "Do you know what you live for?",
                "Do you know",
                "Do you know what you live for?",
                "Cause if you know",
                "Cause if you know what you live for than let me know",
                "Is it the money (no!)",
                "Is it the cars (no!)",
                "Why not? (Cause it all comes it goes!)"
            ]
        ]
    }
]