[
    {
        "author": "Extrechinato Y Tú",
        "title": "A La Sombra De Mi Sombra",
        "text": [
            [
                "A la sombra de mi sombra",
                "me estoy haciendo un sombrero;",
                "sombrero de largas pajas",
                "que he recogido del suelo.",
                "Lo haré con el ala ancha,",
                "que casi llegue hasta el cielo",
                "pa' muchas veces no ver",
                "las cosas que ver no quiero."
            ],
            [
                "No quiero ver injusticias ni miserias;",
                "no quiero ver militares ni princesas;",
                "no quiero ver dictaduras ni pobrezas;",
                "no quier ver religiones ricas, ni reinas.",
                "Que sólo quiero yo ver a los pobres sin miseria;",
                "a los ricos sin dinero desnudos en esta tierra;",
                "a infinitos corazones unidos por el amor",
                "y unidos contra la guerra."
            ],
            [
                "A la sombra de mi sombra",
                "me estoy haciendo un sombrero",
                "pero voy a dejar de hacerlo",
                "para luchar con dos güevos."
            ]
        ]
    },
    {
        "author": "Extrechinato Y Tú",
        "title": "Abrazado A La Tristeza",
        "text": [
            [
                "He salido a la calle abrazado a la tristeza:",
                "vi lo que no mira nadie y me dio vergüenza y pena.",
                "Soledad que te pegas a mi alma",
                "en la dulce soledad de este campo de otoño.",
                "No hay momentos de sosiego.",
                "Rebeldía pura de amores sin amores.",
                "Ilusiones puras y puros conformismos",
                "intentando levantar el espíritu nostálgico",
                "de querer estar contigo y nunca estarlo."
            ],
            [
                "Los llantos desconsolados que estrangulan las gargantas;",
                "los ancianos encorvados: parece que la tierra les llama."
            ],
            [
                "Volverás de vez en cuando a estas tierras agrietadas",
                "y verás de nuevo a quien te ama borracho;",
                "borracho de amores y libertades.",
                "Y también de vinos por olvidarte. Borracho..."
            ],
            [
                "Me da pena que se admire el valor en la batalla;",
                "menos mal que con los rifles no se matan las palabras."
            ],
            [
                "Y si surgen saludos y palabras",
                "tal vez notes la dureza de mi estilo",
                "queriendo no herirte en nada,",
                "y en mi soledad sólo herirme yo mismo."
            ],
            [
                "La justicia está arrestada por orden de la avaricia;",
                "el dinero que te salva es el mismo que te asesina."
            ],
            [
                "Y verás sin duda el resurgir poderoso del guerrero",
                "sin miedo a leyes ni a nostalgias",
                "y lo verás caer una y mil veces y levantarse de nuevo,",
                "con la pura bandera de su raza."
            ],
            [
                "Soledad de amores triste y pura,",
                "soledad de amores y locura."
            ],
            [
                "No me des más esperanzas: sé que todo son mentiras;",
                "sacos llenos de agujeros para guardar alegrías."
            ],
            [
                "Y verás sin duda el resurgir poderoso del guerrero",
                "sin miedo a leyes ni a nostalgias",
                "y lo verás caer una y mil veces y levantarse de nuevo,",
                "con la pura bandera de su raza."
            ],
            [
                "Me da pena que se admire el valor en la batalla;",
                "menos mal que con los rifles no se matan las palabras."
            ],
            [
                "Soledad de amores triste y pura,",
                "soledad de amores y locura."
            ]
        ]
    },
    {
        "author": "Extrechinato Y Tú",
        "title": "Eterno Viajero",
        "text": [
            [
                "Soy eterno viajero de sueños e ilusiones.",
                "Soy eterno viajero de amores.",
                "Cruzaré los mares en mi barco pirata",
                "con los cañones acenagados",
                "y mi bandera será blanca."
            ],
            [
                "Dominaré los aires como un pájaro",
                "desprendiendo de mi cuerpo",
                "blancas y multicolores plumas de amor y paz."
            ],
            [
                "Cabalgaré por valles y montañas a lomos de mi Gitana",
                "Sin dejar más señal para el retorno",
                "que la sonrisa y la amabilidad."
            ],
            [
                "Escucharé hisotias escalofriantes de viejos.",
                "Contaré historias inventadas",
                "a preciosos niños dulces y traviesos;"
            ],
            [
                "y amaré tierna y locamente",
                "a la mujer que merezca del amor puro",
                "de aquel dulce vagabundo."
            ]
        ]
    },
    {
        "author": "Extrechinato Y Tú",
        "title": "Juguete De Amor",
        "text": [
            [
                "Anoche pasé frío y me desenamoré un poco.",
                "Anoche pasé frío y fui poeta.",
                "Anoche, mientras mi carne se helaba",
                "y mi alma en mi cuerpo se escondía,",
                "vi como mi amor para ti",
                "era un juguete pasado ya de moda que ya nada valía.",
                "Cualquier amanecer echarán",
                "al viejo juguete de mi amor a un carro de basura,",
                "y alefándose en la amarga soledad",
                "oirá al carretero dar palos a su mula",
                "que todo se lo da por un poco de paja",
                "y, a veces, pochas uvas."
            ],
            [
                "Y estaré allí donde ya nada vale nada",
                "hasta que algún día una dulce gitanilla,",
                "con mocos y pecas en la cara,",
                "limpie con su manga grasienta",
                "la suciedad que la sociedad pegó a mi alma;",
                "y volveré a ser un juguete reluciente de amor y de alegría."
            ],
            [
                "¡Que importa que me engañes si luego me sonríes!",
                "¡Qué importa ser poeta o ser basura!",
                "Anoche pasé frío en el cuerpo y en el alma...",
                "Anoche pasé frío y quedó mi libertad de amor helada."
            ]
        ]
    },
    {
        "author": "Extrechinato Y Tú",
        "title": "Rojitas",
        "text": [
            [
                "¿Qué tiene tu veneno que me quita la vida sólo con un beso",
                "y me lleva a la luna y me ofrece la droga que todo lo cura?",
                "Dependencia bendita; invisible cadena que me ata a la vida,",
                "y en momentos oscuros palmadita en la espalda y ya estoy más seguro.",
                "Se me ponen si me besas rojitas las orejas."
            ],
            [
                "Pon carita de pena que ya sabes que haré todo lo que tú quieras.",
                "Ojos de luna llena: tu mirada es de fuego y mi cuerpo de cera.",
                "tú eres mi verso, pluma, papel y sentimiento;",
                "la noche yo, y tú la luna; tú la cerveza y yo la espuma."
            ],
            [
                "Se me ponen si me besas rojitas las orejas."
            ],
            [
                "Tengo ronca el alma de quererte",
                "en esta soledad llena que me ahoga;",
                "tengo los ojos llenos de luz de imaginarte",
                "y tengo los ojos ciegos de no verte;",
                "tengo mi cuerpo abandonado al abandono",
                "y tengo mi cuerpo tiritando de no poder tocarte;",
                "tengo la voz tosca de hablar con tanta gente",
                "y tengo la voz preciosa de cantarte;",
                "tengo las manos agrietadas de la escarcha",
                "y tengo las manos suaves de en el cielo acariciarte;",
                "tengo soledad, luz, alegría, tristeza,",
                "rebeldías, amor, sonrisas y lágrimas..."
            ],
            [
                "Y también te tengo a ti, preciosa,",
                "caminando por las venas con mi sangre."
            ]
        ]
    },
    {
        "author": "Extrechinato Y Tú",
        "title": "Si El Cielo Está Gris",
        "text": [
            [
                "La soledad no está tan sola...",
                "¡No ves que a mí no me abandona!",
                "Como una tempestad que va arrancando los tejados;",
                "no sé quien me quitó lo que jamás me había dado.",
                "Me asomo a la ventana siempre está lloviendo",
                "y en mi vieja radio suena \"Sol de invierno\".",
                "Perdido en el camino entre el amor y el odio;",
                "tan cerca del cielo como del demonio..."
            ],
            [
                "¿Qué ha pasado que no quiere salir?",
                "- Un rayito de sol que me ayude a vivir.",
                "¿Qué ha pasado? ¿Se ha olvidado de mí?",
                "- Y yo me siento triste si el cielo está gris."
            ],
            [
                "Dame licor de ala de gaviota:",
                "quiero volar, mojarme con las olas.",
                "Dame licor de oreja de conejo",
                "que quiero oír tu voz aunque estés lejos."
            ],
            [
                "Venga, Manolillo, déjame el sombrero;",
                "el del ala ancha que llega hasta el cielo.",
                "Ponlo boca arriba, llénalo de versos;",
                "déjalos volar, ¡que los reparta el viento!."
            ],
            [
                "¿Qué ha pasado que no quiere salir?",
                "- Un rayito de sol que me ayude a vivir.",
                "¿Qué ha pasado? ¿Se ha olvidado de mí?",
                "- Y yo me siento triste si el cielo está gris."
            ]
        ]
    },
    {
        "author": "Extrechinato Y Tú",
        "title": "Sueños",
        "text": [
            [
                "Un ejército de sueños blancos y rojos galopa por el cielo, invisible y misterioso.",
                "Las nubes y el viento van pasando y ordeno en ellos mis susurros y lamentos.",
                "Son susurros de amor puro y lamentos de frío y soledad."
            ],
            [
                "Y yo me quedo estacionado con mi cuerpo en estas sierras de nieves y de lumbres.",
                "Mas mis sueños van contigo, viento fresco y nube algodonada.",
                "Llevadme con vosotros a tierras agrietadas y a corazones de amor desatendidos."
            ],
            [
                "Llevadme con vosotros a corazones de amor desatendidos",
                "que quiero repartir en esos corazones este amor de invierno que me abrasa.",
                "Y quiero dar mi luz a esos ojos cegados por la escarcha y el olvido."
            ],
            [
                "Para la vuelta no os preocupéis amigo viento y nube blanca;",
                "andaré solitario por veredas en la noche solitaria.",
                "Comeré en cualquier camino frutos de sueños y hojas invisibles",
                "y cualquier día volveré a ver pasar por mis sierras",
                "con la lluvia, con la nube y con el viento",
                "a mi ejército de sueños, aún errantes."
            ]
        ]
    },
    {
        "author": "Extrechinato Y Tú",
        "title": "Tres Puertas",
        "text": [
            [
                "Una sola puerta de tres, abierta.",
                "Una sola puerta.",
                "Enfrente, la montaña.",
                "Pasa la nube inmensa;",
                "toda suya... todo suyo.",
                "Huracanes de vientos;",
                "lluvia andante semiparalela",
                "y en todo el monte funerales alegres, naturales,",
                "de hojas muertas."
            ],
            [
                "Los cabellos terráqueos danzan todos iguales",
                "al son de trompetas invisibles que vienen de los mares."
            ],
            [
                "Llegó el otoño; llegó la muerte...",
                "¡Mas no para todos!",
                "Hoy morirán hojas y animales."
            ],
            [
                "Mas no morirán para siempre y, en su transformación de mañana",
                "darán",
                "con más calor",
                "a la tierra,",
                "de su muerte,",
                "pasado mañana,",
                "brotes de espeanza."
            ],
            [
                "Y yo no he muerto.",
                "Me alegro de la lluvia",
                "y me alegro del viento.",
                "Si tengo frío, me caliento;",
                "si tengo miedo, ¡Que no lo tengo!,",
                "susurro y pienso...",
                "y para mañana",
                "ya me he comido mi pequeña ración de esperanza."
            ],
            [
                "Una sola puerta de tres, abierta.",
                "Una sola puerta inmensa."
            ]
        ]
    },
    {
        "author": "Extrechinato Y Tú",
        "title": "Viento (Déjame Ir Contigo)",
        "text": [
            [
                "Soy igual que tú eres, viento.",
                "Me pienso, me sublevo.",
                "Acaricio montañas llenas de aromas y sueños,",
                "de niños, de ciervos...",
                "Barro dictaduras y a mo la paz y el sosiego",
                "y detrás de mí, soplo de viento,",
                "vienes tú conmigo pa' meterles miedo.",
                "Y pa' los labriegos y los ganaderos",
                "vienes tú conmigo p'acariciar sus sueños",
                "y darles el agua que estaban pidiendo",
                "a dioses confusos... a dioses sin cielo."
            ],
            [
                "Déjame ir contigo rebelde y risueño.",
                "Déjame ir contigo, libre como el viento.",
                "Déjame ir contigo que en tí están mis sueños.",
                "Déjame ir contigo..."
            ],
            [
                "o se irá mi sueño."
            ]
        ]
    }
]