[
    {
        "author": "Fatal Error",
        "title": "Agonía",
        "text": [
            [
                "que sufrimiento, puta agonía, aunque estoy despierto estoy muerto en vida"
            ],
            [
                "soy un vegetal en la cama postrado que por accidente tetrapléjico he quedado"
            ],
            [
                "treinta años llevo con este calvario, ya no puedo más, tendré que remediarlo"
            ],
            [
                "treinta años llevo con este calvario, ya no puedo más yo voy remediarlo"
            ],
            [
                "yo solo quiero dejar de llorar, yo solo quiero con mi vida acabar"
            ],
            [
                "yo solo quiero dejar de llorar, yo no quiero vivir sino morir en paz"
            ],
            [
                "Pero la ley no permite que yo muera , sólo alargan mi agonía y desesperación"
            ],
            [
                "no comprende que es mi decisión, y quieran o no quieran moriré con honor"
            ],
            [
                "Treinta años llevo con este calvario, ya no puedo más, tendré que remediarlo"
            ],
            [
                "treinta años llevo con este calvario, ya no puedo más yo voy remediarlo"
            ],
            [
                "yo solo quiero dejar de llorar, yo sólo quiero con mi vida acabar"
            ],
            [
                "yo solo quiero dejar de llorar, yo no quiero vivir sino morir en paz"
            ],
            [
                "Por fin mi calma y mi alma esta tranquila por fin terminó ya mi agonía"
            ],
            [
                "nadie mas que yo puede decidir nadie podrá obligarme a vivir o morir"
            ],
            [
                "Treinta años llevo con este calvario, ya no puedo más, tendré que remediarlo"
            ],
            [
                "treinta años llevo con este calvario, ya no puedo más yo voy remediarlo"
            ],
            [
                "yo solo quiero dejar de llorar, yo sólo quiero con mi vida acabar"
            ],
            [
                "yo solo quiero dejar de llorar, yo no quiero vivir sino morir en paz"
            ]
        ]
    },
    {
        "author": "Fatal Error",
        "title": "Cortina De Sal",
        "text": [
            [
                "Anclado a la tierra, que me vio nacer"
            ],
            [
                "distante del mundo, cansado lucha contra el tiempo"
            ],
            [
                "ojos cerrados a la espera, manos cruzadas desesperan"
            ],
            [
                "rostro inmóvil, que ignora la sonrisa."
            ],
            [
                "Decido mi destino, tras la cortina de sal"
            ],
            [
                "recompensa de una vida , para el ultimo viaje"
            ],
            [
                "justo precio, por la libertad"
            ],
            [
                "cambio de futuro, o me quedo en el mar."
            ],
            [
                "Rostros oscuros, maquinan la fuga perfecta"
            ],
            [
                "con amargura, decido mi destino al morir el día"
            ],
            [
                "no espero mi futuro, diviso la puerta de salida"
            ],
            [
                "las tinieblas ocultan el camino en la huida"
            ],
            [
                "Fue al amanecer, la eterna oscuridad"
            ],
            [
                "perdona el orgullo de un país que olvida,"
            ],
            [
                "cerebros desgastados , venda en los ojos a las tres."
            ],
            [
                "la soledad es el principio y el final"
            ],
            [
                "[Estribillo]"
            ],
            [
                "Cruzar la cortina de sal, en busca de la libertad."
            ],
            [
                "Cruzar la cortina de sal, sin miedo a morir en el mar."
            ],
            [
                "Cruzar la cortina de sal, en una vieja patera."
            ],
            [
                "Cruzar la cortina de sal, eterna oscuridad."
            ]
        ]
    },
    {
        "author": "Fatal Error",
        "title": "Fin De Semana",
        "text": [
            [
                "Hace tiempo que ha cambiado tu forma de ser"
            ],
            [
                "ya no eres como antes que salías a romper"
            ],
            [
                "ahora vas tranquilo y sin apenas privar"
            ],
            [
                "tu vida ha girado que pena me das"
            ],
            [
                "Ahora buscas novia, una relación formal"
            ],
            [
                "algo serio , niñas de papa"
            ],
            [
                "fiestas de cumpleaños y aniversario también"
            ],
            [
                "y además con ella no puedes beber"
            ],
            [
                "Ahora tienes novia ya te has formalizao"
            ],
            [
                "Y que nadie te quite lo bailao"
            ],
            [
                "Aunque sea sea sólo por esta vez"
            ],
            [
                "Recordar los tiempos cuando salías a romper"
            ],
            [
                "kalimotxo, whisky, un tinto peleón"
            ],
            [
                "porque este finde puede ser la ocasión"
            ],
            [
                "y recorrer de arriba abajo La Mayor"
            ],
            [
                "para recordar tus dotes de vacilón"
            ],
            [
                "[ESTRIBILLO]"
            ],
            [
                "Este fin de semana va a ser mortal"
            ],
            [
                "Voy a salir de juerga hasta reventar"
            ],
            [
                "Voy a pasar de tías , voy a pasar de ligar"
            ],
            [
                "Voy a ir a lo mío, voy a ir a privar"
            ]
        ]
    },
    {
        "author": "Fatal Error",
        "title": "Hubo Tiempos Mejores",
        "text": [
            [
                "Te pilla el tiempo de madrugada, algo te hace recordar"
            ],
            [
                "Pitillo en tu boca, buena resaca, hubo tiempos mejores"
            ],
            [
                "Tiempos en que la gloria, te pisaba los talones"
            ],
            [
                "Aquellos días de ases, aquellos, no volverán"
            ],
            [
                "Vasos llenos de olvido, sombras que huyen al salir el sol"
            ],
            [
                "Calles mojadas que guardan, el recuerdo de un depredador"
            ],
            [
                "Un trago mas de birra, y va pasando la vida"
            ],
            [
                "Un cadáver se esconde en la barra, un cadáver que puedo ser yo"
            ],
            [
                "Huellas inocentes en el pasado, que el tiempo no borrará"
            ],
            [
                "Portando banderas, luciendo retratos, dulces sueños de cristal"
            ],
            [
                "Ahora todo es distinto, ahora todo es fatal, resistió la locura del corazón"
            ],
            [
                "Aún recuerdo aquellos ojos, la mirada, reflejo del sol"
            ],
            [
                "Capitán de un barco hundido, naufragó de esta puta vida"
            ],
            [
                "Mi viejo caballo de guerra, otra batalla perdida"
            ],
            [
                "Hoy derrotado por la resaca, el pitillo se consumió"
            ],
            [
                "Nostálgicos recuerdos me empujan a escribir, esta triste canción"
            ],
            [
                "[ESTRIBILLO]"
            ],
            [
                "no volverán"
            ],
            [
                "hubo tiempos mejores"
            ],
            [
                "la vida te la jugó una vez más."
            ],
            [
                ".....nunca jamás....."
            ]
        ]
    },
    {
        "author": "Fatal Error",
        "title": "Lo Que Hago Por Tí",
        "text": [
            [
                "Siento algo muy especial, siempre que salgo contigo"
            ],
            [
                "no necesito nada más, sólo tus besos cariño."
            ],
            [
                "Desgraciado de mi, te regalo una rosa y tu dices,"
            ],
            [
                "que la he robado en tu jardín."
            ],
            [
                "Llamo a los 40 y te dedico una canción"
            ],
            [
                "una nota en tu puerta , una declaración de amor."
            ],
            [
                "Yo no soy menos que el tío de tu pared"
            ],
            [
                "yo no soy guapo ni rico pero te daré placer."
            ],
            [
                "Y esto es todo lo que yo hago por ti"
            ],
            [
                "y tu respuesta siempre es la misma, marcha de aquí, feo cabrón."
            ],
            [
                "Siento algo muy especial siempre que salgo contigo,"
            ],
            [
                "no necesito nada más, sólo tus besos cariño."
            ],
            [
                "Compro la colonia que sale en televisión"
            ],
            [
                "sólo por conquistarte, todo por hacerte el amor."
            ],
            [
                "Pero creo que ya, no mereces mi amor"
            ],
            [
                "una tía mas barata es la mejor solución."
            ],
            [
                "Y esto es todo lo que yo hago por ti"
            ],
            [
                "y tu respuesta siempre es la misma, marcha de aquí, feo cabrón"
            ],
            [
                "Y esto es todo lo que yo hago por ti"
            ],
            [
                "Y tu respuesta siempre es la misma"
            ]
        ]
    },
    {
        "author": "Fatal Error",
        "title": "Miedo Interior",
        "text": [
            [
                "Perdido en mi interior, como en un cuento de hadas"
            ],
            [
                "Fiebre de rencor, mas tristeza en mi cabeza"
            ],
            [
                "Luchando criaturas enloquecidas por lo subliminal"
            ],
            [
                "Rostro ensangrentado, se distinguen mis ojos abiertos"
            ],
            [
                "Lágrimas negras que el tiempo despacio secará"
            ],
            [
                "Sangre derramada, se oyen llantos y suspiros"
            ],
            [
                "El espíritu de las sombras gira y se lamenta"
            ],
            [
                "Es el alma encerrada, grita, sonríe, me mira"
            ],
            [
                "Extrañez en su mirada, amargura en sus palabras"
            ],
            [
                "Manos llenas de odio, esplanadas de vísceras"
            ],
            [
                "Presa de mi bestia, dulce calma en mi destierro"
            ],
            [
                "Muerte a mis espaldas, vivo presa del lamento"
            ],
            [
                "Cadáveres bajo la lluvia, explotan las venas"
            ],
            [
                "Abrazado a mis penas, miserias del momento"
            ],
            [
                "Hundo mis pies en el fango, me agarro a tu tristeza"
            ],
            [
                "Arrastro mis cadenas, cada día pesan mas"
            ],
            [
                "Payaso depresivo, arrastra sueños de grandeza"
            ],
            [
                "Gusanos a la carrera, de la mentira descompuesta"
            ],
            [
                "Una vagina entre los dientes, aviva la esperanza"
            ],
            [
                "Hundo mis pies en el fango, me agarro a tu tristeza"
            ]
        ]
    },
    {
        "author": "Fatal Error",
        "title": "Pisando Flores",
        "text": [
            [
                "Corazón inundado de lágrimas, late al compás del miedo"
            ],
            [
                "Juegan a la guerra, caen mentes al suelo"
            ],
            [
                "Niños que pisan las trampas, saltan trozos por el cielo"
            ],
            [
                "Como pisotean las flores, ruge la tierra con furia y odio"
            ],
            [
                "Tiembla el suelo, te invito a jugar conmigo"
            ],
            [
                "Murmurando al oído de una oreja sin cuerpo"
            ],
            [
                "Cae la noche, la sombra reina, sopla el viento"
            ],
            [
                "Las tumbas se cavan solas, la ignorancia es mi castigo"
            ],
            [
                "Cubre de bellas víctimas el suelo, el corazón ya no palpita"
            ],
            [
                "Callar con melancolía, y gritar en tono de reproche"
            ],
            [
                "Soplos de una vida, abandonados en la fría noche"
            ],
            [
                "No se oyen gritos ni suspiros sólo hojas que el viento agita"
            ],
            [
                "Quién le paga una muleta, para apoyarse en la vida"
            ],
            [
                "Cuerpo mutilado en busca de una muerte digna"
            ],
            [
                "Visita de la dama sin avisar, joder espera un poco más"
            ],
            [
                "Me has enseñado a odiar, me has enseñado a odiar"
            ],
            [
                "[ESTRIBILLO]"
            ],
            [
                "Pisando flores"
            ],
            [
                "Pi-suena en mis oídos"
            ],
            [
                "Pisando flores"
            ],
            [
                "Pi-saltan trozos por el cielo"
            ]
        ]
    },
    {
        "author": "Fatal Error",
        "title": "Roto El Silencio",
        "text": [
            [
                "Por fin la luz, aprietan las riendas de la razón"
            ],
            [
                "Nada alrededor, he conocido la locura"
            ],
            [
                "Rojo atardecer, quién guía tus pasos"
            ],
            [
                "Al caer la noche, días de viento gris"
            ],
            [
                "Tiempos de duda, pasaron los días de gloria"
            ],
            [
                "que no logro recordar, todo queda lejos"
            ],
            [
                "Fluye mi sangre, abrazado a mis sueños"
            ],
            [
                "como a un clavo ardiendo, dame tiempo"
            ],
            [
                "Capricho del destino, esclavo de la realidad"
            ],
            [
                "Oídos sordos, preguntas vacías, huir del ruido"
            ],
            [
                "Respuestas necias, sueños perdidos en la oscuridad"
            ],
            [
                "Condenado a escuchar, perdido en el vacío"
            ],
            [
                "[Estribillo]",
                "Roto el silencio, dejo de pensar"
            ],
            [
                "Roto el silencio, rotas las vendas"
            ],
            [
                "Roto el silencio, donde vas tan solo"
            ],
            [
                "Roto el silencio, roto el mensaje"
            ],
            [
                "Roto el silencio, ni un ruido en mi alma"
            ],
            [
                "Roto el silencio, silencio imposible"
            ],
            [
                "Roto el silencio, paso firme"
            ],
            [
                "Roto el silencio, mirada de rabia"
            ],
            [
                "Roto el silencio, la vida viene detrás"
            ],
            [
                "Roto el silencio, déjame en paz"
            ],
            [
                "Roto el silencio, ya no puedo más"
            ],
            [
                "Roto el silencio, mis ojos descansan"
            ]
        ]
    }
]