[
    {
        "author": "Felipe Santos",
        "title": "Olvidarte",
        "text": [
            [
                "Ya nada te importa, ya nada es igual",
                "Llevo cuatro meses sin poder cantar,",
                "Y es que aunque no llame yo si quiero verte,",
                "No he podido yo sacarte de mi mente",
                "Y aun no quiero perderte",
                "Oh wow"
            ],
            [
                "Mientras me castigo con la soledad,",
                "Juegas a vestirte de felicidad,",
                "Y aunque a tus amigas no les digas nada,",
                "Hoy también se ve en tu mirada aunque sigas callada.",
                "Oh wow"
            ],
            [
                "Haré lo necesario para olvidarte,",
                "Aunque me toque cambiar y no se",
                "Nunca más lo que fui ya no me importa igual no volverá,",
                "Haré lo necesario para no pensarte",
                "La vida pasa y tu igual y aunque voy a llorar,",
                "Poco a poco entenderé que nunca volverás",
                "Poco a poco entenderé que nunca volverás."
            ],
            [
                "Pido llorando al cielo un poco de razón",
                "Pido que vuelvas con mi corazón",
                "Entiende si te ofendo que no es mi intención es que",
                "Lo que duele es que te hallas ido",
                "Mas que no tenerte me duele tu olvido",
                "Que sepas que te quiero y es lo único que pido"
            ],
            [
                "Haré lo necesario para olvidarte,",
                "Aunque me toque cambiar y no se",
                "Nunca mas lo que fui ya no me importa igual no volverá,",
                "Haré lo necesario para no pensarte",
                "La vida pasa y tu igual y aunque voy a llorar,",
                "Poco a poco entenderé que nunca volverás",
                "Poco a poco entenderé que nunca volverás."
            ],
            [
                "Se que es tarde y perdón por la hora",
                "No se si escribirte o si te llamo se que no estas sola",
                "Te confieso que ni el ego me dejo cantarte",
                "Ni el tiempo olvidarte"
            ],
            [
                "No es que no te quiera es que ni pude hablarte",
                "Guardo en mi cabeza lo bueno ya me olvide de lo malo",
                "Y aprendí que la tristeza me hace mejor ser humano",
                "Ahora soy un hombre nuevo",
                "Y soy mejor y aunque me prometa olvidarte",
                "Por ti aprendí lo que es amor"
            ],
            [
                "Girasoles, once meses, mis canciones, tus mirada",
                "Yo se que también te acuerda y no es malo eres humana",
                "No te escribo para nada diferente a recordarte.",
                "Y a pesar de los seis meses sin hablar y no mirarte"
            ],
            [
                "Yo te quiero y no para volver,",
                "Te quiero por que parte tuya me a enseñado",
                "Que es amar y que es crecer,",
                "Ya no siento mas y con la mano en el corazón",
                "Se que hoy te vas y"
            ],
            [
                "Poco a poco entenderé que nunca volverá",
                "Poco a poco entenderé que nunca volverá",
                "Poco a poco entenderé que nunca volverá",
                "Oh wow oh wow",
                "Poco a poco entenderé que nunca volverá"
            ]
        ]
    }
]