[
    {
        "author": "Florencia Villagra",
        "title": "Cultura Push-Up",
        "text": [
            [
                "Que no te sorprenda si te digo que no siento amarte con locura. Es suficiente con mostrarte un poco de ternura. Voy a acabar con la historia milenaria de la idiota enamorada del galán: ella se muere de amor mientras él con sus amigos rinden culto a la infidelidad. Y así no da para mas!!! Si no reacciono como esperas es porque los roles se han cambiado. Vas a llamar, no voy a estar. Lo escribirás en tu diario. Dibujarás corazones con mi nombre mientras yo miro el partido en algún bar. Ya te imagino, mi amor, deshojando margaritas preguntando si te voy a llamar... Me fui!!! no da para mas... oh-oh-oh....no da para mas.(bis x3) Cultura Push Up!!! Voy a empeñarme en convencerte para que te entregues todo entero y pases la noche engatusado, enredado en mi juego... Después por arte de magia, yo me esfumo y por semanas no me digno a aparecer... Es humillante, lo sé, pero tienes que entender que ahora tengo en esta mano el poder.... Por fin lo vas a entender!!! oh-oh-oh..no da para mas...(bisx3) Cultura push up!!!"
            ]
        ]
    },
    {
        "author": "Florencia Villagra",
        "title": "Instrucciones Para Usurparte",
        "text": [
            [
                "Comienzo por los ojos",
                "disparo una mirada",
                "me grabo en tu retina y empiezan a ceder",
                "tus pupilas distraídas empapadas de mi imagen",
                "te robo esa lágrima y no quiere caer uh uh uh uh, uh uh uh uh…",
                "Me cuelo en tus oídos y siembro un poema",
                "la dosis de dulzura y un tono_sutil",
                "Mi voz ondulante se instala en tu cabeza",
                "y te digo solamente lo que quieres oír…"
            ],
            [
                "Seré la tónica en tus acordes",
                "la poetiza de tus versos",
                "seré la musa que te inspire",
                "la emperatriz de tu universo…",
                "Aprenderás de mi silencio",
                "y entenderás si desvarió",
                "y adormecido en mi regazo",
                "respiraras lo que respiro…"
            ],
            [
                "Me subo a mis manos",
                "lanzo otro ataque",
                "tu piel es la victima en esta ocasión",
                "El roce preciso, caricia perfecta",
                "mi próximo blanco es tu corazón… uh uh uh uh, uh uh uh uh…",
                "Me paro en tu pecho, y clavo mi bandera",
                "tedeclaro mío en nombre del amor",
                "Levanto la copa y brindo con migo",
                "bajo las armas y apago el motor…"
            ],
            [
                "Coro (bis)"
            ]
        ]
    }
]