[
    {
        "author": "Fuertes Convicciones",
        "title": "Ahora Es Cuando",
        "text": [
            [
                "Ésta es mi decisión, mi forma de contrarrestar el dolor, que veo en las calles cuando miro a mí alrededor. No ser tu juez ni juzgar tu acción es mi propia decisión / Pensar antes de actuar caminos correctos sin manos marcar / Juventud que decae en drogas y alcohol no existen los principios, la moral se perdió. La ciudad está muriendo a nuestro alrededor, hardcore, siempre adelante buscando algo mejor. / Siempre adelante, buscando algo mejor, Siempre adelante por un mañana mejor / Estamos cambiando esta realidad abriendo caminos para mejorar, mentes abiertas libres de drogas, mentes dispuestas con voluntad. Ésta ha sido mi dedición no ser tu juez, ni juzgar tu adicción, estamos cambiando esta realidad abriendo caminos para mejorar; Ahora es cuando hay que reaccionar es tu momento de mejorar, mi mano esta aquí y siempre estará dispuesto a ayudarte a superar"
            ]
        ]
    },
    {
        "author": "Fuertes Convicciones",
        "title": "Caminos",
        "text": [
            [
                "Veo sufrimiento a mi alrededor, Vidas que consume el dolor, caminos que llevan al mismo final / No apoyaremos tu forma de actuar / Falsos caminos de infelicidad, falsas verdades vacía realidad, no entregare mi sueños y verdad a un mundo de engaños que sólo me destruirá / y ahora sé que mantengo firmes mis principios / Siguiendo mi propio camino no palabras que me han herido llevar / a sustancias que destruyen indignan mi vida y mi forma de actuar / cabeza arriba el tiempo ha pasado manteniendo firme mi convicción, haz cavado tu propia tumba en tierras de incertidumbre y dolor / Vivir para luchar contra los demás es una forma de hacerme respetar, mi propia decisión fue tomada tiempo atrás caminos de lucha verdad y lealtad, vivir para luchar contra los demás no es una forma de hacerme respetar / mi propia decisión fue tomada tiempo atrás / caminos de lucha verdad y lealtad / decisiones correctas debemos tomar ante algunos actos no hay marcha atrás, sólo tu el destino puedes cambiar por ti nadie decide tu forma de actuar"
            ]
        ]
    },
    {
        "author": "Fuertes Convicciones",
        "title": "Errores",
        "text": [
            [
                "Demasiados errores van siendo la causa de tanto dolor, dejando esto en el pasado busco ahora algo mejor / comenzaré / Firme y sin miedo / Dispuesto a morir / Lograr lo que quiero / Siempre estaré atado / a mis sueños nada nos detiene por que estamos siempre / Unidos / en nuestra lucha con un sentimiento desde el corazón, las cadenas vamos rompiendo siempre en busca de algo mejor, peores sucesos se han ido esto la excepción sin duda no será, lo que de nuevo nos detenga, ahora vemos mas allá / Nada cambiará la forma de actuar el carácter formado permanecerá, manteniéndome fiel a mi convicción el pasado al pasado el juego terminó / Demasiados errores que fueron la causa de no progresar, hoy los puentes se quemaron no existe marcha atrás, Demasiados errores que fueron la causa de hoy ser mejor, los problemas se superaron con toda satisfacción, he superado peores esto la excepción sin duda nunca fue, Lo que de nuevo nos detenga fuertes somos otra vez"
            ]
        ]
    },
    {
        "author": "Fuertes Convicciones",
        "title": "Sin Fronteras",
        "text": [
            [
                "Vallas donde vallas solo nunca estas llevas la bandera de fuerza y lealtad muchos comparten tu forma de actuar mostrando que el hardcore es una lucha real / Sin fronteras / unidos contra la injusticia social / Sin fronteras / respetando nuestra forma de pensar, buscamos un cambio a nuestro alrededor todos queremos un país mejor acabando con los males de la sociedad estando divididos no nos oirán. Vayas donde vayas solo nunca estas llevas la bandera de fuerza y lealtad, muchos comparten tu forma de actuar mostrando que el hardcore es una lucha real / No importa en que ciudad decidiste luchar, no conformarte a la presión estatal, un movimiento en las calles nos unió, más que una hermandad una escena hardcore de verdad el despertar, a esta realidad oponiéndonos al juego de control de la verdad"
            ]
        ]
    },
    {
        "author": "Fuertes Convicciones",
        "title": "Vida Material",
        "text": [
            [
                "Una vida material no te libera, mucha gente insegura aforrándose a ellas, hablando de cosas que nunca sintieron llenan su boca de falsos pensamientos / Mi interior no se mide por mi posición social o económica a mi alrededor, otra vez me has vuelto de nuevo a juzgar siempre menospreciando creyéndote más / Mi interior no se mide por mi posición social o económica a mi alrededor, Otra vez me has vuelto a de nuevo a juzgar siempre menospreciando a los demás / En tu mano / tantas mentiras / Tu propia identidad / Sólo aparentar / ¿Tus problemas eso acaso crees solucionará?. ¿Por qué para ver siempre arriba tu ser, tienes que ver primero a otras caer? ¿Por qué para actuar nunca puedes pensar que todos en tu vida irán y vendrán?"
            ]
        ]
    }
]