[
    {
        "author": "Geronación",
        "title": "Fonky Brainstorming",
        "text": [
            [
                "Doctor, ahí van cosas de mí que nunca le dije..."
            ],
            [
                "Buf, últimamente, doctor, me aborda la obsesión",
                "De que no estoy hecho para encajar en ningún sitio",
                "Es más, me siento incómodo hablando con usted",
                "Retortijones en las tripas, seguro en mi cerebro falta litio",
                "Voy como un epiléptico cuando veo mucha gente, y no se porqué",
                "Sufro lo que los expertos llaman \"desorden del estrés postraumático\"",
                "Procuro caer simpático pero los amigos no me duran mas de un año",
                "Y esto es sintomático, en más de una ocasión deseé",
                "Una escopeta, un teleobjetivo y un ático",
                "Intento evadirme metiéndole pollazos a mi mujer para tranquilizarme",
                "- bueno, en este caso no se queja y se deja hacer -",
                "Ver lo que no quiero ver me asusta",
                "Ver convertir ríos y montañas en dinero no me gusta",
                "Ayer escupí a esa fulana que llevaba un abrigo de foca",
                "Su puta madre... Pensé, \"mi reino por un bazoka\"",
                "Me caliento como un termo, cuando salgo al mundo externo",
                "Doctor, por favor, ¿puede ayudarme? ¿estoy enfermo?"
            ],
            [
                "Intente encajar en un mundo en donde absolutamente nada encaja",
                "Imposible! Como meter toda mi creatividad en una caja",
                "Lo que hago es alejarme de vosotros cada día",
                "Si yo tuviese 15 tacos lo llamarían rebeldía",
                "¿Vale la pena creer en nobles causas como el Hip Hop?",
                "Vaya, la respuesta me la dio Forrest Whitaker interpretando a Ghost Dog",
                "Así da gusto que se te caguen las palomas encima",
                "Lo demás es superfluo, como mearme en la cocina y cosas así",
                "No apuestes nunca un duro por un tipo que no apuesta un duro por los humanos",
                "Y ama los funerales donde tíos en corbata rezan a dios",
                "Quiero morir abatido a tiros mientras los ametrallaba en un Mc Donalds",
                "Te recito una canción. Soy un hijo de puta...",
                "Capaz de estar dos días sin comer cuando llevo a cabo una idea cojonuda",
                "Así encuentro la paz interior como Buda",
                "Puedo botar de contento si Doble H me cita en un tema",
                "Y reír por no llorar si repite mandato Josema (Aznar)",
                "Jamás, sé que a políticos no interesa que el pueblo sepa de política",
                "Así que no me meteré más en sus asuntos",
                "Atrás quedó Filesa y cagadas más gordas que las de Nostradamus",
                "Y esos proyectos de colonización, ¿con la pasta a quién pagamos?"
            ],
            [
                "-Buf, tú estás mal chaval...",
                "Doctor, sufro de brainstorming"
            ],
            [
                "Viajé a través de la desesperación y traje noticias frescas:",
                "No estoy solo. ¡Bien! -El nene es tonto-",
                "La neurología atomoclínica constatan otros casos también",
                "¡Hey, hey, hey! ¡mi gente",
                "La revolución no esta en la calle sino en la mente",
                "Doctor, destruiré el sistema conozco la estrategia",
                "Guardo los planos escondidos junto a mis revistas de coprofagia",
                "Sé que puedo hacerlo, sé que debo hacerlo",
                "Fui escogido por los dioses sin comerlo ni beberlo",
                "Te juro que me duele la cabeza de tanto pensar, es como un collage",
                "Voy medio empanao, por eso nunca necesité el hash",
                "Sueño con tener un hijo igualito a C3PO -fuera bromas-",
                "Noble, encantador y que hable un millón de idiomas",
                "Viviremos en Villa Funk y el Sol nos dará su luz",
                "Un cartelito en la entrada pondrá",
                "Misma Nación Bajo Un Mismo Groove",
                "Se inaugurará la estatua a James Brown",
                "La primera y más auténtica de Underground",
                "Mataremos cazadores que persigan jabalís",
                "Brindaremos sobre sus tumbas con champange, tambores, y Mc's",
                "Quiero plantar patatas disfrazado de Drag Queen",
                "Y por las noches echarme risas con chistes macabros a Jesulín (el torero)"
            ],
            [
                "-Buf, tú estás mal chaval",
                "Doctor, sufro de brainstorming"
            ],
            [
                "Vivo entre pistas de Basquet y conferencias pa' salvar ballenas",
                "Haciendo Rap ahogo mis penas, mis temas",
                "Los de siempre cambiando el enfoque en cada toque de Beat",
                "Levantarse de la cama es empezar un videoclip",
                "Hoy sesión de psicólogo -ahí ahí- Fin de semana, micrófono",
                "Por la noche todos, Gran Hermano, yo frente a un papel, monólogo",
                "Mimo mi coco como toyacos miman sus bambas",
                "En ambas bandas de las Ramblas. ¿Quién da más?",
                "Amor material, billetes que son grilletes",
                "Perdiendo el culo por el fajo, cambiando amigos por Donettes",
                "Somos lo que hacemos, así que no te quejes si no hacemos nada",
                "Follar y tener hijos, apretados como sardinas enlatadas",
                "El banco controla tu cuenta corriente, Hacienda sigue tus pasos",
                "Así que dejaremos el control del estéreo y de la pareja en según que casos",
                "Farda al vecino y educa a tu hijo pa' lo que sea",
                "Como cortar un bosque de robles y convertirlos en sillas del Ikea",
                "Que no está el mundo como para echar cohetes al aire, doctor",
                "Rezemos en misa o tiremos de la VISA y compremos amor:",
                "¡Tres por dos, y sólo hasta fin de mes",
                "Después vacaciones en Australia y que los koalas se repartan mi estrés"
            ],
            [
                "-Buf, tú estás mal chaval...",
                "Doctor, sufro de brainstorming"
            ],
            [
                "Mierda se psicólogo, dime cuanto de debo, va..."
            ]
        ]
    },
    {
        "author": "Geronación",
        "title": "Hay Crisis",
        "text": [
            [
                "La mayoría de las guerras están propiciadas por los países del Norte",
                "con el objetivo de controlar las materias primas de los países del Sur.",
                "Manos Unidas: si quieres la paz rechaza la violencia"
            ],
            [
                "Hay crisis... políticos no hablan del asunto...",
                "Hay crisis... pues cuéntaselo a quien le importe...",
                "Hay crisis... semilla transgénica, peste porcina...",
                "Hay crisis... de hambre se mueren cada segundo..."
            ],
            [
                "Hay crisis... se agota el petróleo, el dinero escasea,",
                "la lluvia cae más ácida, llegan negras las mareas.",
                "IKEA mató otro bosque, un idealista saltó al tren.",
                "Mis zapatillas costaron la vida de un niño en Corea.",
                "Lea, lea. Recortes en sanidad, pensiones y educación,",
                "imágenes de impacto a las tres nos clavarán en el sillón.",
                "La guerra en bolsa cotiza",
                "y quien gritó paz en Praga o Niza se llevó una paliza.",
                "Ricos se hacen más ricos a golpe de pico del pobre.",
                "La Tierra se estremece, no hay cobre.",
                "En sudamérica no tienes ni voto ni voz,",
                "en Taiwan fabrican chips por un plato de arroz.",
                "Amanece un nuevo día un dolar más caro,",
                "falta trabajo y sobra gente, por eso se inventó el paro.",
                "Las penas se ahogan con vino o con la soga cuelgan de un pino.",
                "Hay sangre más que en films de Tarantino."
            ],
            [
                "Hay crisis... en Sudán hay oferta de niños, mamás, gangas.",
                "Cotizan manos pequeñas, cotizan nalgas.",
                "En burdeles son plata (pero él sabe dio la pata).",
                "Ahora es más difícil vender el fusil del niño que mata,",
                "nene caca, carne de vaca que toque humano hizo loca.",
                "Qué toca ahora ¡Qué! ¡Qué! ¡Qué!",
                "Nadie saca algo privado antaño, ahora deporte en grupo.",
                "Reíros porque ahora somos tres, tú, yo y el virus.",
                "Barcos noruegos e hijos de puta de ojos rasgados del Sol Naciente",
                "hacen que cetáceos estén sentenciados.",
                "Occidente, poder igual a población senil",
                "y qué importa si todos morimos un poco en Chernóbil.",
                "Comida rápida, desnutrición lenta,",
                "cuerpos a la carta, drogas de diseño, todo en venta.",
                "Hambre que mata esperanzas, muerte que alimenta bolsillos,",
                "demasiados casquillos, prepara los nudillos porque..."
            ],
            [
                "Hay crisis, ¿lo notas quién te dicta las bases?",
                "Banco Mundial, G8 nos usa y tú lo sabes.",
                "Si globalización es el sinónimo de liberar",
                "¿por qué Góteborg, Barna o Génova parecían estallar?",
                "Y Alcatraz ya no existe pero las cárceles están llenas",
                "de presos políticos que siguen cumpliendo sus condenas.",
                "¿Que la pena de muerte ya no te parece tan mal?",
                "Dile a un Pantera quién es Mumia Abu-Jamal.",
                "Jamás habrá justicia para el anciano de Pinochet,",
                "la Ley del Talión seguro lo haría desaparecer.",
                "Los deportistas ya no chutan sin su chute de nandrolona,",
                "España potencia mundial en minas anti persona.",
                "Los profesores se manifiestan por alumnos matones,",
                "los alumnos protestan por estudiar en barracones,",
                "los pilotos de aviones quieren cobrar más millones,",
                "el sida sigue y El Vaticano prohíbe los condones.",
                "No te excuses, no, por tus dosis de MacDonals,",
                "esa mierda de comida, ¿aún no te sabe a excavadora?",
                "No te excuses, no, por tus dosis de Nike's nuevas,",
                "yo también soy débil, habiendo crisis ¿cómo lo llevas?"
            ],
            [
                "Hay crisis... políticos no hablan del asunto...",
                "Hay crisis... pues cuéntaselo a quien le importe...",
                "Hay crisis... semilla transgénica, peste porcina...",
                "Hay crisis... de hambre mueren cada segundo..."
            ]
        ]
    },
    {
        "author": "Geronación",
        "title": "Terapia de Grupo",
        "text": [
            [
                "Pongo a gerona en el mapa, de eso me ocupo",
                "Mi rap pa ti y pa tu pandilla como terapia de grupo",
                "Te estimula, mi voz lo estipula",
                "Hip hop hondo en españa rula!!!",
                "Pongo a gerona en el mapa, de eso me ocupo",
                "Mi rap pa ti y pa tu pandilla como terapia de grupo",
                "Te estimula, mi voz lo estipula",
                "Hip hop hondo en españa rula!!!"
            ],
            [
                "Como si ETA me hubiese mandao una bomba en un paquete...",
                "BOOM! Así estalló el HipHop en mi cara a los diecisiete;",
                "En cuatro dias el instituto eché a perder,",
                "Fui la viva imagen de cualquier bboy amateur.",
                "Ahora, no sigo el curso ordinario de la vida cotidiana,",
                "De entrada me he hecho un hueco guapo en el panorama.",
                "Tomo relevo al pop y al rock con mi actitud,",
                "Yendo de bloque en bloque y de club a club."
            ],
            [
                "Yo ahora no fardo de ropa, ni busco farlopa,",
                "Sólo aúpo al grupo de la capa que arropa,",
                "Mamá un consejo: Geronación en mi sopa,",
                "Quiero ser gran Mc, mejor persona, sona,",
                "Es lo que suena, aquí en Girona,",
                "La pana buena y Urbano suena así,",
                "Cantó cómo hablo, claro siempre acento castellano,",
                "No me suenas si no suenas como en mi barrio",
                "No lleno estadios, no salgo en la radio,",
                "Más, no hay niñas que escriban mi nombre en sus diarios.",
                "Veo bboys distantes con cara de rudos,",
                "Veo Mc's arremangaos o fumando puros.",
                "Será que fumar habanos, es apoyar al pueblo cubano",
                "Pero yo lo que veo es MTV el rollo americano,",
                "Fiel, fiel como el maestro a su librillo,",
                "Mal, no soy el jefe ni tú el pardillo,",
                "Ahora alzo la voz como la montaña al castillo",
                "Y desde chiquillo talo rimas con las que astillo."
            ],
            [
                "Pongo a gerona en el mapa, de eso me ocupo",
                "Mi rap pa ti y pa tu pandilla como terapia de grupo",
                "Te estimula, mi voz lo estipula",
                "Hip hop hondo en españa rula!!!",
                "Pongo a gerona en el mapa, de eso me ocupo",
                "Mi rap pa ti y pa tu pandilla como terapia de grupo",
                "Te estimula, mi voz lo estipula",
                "Hip hop hondo en españa rula!!!"
            ],
            [
                "Tuve claro en mis inicios, éxito igual a sacrificio",
                "Beneficios",
                "Llegan con maestria en oficio",
                "De mientras atizo con verbal pendoneo, lirico escarceo",
                "Meneo como llamas en Liceo",
                "Como C.E.O. del mio ce-re-bro",
                "Activo resortes cambiar reglas en el juego",
                "Oh, oh, pongo el dedo en la llaga, y juego al rasca-rasca",
                "Antes eran 8, y ahora con 1 basta",
                "Para sentir verguenza ajena de mc's",
                "Obstinados en formar parte de la realidad de la srta. Pepis",
                "Echemos confeti en este carnaval",
                "De mc's millonarios y cubatas de agua mineral",
                "Ex-gangsters fomentan en USA, ostentación",
                "Pido para España, en cuanto a ideas, autodeterminación",
                "Y no una cómica función para este arte",
                "Vamos a ver... stop... punto y aparte!!!",
                "Haz lo que debas, buen titulo para la película",
                "Haz de cada función, obra maestra ...no una clonación",
                "Luces, cámara, acción! actitud real, no ficción",
                "Ante todo autenticidad, nunca imitación ...evolución",
                "Cuando vés qué tienes delante?, ¿maestro, o farsante?",
                "Tú decides para que estás en esto",
                "Busca respuestas, preguntas, mastícalas y escúpelas juntas",
                "E incordia mientras puedas... te apuntas?"
            ],
            [
                "Pongo a gerona en el mapa, de eso me ocupo",
                "Mi rap pa ti y pa tu pandilla como terapia de grupo",
                "Te estimula, mi voz lo estipula",
                "Hip hop hondo en españa rula!!!",
                "Pongo a gerona en el mapa, de eso me ocupo",
                "Mi rap pa ti y pa tu pandilla como terapia de grupo",
                "Te estimula, mi voz lo estipula",
                "Hip hop hondo en españa rula!!!"
            ],
            [
                "Pon el cassette, exprime mi jugo y calma tu sed,",
                "Sube mis raps a tope, esparce nuestros flows por internet,",
                "Y que se sepa, que ni hablando de petas ni escopetas...",
                "Geronación encasilló mas de mil maketas.",
                "Aunque en Girona van diciendo que ya no valgo... (oh, oh!)",
                "Agarro el micro y los pongo a caldo.",
                "A ver; ¿Quién te abrió la puerta con su esfuerzo y sudor?",
                "Y pal que vaya de maestrillo... ¿Quién fue tu tutor?",
                "Curo el estrés y la apatía,...(scraaaatch!)...este es Soyez",
                "Que a mas de uno ya le gustaría.",
                "Hace mix mientras en el paro se amontonan guitarristas,",
                "Nos falta personal en los technics.",
                "Tengo un estilo sencillo pero eficaz, muchos te hablan de sus rimas...",
                "...el Metro de paz.",
                "Mientras, en Francia triunfas si eres bueno o si das miedo,",
                "Prefiero ganarme a la peña usando el primer criterio.",
                "Aquí en España donde el rap es una guasa,",
                "Chavales suben a la tarima como \"Pedro por su casa\",",
                "Profanando el territorio los ves;",
                "Pasaron 5 años antes de yo probarlo por primera vez!"
            ]
        ]
    }
]