[
    {
        "author": "Giorgia",
        "title": "Cómo Sabré",
        "text": [
            [
                "Cómo sabré, qué clase de hombre eres tú, cómo sabré adivinar, qué fantasía quérras.",
                "Lo descubriré dentro de tu corazón, me emocionaré, con tu silencio, siempre amor.",
                "cómo sabré, maravillarte después, su estas allí y no sé, qué quieres tú de mi.",
                "cómo sabré, sí tus ojos brillarán, te hipnotizaré, con la mirada sin hablar.",
                "En este mar de completa soledad, por qué no nadas junto a mí.",
                "cómo sabré, hacerte mío, nadie lo puede saber.",
                "cómo sabré, sí eres mío, ahora no lo sé.",
                "Tengo qué poner, toda el alma y la pondré cuánta vida, amor, qué viveremos.",
                "cómo sabré.",
                "Quiero qué tu cuerpo y mi cuerpo, sé confundan de piel.",
                "Quiero qué aparezca una estrella cada instante qué estés.",
                "Cuanto amor tendré, qué de amor estallaré, cuánta vida amor, qué viveremos, yo, contigo, cómo sabré."
            ]
        ]
    },
    {
        "author": "Giorgia",
        "title": "De Vacaciones Tú Y Yo",
        "text": [
            [
                "Qué distinta esta mañana",
                "tu y el sol llenándome la cama dile adiós a la rutina",
                "vamos a dejair atrás la ciùdad no digas qué no",
                "qué hay un tren qué espera en la estación",
                "y mil mapas hay por descubrir",
                "y el verano sé cuela en el córazon",
                "hoy sólo quiero escaparme de vacaciones tú y yo",
                "sin poner límite al amor hay tanta magia en este día",
                "hoy sólo quiero escaparme de vacaciones tú y yo",
                "sin poner límite al amor",
                "cómo dos locos sin medida sí vámonos",
                "tu conmigo y yo contigo",
                "y el deseo el único testigo no necesitamos nada",
                "nos llevamos quésta nuestra pasión no digas qué no",
                "todo gira a nuestro alrededor",
                "madrugadas con vistas al mar",
                "y el verano es el dueño del córazon",
                "hoy sólo quiero escaparme de vacaciones tú y yo",
                "sin poner límite al amor",
                "hay tanta magia en este día sí vámonos",
                "y el calendario sé detendrá un sábado de abril",
                "habrá una fiesta qué celebrar sí tu me dices qué sí",
                "hoy sólo quiero escaparme de vacaciones tú y yo",
                "sin poner límite al amor",
                "hay tanta magia en este día",
                "si, vámonos hmm dara dara..."
            ]
        ]
    },
    {
        "author": "Giorgia",
        "title": "Después",
        "text": [
            [
                "Después, después, después sera cómo morirse, caerse y no llegar jamás, después sera, después sera, cómo quemarse sí el infierno te aprisona, y sí te llamo amor tu no te rias, sí te llamo amor,",
                "Después, después, después sera cómo morirse, la noche que que no pasa mas, después sera, después sera, cómo perderse, en un bosche que no acaba, y sí te llamo amor tu no te rias, sí te llamo amor,",
                "Amor que nunca vuela, que te da en la cara y no te besa amor que sé cuestiona te hace respirar y te aprisona.",
                "Después, después te olvidará y te dejàra, después, después la noche que no pasa mas, la noche que, que no pasa mas.",
                "Después, después, después sera devanecerse, cómo el tiempo que, que olvidaste ya, después sera, después sera, cómo morirse, sí te vas sé va la vida, y sí te llamo amor tu no te rìas, sí te llamo amor.",
                "quemarse sí el infierno te aprisona, y sí te llamo amor tu no te rias, sí te llamo amor.",
                "Amor que nunca vuela, que te da en la cara y no te besa, amor que sé cuestiona, amor que sé desdobla, te hace respirar y te emociona y después, después te, olvidará y te dejàra, después, después te olvidará después, después la noche que no pasa mas, la noche que no pasa mas.",
                "Después, después, después sera cómo morirse, la noche que no pasa mas."
            ]
        ]
    },
    {
        "author": "Giorgia",
        "title": "Dime Dónde Estás",
        "text": [
            [
                "Dime dónde estás",
                "justo en este momento,",
                "ahora qué ya se",
                "expresar lo qué siento.",
                "Yo te buscaré día tras día caminando",
                "Te deseo aquí tanto.",
                "Y cuando el sol sé asome verás que cambiará.",
                "Mientras la ciùdad sé mueve",
                "me quédo un poco mas",
                "a preguntarme sí es pecado",
                "abandonarse o no",
                "pues de esta forma nunca he amado.",
                "Así no he amado, no.",
                "Dime dónde estás, dime dónde estás. Hay tanta gente.",
                "Yo te quiero aquí entre mi cosas de siempre.",
                "I want you. I want you.",
                "Dime dónde estás.",
                "I want you. I want you.",
                "Quién sabe, quizás has pensado en mi un poco.",
                "O es sólo un pensamiento ciego",
                "qué me destruye el alma.",
                "Quizás has pensado en mi un poco.",
                "Dime dónde estás",
                "porqué quiero amar tu mundo.",
                "Mil horas estaré",
                "esperando este Sueño"
            ]
        ]
    },
    {
        "author": "Giorgia",
        "title": "Sueño Latino",
        "text": [
            [
                "I want to be your diréction",
                "between the moon and the stars",
                "I'll be your constellation",
                "no matter where you are",
                "En esta noche quiero un sueño latino",
                "para encotrarte y decirte qué no te dejàré",
                "en esta noche quiero un sueño latino",
                "para encontrarte y decirte qué no te dejàré",
                "no te dejàré",
                "I want to be your inspiration",
                "I'll be your guidin' light",
                "could be this time we find the right intention",
                "our dreams come true tonight",
                "En esta noche quiero un sueño latino",
                "para encontrarte y decirte qué no te dejàré",
                "en esta noche quiero un sueño latino",
                "para encontrarte y decirte qué no te dejàré",
                "sueño latino, sueño latino",
                "En esta noche quiero un sueño latino",
                "para encontrarte y decirte qué no te dejàré",
                "en esta noche quiero un sueño latino",
                "para encontrarte y decirte qué no te dejàré",
                "sueño latino, sueño latino",
                "I want to be your diréction",
                "between the moon and the stars",
                "I'll be your constellation",
                "no matter where you are",
                "I want to be your inspiration",
                "I'll be your guidin' light mm",
                "could be this time we find the right intention",
                "our dreams come true tonight",
                "sueño latino..."
            ]
        ]
    },
    {
        "author": "Giorgia",
        "title": "Un Amor De Fábula",
        "text": [
            [
                "Hoy la noche nos espera",
                "sobre mi piel esa mirada me quéma",
                "mi carmín es atrevido",
                "porqué no pruebas a ver sí te sonrío",
                "nunca falto sí me llamas",
                "pero no sé qué es lo qué piensas de mi",
                "Mira qué no soy una bámbola",
                "yo siempre me juego algún pedazo del corazón",
                "Sueño con un amor de fábula",
                "mezela de ternura y pasión",
                "No me gusta ser la nena",
                "qué sé pasea para qué sé la vea",
                "tengo tanto qué entregarte",
                "no soy la chica qué esta en tu escaparate",
                "Mira qué no soy una bámbola",
                "yo siempre me juego algún pedazo del corazón",
                "Sueño con un amor de fábula",
                "mezela de ternura y pasión"
            ],
            [
                "Si buscas sentimientos dulce me encontraras",
                "yo no soy sólo cualquier mujer todo es azúcar bajo mi piel",
                "mira, qué sí con tus besos no rozas mi alma",
                "es qué algo nos falta o era todo una fábula."
            ],
            [
                "Mira, qué no soy una bámbola",
                "yo siempre me juego algún pedazo del corazón",
                "Sueño con un amor de fábula mezela de ternura y pasión",
                "Y tengo tanto qué entregarte",
                "yo no seré, yo no seré, tu chica de escaparate",
                "y tengo tanto qué entregarte,",
                "yo no seré, tu chica de escaparate"
            ]
        ]
    },
    {
        "author": "Giorgia",
        "title": "Una Hora Sola Te Querré",
        "text": [
            [
                "Yo no he sabido olvidar. Daria por tí toda mi vida.",
                "Hay cosas qué tu ni sabrás."
            ],
            [
                "Dame una hora y te amaré. Yo no he sabido olvidar.",
                "Y hasta en mis besos te diré qué siento hoy por tí ."
            ],
            [
                "Una hora sola te querré. Hay cosas qué tu ni sabrás.",
                "Yo en esa hora entregaré toda mi vida a tí .",
                "Yo no veo el mundo cuando tu no estas.",
                "Veo sólo tu mirar.",
                "Mas sí no me quieres no sé qué sera",
                "la vida mía sin tí ."
            ],
            [
                "Una Hora sola te querré.",
                "Yo no he sabido olvidar.",
                "En esa hora entregaré Toda mi vida a tie"
            ]
        ]
    }
]