[
    {
        "author": "Golden Ganga",
        "title": "A Lo Mejor",
        "text": [
            [
                "El silencio de esta noche es abrumante.",
                "Doloroso me resulta recordarte.",
                "Cuando te fuiste me arrancaste y me alejaste,",
                "de tu sol, de tu calor.",
                "Y pregúntaselo a dios, él me oyó.",
                "Cuántas veces confesé, le hablé de ti amor;",
                "de toda la falta que haces y los planes que deshaces."
            ],
            [
                "Tan sólo quería explicarte, que a lo mejor...",
                "Ésta no es la mejor excusa",
                "para llamar de madrugada,",
                "pero quería escuchar tu voz.",
                "Que a lo mejor... estoy fallando a mi palabra;",
                "de no buscarte nunca, nunca.",
                "Pero es que no podía dormir."
            ],
            [
                "Y es que me la paso pensando en ti;",
                "en tu mirada, en tu sonrisa.",
                "En tu manera tan distinta de hacerme reír.",
                "Ooh si tú estuvieras aquí, todo sería tan feliz.",
                "El mejor motivo pa reír y parar de sufrir",
                "es tenerte junto a mí."
            ],
            [
                "O a lo mejor, se me subieron las copas.",
                "Pero entre copa y copa el sentimiento aflora",
                "y tu recuerdo crece hora con hora.",
                "Y de una explicación, llegó la hora."
            ],
            [
                "El seguir el latido de un corazón",
                "envuelto en una pasión,",
                "es la mejor justificación",
                "de dar todo por amar,",
                "llorar, reír y perdonar.",
                "Sin ningún remordimiento,",
                "acordando el bello momento de entregar."
            ],
            [
                "No hay nada como una mirada enamorada,",
                "mirando en lo profundo de tus ojos",
                "contemplando nada, anonadada.",
                "Pensando en todo y calculando el modo",
                "de cómo con amor sobrellevar esta vida terrenal,",
                "haciendo caso omiso del aspecto material.",
                "Libre de odiar.",
                "Interpretando pensamientos,",
                "haciendo exposiciones de los bellos sentimientos."
            ],
            [
                "Cómo recuerdo yo aquellos momentos,",
                "que ahora son sólo una visión del pasado hacia la vida mía.",
                "Te sentía tan mía, pero tu corazón a otro pertenecía.",
                "Y no quiero ni pensar en que daría."
            ],
            [
                "Hasta la vida mía yo podría ofrecerte,",
                "te bajaría una estrella para convencerte,",
                "te escribiría una poesía todas las noches para enamorarte.",
                "Sería honesto y sincero para no enfadarte,",
                "sólo quererte, comprenderte y respetarte.",
                "Y por qué no? Hasta pelearte,",
                "para así, tener que reconciliarte.",
                "Y darme a la dulce tarea de volver a enamorarte."
            ],
            [
                "Espero no hartarte, pero es que tan sólo con mirarte y besarte",
                "provocaste todo este arte que suena a cursilería.",
                "Pero quién diría que con todo este amor que yo siento",
                "no podría cumplir mi promesa.",
                "Yo sólo llamé para poner mis cartas sobre la mesa",
                "y confesarte ésto, a ver si así el dolor cesa."
            ],
            [
                "O a lo mejor... tengo que cambiar mi ambición,",
                "y no hacerle caso al corazón.",
                "Será mejor decir adiós..."
            ]
        ]
    },
    {
        "author": "Golden Ganga",
        "title": "Aire",
        "text": [
            [
                "Muy buenos dias señorita regadera, permiteme que te cuente qe hoy tengo una cita de amor, asi que avienta el agua pronto por favor, no quiero llegar tarde, para por lo menos parecer puntual con ella.. Huy!! esque si la vieras!! ella es una showdiga., que ya salgo a la calle y todo se ve muy bien, y me digo ella quiere algo encerio man, y me hace tan feliz qe me regale una sonrrisa, qe aterrisa sobre cuelquiera qe se atraviese en mi prisa, yo sigo mi camino con urgencia ami no me importa nada porque todo lo qe quiero es verla, y como pasa lento el tiempo, y todo lo que qiero es verla."
            ],
            [
                "Y pedaliendo en mi rila yo solo siento el aire, y me recuerde el aroma de su cuello qe sentimiento tan bello."
            ],
            [
                "Quiero sentir el aire, qe me recuerde el aroma de su cuello, qe sentimiento tan bello."
            ],
            [
                "Y ella me quiere a mi, en sus ojos lo vi ayer lo descubri. Ella me quiere a mi, en sus ojos lo vi, ayer lo descuiora que te tengo frente a frente me da tanto gusto que nos mire la gente, porqe te tengo qe decir, qe desde qe te conoci me la paso alucinando con alucinarte como me alucinas. Huy!! te imaginas!! te ofresco un amor serio pero divertido, yo no vine aqi por uno, si tu qieres yo te llevo en los diablitos de mi bisi hasta tu casa, para ver qe pasa, quien qita le apuntamos los primeros besitos a nuestra cita, mamasita!"
            ],
            [
                "Ayudame a sentir el aire, qe me recuerde el aroma de tu cuello, qe sentimiento tan bello. Quiero sentir el aire, que me recuerde el aroma de tu cuello, qe sentimiento tan bello!"
            ],
            [
                "Ella me quiere a mi, en sus ojos lo vi, ayer lo descubri. Ella me quiere a mi, en sus ojos lo vi, ayer lo descubri."
            ]
        ]
    }
]