[
    {
        "author": "Hugo Mejia Borja",
        "title": "300.14",
        "text": [
            [
                "Y mientras la noche cae",
                "sobre esta extraña ciudad,",
                "ella se mira otra vez",
                "y sabe que hora ya es."
            ],
            [
                "Las sombras cubren su rostro,",
                "su alma trata de entrar,",
                "la puerta se abre,",
                "ya esta aqui! Te va a encontrar."
            ],
            [
                "Y tu corres y tu vuelas",
                "tratando de safar,",
                "pero a donde quiera que llegas",
                "ella te va a acorralar."
            ]
        ]
    },
    {
        "author": "Hugo Mejia Borja",
        "title": "Aire De Octubre",
        "text": [
            [
                "Aire silencioso que estremeces lentamente mi cuerpo,",
                "Aire cauteloso como quien sabe algo y lo cuida celoso,",
                "Dime que es lo que sabes, dime pues tu secreto",
                "¿Que estas esperando?",
                "Algo que de esperanza y vida",
                "si, vida a la vida que ya no aguanto!"
            ],
            [
                "Dime tu si heriste la esperanza en esta fallida busqueda y espera de la persona perdida,",
                "Cansado y defraudado y lleno de heridas",
                "asi es como siento que me a tratado la vida."
            ],
            [
                "Es como si anunciaras algo romanticamente,",
                "¿O es que te a hecho efecto el otoño?"
            ]
        ]
    },
    {
        "author": "Hugo Mejia Borja",
        "title": "Buscando Rojo",
        "text": [
            [
                "Es en noches como esta que la soledad me arresta,",
                "agua brilla en mis pupilas y mi bomba ya no suena,",
                "viajo bajo las estrellas pero sin mover mis piernas,",
                "me imagino que la abrazo que ya no es tan igual."
            ],
            [
                "Pero mi sangre se sigue diluyendo,",
                "y me doy cuenta que no me estoy moviendo."
            ],
            [
                "Nuestro puente sigue blanco, yo quisiera fuera rojo,",
                "rojo como aquella rosa que le di de corazon."
            ],
            [
                "Pero mi sangre se sigue diluyendo,",
                "y la niña de mi corazon no me esta viendo."
            ]
        ]
    },
    {
        "author": "Hugo Mejia Borja",
        "title": "Chico Nice",
        "text": [
            [
                "Cuando me da la gana tengo mil diversion,",
                "celular en la mano, tengo todo el control...",
                "tengo mucho dinero, si! Yo soy el mejor,",
                "tengo muchos amigos, soy un chico muy nice..."
            ],
            [
                "Pero yo no podria estar mejor!"
            ]
        ]
    },
    {
        "author": "Hugo Mejia Borja",
        "title": "Desde Mi Ventana",
        "text": [
            [
                "Yo solo miro llover en una noche oscura,",
                "y desde mi ventana fugaces estrellas",
                "caen del cielo y se mezclan con mis sentimientos,",
                "puedo sentir que empiezo a sofocarme muy lento."
            ],
            [
                "Como pudiera hacer que te quedes aqui?",
                "Oh no, no dejes vacio mi corazon."
            ],
            [
                "Cuando nada parece tener sentido",
                "es cuando mas aun yo te necesito,",
                "mi corazon me grita que la vida es distinta",
                "y debo desistir de esta gran mentira."
            ],
            [
                "Como pudiera hacer que te quedes aqui amor?",
                "No dejes vacio mi corazon,",
                "que no te das cuenta que sin ti me tropiezo?",
                "Tal vez maniana me olvidaras y no volveras."
            ],
            [
                "Pero sigo dando vueltas en el mismo lugar,",
                "y vuelvo a empezar!",
                "Pintarias color tristeza si tu te vas..."
            ],
            [
                "Eres la luz distante en mi camino a oscuras,",
                "que poco a poco se apaga y quedo solo conmigo,",
                "y en esta oscuridad te seguire buscando,",
                "hasta poder encontrarte en este laberinto."
            ],
            [
                "No permitire que te alejes de mi, amor,",
                "no dejes vacio mi corazon,",
                "que no te das cuenta que sin ti me tropiezo?",
                "tal vez maniana me olvidaras y no volveras..."
            ]
        ]
    },
    {
        "author": "Hugo Mejia Borja",
        "title": "En Este Momento",
        "text": [
            [
                "Yo se que en este momento, en este momento...",
                "primero yo, luego yo y despues yo."
            ],
            [
                "Yo se que en este momento,",
                "en este preciso, maldito momento",
                "yo tengo razon, todos estan mal y solo yo estoy bien."
            ],
            [
                "¿En quien crees tu?",
                "¡Quien no cree en si mismo no vive!"
            ]
        ]
    },
    {
        "author": "Hugo Mejia Borja",
        "title": "Es Mejor Si Somos Mas",
        "text": [
            [
                "Ven con nosotros! No lo pienses mas!",
                "Te juro que no te arrepentiras...",
                "Invita a quien quieras para empezar,",
                "ten por seguro que es mejor si somos mas."
            ],
            [
                "Trae lo que quieras para tomar,",
                "trae lo que quieras pero traete mas!",
                "Hoy todo el mundo se divertira!",
                "Ten por seguro que es mejor si somos mas."
            ],
            [
                "Hoy nadie puede irse a dormir,",
                "hoy nadie puede irse a aburrir,",
                "hoy nadie puede irse de aqui asi nomas porque si."
            ],
            [
                "Asi como ando esa niña de alla se ve hasta bonita",
                "(Ya no voy a tomar)",
                "Ella no es fea, es que este no es su planeta!",
                "pero del cuello para abajo yo le doy un noventa!"
            ],
            [
                "Hoy nadie puede irse a dormir,",
                "hoy nadie puede irse a aburrir,",
                "Hoy nadie puede irse de aqui asi nomas porque si."
            ]
        ]
    },
    {
        "author": "Hugo Mejia Borja",
        "title": "Escuchanos",
        "text": [
            [
                "Tu me miras sin pensar ni en lo mareado que estoy,",
                "yo te veo y creo que el mareado no soy solo yo!",
                "Veo al mundo girar y trato de ir al reves."
            ],
            [
                "Pero al final veras que tu te dejas llevar,",
                "giras con el mundo y con el mundo te vas a acabar!",
                "Por eso hoy te tengo que recordar que esta es nuestra nueva cancion,",
                "un intento mas del corazon para enseñarte a escuchar."
            ],
            [
                "Solo cierra los ojos y trata de no mirar,",
                "solo trata de ignorar la fuerza de gravedad,",
                "deja tu alma flotar, dejate arrastrar."
            ],
            [
                "Porque al final veras que tu te dejas llevar,",
                "giras con el mundo y con el mundo te vas a acabar!"
            ],
            [
                "Y una vez mas te tengo que repetir que esta es nuestra nueva cancion,",
                "un intento mas del corazon, nuestra nueva cancion, la ultima oportunidad",
                "para enseñarte a volar."
            ]
        ]
    },
    {
        "author": "Hugo Mejia Borja",
        "title": "Ese Silencio",
        "text": [
            [
                "¿Crees que ese fuego no se ha extinto ya?",
                "Y ves como las lagrimas del olvido ya no culminan en aquel avismo,",
                "de tu corazon..."
            ],
            [
                "¿Crees que nuestro camino tuvo un rumbo fijo?",
                "Y ves muy de cerca un llano vago, como escenario de tu traición,",
                "no supiste lo que es \"amor\"."
            ],
            [
                "Te encuentras ahogada, desconsolada y con un gran temor,",
                "los gritos suenan, las luces truenan y tu hincada, arrinconada!"
            ],
            [
                "¿Crees que no es tarde para decir que fue un error?",
                "¿Donde quedo ese sentimiento? Tal vez en el olvido,",
                "¿Donde quedo la pasion?"
            ],
            [
                "¡Huye!"
            ],
            [
                "Te encuentras ahogada, desconsolada y con un gran temor,",
                "los gritos suenan, las luces truenan y tu hincada, arrinconada!"
            ]
        ]
    },
    {
        "author": "Hugo Mejia Borja",
        "title": "Me Haces Tanta Falta",
        "text": [
            [
                "Me haces tanta falta como el aire,",
                "y no me digas porfavor que te quieres alejar de mi,",
                "porque no podria aguantar sin ti."
            ],
            [
                "Estas frases que hay aqui te las digo con esta cancion",
                "porque antes no me atrevi..."
            ],
            [
                "Yo no se que sucedio, pero tan solo paso,",
                "y tan rapido sucedio que ya no te dejare partir nunca mas,",
                "no, y no me importara nada ni nadie, nadie mas que tu."
            ],
            [
                "Me haces tanta falta como el agua,",
                "y porque no arrancar una hoja y comenzar otra en blanco?",
                "porque no?",
                "Pues cuando es de noche tu lo haces siempre como el dia."
            ]
        ]
    },
    {
        "author": "Hugo Mejia Borja",
        "title": "Mictlan",
        "text": [
            [
                "Guerrero tu no caiste en batalla,",
                "tu moriste a traicion por la espalda",
                "con un cuchillo de obsidiana",
                "tu sangre le dio vida al sol."
            ],
            [
                "En tu sepulcro yo te dare armas,",
                "en tu camino hay veredas largas,",
                "sera dificil hay grandes montañas,",
                "desiertos y mares, sudor en la espalda."
            ],
            [
                "En la espalda..."
            ],
            [
                "Cuando se oculte el sol en mi horizonte,",
                "entonces la luz llegara a tu guarida,",
                "rozaran los vientos tu frente fria,",
                "cuando ya no soportes mas tus heridas."
            ],
            [
                "Este no es un lugar de tinieblas,",
                "solo una tierra de soledad y tristeza,",
                "sera dificil hay grandes montañas,",
                "desiertos y mares, sangre en la espalda."
            ],
            [
                "En la espalda..."
            ]
        ]
    },
    {
        "author": "Hugo Mejia Borja",
        "title": "Muere Radio",
        "text": [
            [
                "Mira como corro, mira como huyo!",
                "No es por miedo, es al reves... el valor es mi motor,",
                "Yo no huyo, yo progreso, yo no huyo yo progreso,",
                "no vengas tras de mi, no lo podras conseguir,",
                "no, no vengas tras de mi, no lo podras conseguir."
            ],
            [
                "Permiteme! Se lo que hago! No me contamino me lavo,",
                "Yo no vuelvo yo avanzo, yo no vuelvo yo avanzo."
            ],
            [
                "¿Que te acabo de decir? No vengas tras de mi!",
                "Lo que intento predicar no lo mereces, no lo vas a captar...",
                "Asi que vuelve a tu radio, sigue en el letardo,",
                "vuelve a tu radio, sigue en el pasado... de tu radio!"
            ],
            [
                "Come radio, bebe radio,",
                "juega radio, sueña radio..."
            ],
            [
                "Muere Radio..."
            ]
        ]
    },
    {
        "author": "Hugo Mejia Borja",
        "title": "No Es Normal",
        "text": [
            [
                "Estando muy solo en mi cuarto,",
                "sintiendo poco a poco algo de llanto",
                "porque ahora comienzo a recordar mi pasado,",
                "confuso ahora me voy lamentando."
            ],
            [
                "Asi soy..."
            ],
            [
                "Ayer todo iba mal,",
                "no me pidas recordar aquel ayer vacio,",
                "antes esto era tan dificil de olvidar amor!",
                "que ahora no he podido ni podre olvidarlo."
            ],
            [
                "Asi soy..."
            ]
        ]
    },
    {
        "author": "Hugo Mejia Borja",
        "title": "Para Fabiola",
        "text": [
            [
                "Todo esto comenzo la primera vez que ella hablo,",
                "la primera vez que ocurrio..."
            ],
            [
                "Yo me dedique a mirar, a cerrar los ojos y mirar,",
                "sin hablar..."
            ],
            [
                "Lo que han llamado amor por primera vez del alma me brotó,",
                "y tu vida apenas comenzó..."
            ],
            [
                "Ya estas lista para correr, ya estas lista para caminar,",
                "ya estas lista, lista estás para hacernos reir, para hacernos llorar."
            ],
            [
                "Por ti naci, por ti nacio, por ti la ame, por ti me amo,",
                "por ti naci por ti nacio, por ti la ame, por ti me amo."
            ]
        ]
    },
    {
        "author": "Hugo Mejia Borja",
        "title": "Que Puedo Hacer",
        "text": [
            [
                "Huele a tension en esta relacion,",
                "creo que se aleja la causa de mi inspiracion,",
                "el problema (ella dice) es que no puedo cambiar,",
                "soy como soy no me comparen con nadie mas."
            ],
            [
                "Que puedo hacer? Yo no puedo cambiar!",
                "hay que aprender a aceptar a los demas..."
            ],
            [
                "No se que haria... Me moriria!",
                "Si tu algun dia... Algun dia me dejarias?",
                "Tu lejania me mataria,",
                "me aventaria de un avion sin paracaidas."
            ],
            [
                "Tan fria mi ninia,",
                "si tan solo yo fuera como tu querrias,",
                "mi ninia co-confundida,",
                "tratas a mi corazon como vil plastilina,",
                "mi ninia perdida,",
                "nunca pense lo mucho que te querria."
            ]
        ]
    },
    {
        "author": "Hugo Mejia Borja",
        "title": "Sueños De Llanto",
        "text": [
            [
                "Mis ojos hoy se cierran,",
                "y mi mente con alas vuelve a volar,",
                "y nunca sabré lo que todavia no puedo alcanzar."
            ],
            [
                "Flotando sin razón en mis sueños de llanto,",
                "en mis sueños de llanto..."
            ],
            [
                "Del viento soy prisionero,",
                "soy una sombra oscura del rincón,",
                "solo hay tristeza... Tristeza por donde quiera!"
            ],
            [
                "Y siempre e deseado que el amor no se olvide de mi,",
                "te quise, te quiero y siempre te querré,",
                "pero me duele saber que no te tengo aqui."
            ],
            [
                "Que no te tengo aqui... y no te tengo aqui."
            ]
        ]
    },
    {
        "author": "Hugo Mejia Borja",
        "title": "Super Nave Azul",
        "text": [
            [
                "Voy viajando entre estrellas",
                "en mi super nave azul,",
                "nada puede detenerme",
                "voy a velocidad luz."
            ],
            [
                "Voy cruzando esta galaxia",
                "en mi super nave azul,",
                "no hay tripulantes estoy solo",
                "y me faltas tu..."
            ],
            [
                "La lluvia de meteoritos no me deja verte,",
                "mi rayo lazer ultra-atomico no es suficiente",
                "para destruir todo lo que me impida verte."
            ],
            [
                "\"Llamando al planeta tierra... ¿Alguien puede oir?\"",
                "Nadie responde a nadie le interesa lo que tenga que decir,",
                "Señor marciano! Disculpe un momento... No se a donde ir!",
                "La he buscado en todo el universo y ella no esta aqui..."
            ],
            [
                "La lluvia de meteoritos no me deja verte,",
                "mi rayo lazer ultra-sonico no es suficiente",
                "para destruir todo lo que me impida verte."
            ],
            [
                "Super nave azul, super nave azul,",
                "cinco mil millones de años luz,",
                "Super nave azul, super nave azul,",
                "llevame con ella super nave azul!"
            ]
        ]
    },
    {
        "author": "Hugo Mejia Borja",
        "title": "Tal Vez No Igual",
        "text": [
            [
                "Y ahora que?",
                "Porfavor dime donde debo empezar!",
                "Y lo siento, pero... creo que vuelvo al mismo lugar,",
                "tal vez no igual! Pero sigue siendo la intencion."
            ],
            [
                "Nadie me ve! Aqui a la gente no le importa si vienes o vas,",
                "me doy cuenta que el miedo me quiere intentar detener,",
                "y en realidad se me a hecho dificil poder volar."
            ],
            [
                "Pero al final me pongo a pensar",
                "una y otra vez en que voy a hacer?",
                "ya me canse de vivir la vida asi!",
                "soy un semi-conductor..."
            ],
            [
                "Y luego que?",
                "No! No me digas donde debo acabar!",
                "Y lo siento pero creo saber que tengo que hacer,",
                "tal vez no igual! Pero sigo teniendo la intencion."
            ]
        ]
    },
    {
        "author": "Hugo Mejia Borja",
        "title": "Yo Ya No Quiero Hablar De Amor",
        "text": [
            [
                "Siempre que hablo de amor siento un nudo en mi garganta,",
                "¿Porque será? ¿Crees que no lo se?",
                "Es imposible no pensar, debo tratar! Pero esque yo...",
                "Yo ya no quiero hablar de amor."
            ],
            [
                "Amor..."
            ],
            [
                "Yo ya no quiero hablar de amor",
                "porque a mi corazon ya no lo puedo armar, ni pegar...",
                "se me quebro!"
            ],
            [
                "Yo ya no quiero hablar de amor,",
                "ni siquiera pensar, ni siquiera soñar en amor,",
                "amor, amor, amor...",
                "¡Hay como dueles amor!"
            ],
            [
                "Amor..."
            ]
        ]
    }
]