[
    {
        "author": "Ignotus",
        "title": "Abrazo Mortal",
        "text": [
            [
                "Otra vez te has levantado, con el cuerpo dolorido,",
                "Para colmo has despertado, al lado del que te ha agredido,",
                "Tan cercano y tan extraño, tan querido",
                "EN OTRO TIEMPO PERO TODO SE ACABO,",
                "El cariño y la esperanza han cambiado",
                "POR EL ODIO POR EL MIEDO Y EL RENCOR,",
                "Has pensado en lagarte, en olvidarle,",
                "¡¡PERO NO!! TE CAUSO MUCHO DOLOR",
                "De venganza estás sedienta y piensas que ahora es el",
                "“EL QUE TIENE QUE PAGAR POR SU AGRESION”"
            ],
            [
                "El terror a su persona te ha llevado a estar inmersa en un mundo de dolor,",
                "Mil denuncias a su espalda que no impiden, que este cerdo acabe ya con su agresión,",
                "¡QUE ESTE CERDO AKABE YA CON SU AGRESIÓN!",
                "Flores rojas, pendientes de plata, y una nota suplicando tu perdón,",
                "Cena romántica, polvo y mañana, y mañana otro nuevo palizón",
                "¡Y MAÑANA OTRO NUEVO PALIZÓN!"
            ],
            [
                "Cansada de vagar por tu otra dimensión, con la imagen surrealista de una vida de amor",
                "Te miras al espejo y en el puedes ver, como el color morado en normal en tu ser",
                "Las lágrimas ya no recorren tu mejilla el brillo de tus ojos desapareció"
            ],
            [
                "¡¡OTRA VEZ!! rodando por el suelo estás,",
                "¡¡A TROMPICONES!! has llegado a la cocina,",
                "Un cuchillo afilado ha llegado hasta tus manos,",
                "Vuelves a pedir perdón, perdón por portarte mal,",
                "y el abrazo a resultado ser una abrazo mortal."
            ]
        ]
    },
    {
        "author": "Ignotus",
        "title": "Barriobajero Con Clase",
        "text": [
            [
                "El no jode a su vecino prefiere apoyarle, prefiere ayudarle",
                "Pero si es un cretino decide obviarle, decide ignorarle",
                "Procura no hacer daño a los que pertenecen a su misma clase",
                "Y sufre al ver, como ignorancia y pobreza",
                "Causan el desastre y hace a sus iguales enfrentarse"
            ],
            [
                "Porque él es un barriobajero con clase",
                "Sabe que el enemigo vive en otra parte"
            ],
            [
                "Lo mismo puedes encontrarle en el bar, que en el museo de arte",
                "Escuchando a la polla otra vez, O leyendo a Miguel Hernández",
                "Disfruta de la paz de la montaña y de lo que ofrece la ciudad",
                "Odia las apariencias no necesita pedestal"
            ],
            [
                "Porque él es un barriobajero con clase",
                "Sabe que el enemigo vive en otra parte"
            ],
            [
                "El es un tipo sencillo y busca la sencillez,",
                "Sabe que no es el peor, Ni quiere ser el mejor",
                "Mastica conversaciones, digiere palabras le gusta aprender",
                "Y le da igual el sexo y la raza, solo personas es lo que ve"
            ],
            [
                "Porque él es un barriobajero con clase",
                "Sabe que el enemigo vive en otra parte"
            ]
        ]
    },
    {
        "author": "Ignotus",
        "title": "Cara O Cruz",
        "text": [
            [
                "Nacer en el seno de una muerte segura, estado más puro de la miseria",
                "O nacer en el seno de los que provocan muerte y miseria donde quiera que van",
                "Correr entre ruinas y cascotes escondiéndote del bombardeo de algún avión",
                "O correr en playas paradisíacas de arena blanca sin ninguna preocupación"
            ],
            [
                "“Y AHORA CONTESTA QUIEN CREES QUE SERÁ.",
                "EL TERRORISTA EN ESTA HISTORIA.",
                "Y YO TE DIGO QUIEN CREO QUE SERÁ.",
                "EL GUERRILLERO EN ESTA REALIDAD”."
            ],
            [
                "Dormir en cualquier rincón de mierda o debajo de un camión",
                "O dormir entre sabanas de seda dentro de una gran mansión",
                "Crecer engañando al hambre y rebuscando en el basurero",
                "O crecer bien cebado mientras haces un crucero"
            ],
            [
                "“NEGOCIAIS CON LOS MUERTOS, DEJÁIS TODO INERTE,",
                "SOIS UNA PLAGA SOIS PEOR QUE LA PESTE”."
            ],
            [
                "Vivir de la ayuda humanitaria de aquellos mismos que un día te dejaron sin nada",
                "O vivir del dinero de la renta que en el tercer mundo un día sin querer te brindaran",
                "Matar en nombre de un dios que crearon para calmar tu dolor mientras vendían tu vida",
                "O matar en nombre de un dios creado para calmar su dolor mientras arrancáis su vida"
            ],
            [
                "“Y AHORA CONTESTA QUIEN CREES QUE SERÁ.",
                "EL TERRORISTA EN ESTA HISTORIA.",
                "Y YO TE DIGO QUIEN CREO QUE SERÁ.",
                "EL GUERRILLERO EN ESTA REALIDAD”."
            ],
            [
                "Morir inmolado en cualquier supermercado lleno de engañados ¡¡COMO TU!!",
                "O morir condecorado por dejarlo todo bien atado ¡¡CARA O CRUZ!!",
                "Para el siguiente mandatario terrorista camuflado ¡¡COMO TÚ!!"
            ]
        ]
    },
    {
        "author": "Ignotus",
        "title": "El Circo",
        "text": [
            [
                "Acto conmemorativo, el atril esta preparado,....",
                "Pronto hará presencia el alto cargo.....",
                "Comienza el desfile, de camisas y corbatas,....",
                "Tacones pieles y alajas.....",
                "Pajarracos de uniforme abrillantan sus medallas....",
                "Y se plantan en su sitio con posturas estiradas....",
                "Y los niños bostezando de ver tanto cerdo suelto....",
                "En un acto que ya se quedó obsoleto.....",
                ".. ..",
                "¡¡Y aquí esta ya, nuestro cargo electo,....",
                "arrímate a la foto no seas inepto!!....",
                "¡¡Que vean bien con quien te codeas....",
                "Que te llenaran de elogios y es bueno para el negocio!!....",
                ".. ..",
                "Comienza la parrafada, todos andan avispaos....",
                "Intentan cruzar miradas para ver con quien alternar....",
                "Entre trajes y sotanas, uniformes y glamour....",
                "Y al otro lado de las vallas la plebe hace multitud.....",
                "Políticos y monarcas, empresarios y lagartas,....",
                "Se hacen un hueco en el palco y nos miran con acritud....",
                "Y estos son los que nos hablan de derechos e igualdad....",
                "Pero bien que se separan con su cordón policial.....",
                "Como van a saber ellos lo que se cuece en mi barrio....",
                "Cuando viven a años luz del pueblo proletario.....",
                ".. ..",
                "Y ya se va nuestro cargo electo....",
                "Riéndose por dentro de lo tonto que es el pueblo....",
                "Y olvidará todo lo que ha dicho....",
                "Porque sabe que es mentira y ni siquiera él lo ha escrito..."
            ]
        ]
    },
    {
        "author": "Ignotus",
        "title": "El Disfraz",
        "text": [
            [
                "Es el modelo de algo distinto, el ideal de un falso paraíso",
                "Es el disfraz de una democracia que el realidad esconde una autocracia"
            ],
            [
                "Es la cara amable de los que un día, también gritaron salud y rebeldía",
                "Asociados con los que en otro tiempo bajo palio desfilaban contentos"
            ],
            [
                "Es la esperanza de poder llegar, estar arriba en la escala social,",
                "es el engaño para conservar sus privilegios y su bienestar"
            ],
            [
                "Es la otra cara de la moneda",
                "Conviven juntos sangre y miseria",
                "Desigualdad, humillación",
                "Y violencia, mucha violencia"
            ],
            [
                "Callo la banca el dolar y el euro, pero sorpresa no termina este juego",
                "Conservadores y congresistas, pero soy yo el que se queda sin dinero"
            ],
            [
                "La discreción es la estrategia",
                "Para que nunca perdamos la paciencia",
                "Los militares y policías",
                "Violentamente calláis al que despierta"
            ]
        ]
    },
    {
        "author": "Ignotus",
        "title": "En La Cuerda Floja",
        "text": [
            [
                "La educación les sirve de coartada",
                "Para encauzarnos con precaución",
                "Hacia cualquier dios hacia cualquier patria",
                "Para servirlos con gran pasión",
                "Mientras sentimos el olor de la muerte",
                "Lo importante es sobrevivir",
                "Dejando atrás ideas, sueños e ilusiones",
                "Y sucumbir, será mejor así"
            ],
            [
                "¡¡CAMINAR POR LA CUERDA FLOJA!!",
                "Es nuestro castigo",
                "¡¡CAMINAR POR LA CUERDA FLOJA!!",
                "quién escribe nuestro destino",
                "¡¡CAMINAR POR LA CUERDA FLOJA!!",
                "Cumplieron su amenaza",
                "¡¡CAMINAR POR LA CUERDA FLOJA!!",
                "Buscaremos la venganza"
            ],
            [
                "Cerrar los ojos a batallas sangrientas",
                "Es mejor verlo como un culebrón",
                "Lejano de nuestras ejemplares vidas",
                "Acomodados en nuestro sillón",
                "Sucumbimos a sus ofertas manipulan nuestra mente",
                "negociamos sueldos dignos para comprarnos dignamente",
                "En este juego macabro y repelente",
                "El capitalismo es el gran vencedor"
            ],
            [
                "¡¡CAMINAR POR LA CUERDA FLOJA!!",
                "Es nuestro castigo",
                "¡¡CAMINAR POR LA CUERDA FLOJA!!",
                "Quién escribe nuestro destino",
                "¡¡CAMINAR POR LA CUERDA FLOJA!!",
                "Cumplieron su amenaza",
                "¡¡CAMINAR POR LA CUERDA FLOJA!!",
                "Buscaremos la venganza"
            ],
            [
                "Vamos arrastras detrás de la pasta, que es necesaria para continuar",
                "Con esta farsa de lujo y bienestar, pero cuidado no vallas a encallar"
            ]
        ]
    },
    {
        "author": "Ignotus",
        "title": "G21",
        "text": [
            [
                "El Tío Sam ha reunido a todos sus sobrinos:",
                "\"la avaricia rompió el saco y tenemos que actuar,",
                "hay que darle unos remiendos a base de despidos,",
                "para que los despedidos rebajen su caché.",
                "El sistema está cayendo por su propio peso,",
                "tenemos que soltar lastre y no importa el lugar,",
                "donde caigan esas bombas que ya nos estorban,",
                "las pondremos en subasta haber quien da más\"..."
            ],
            [
                "Mientras tanto los obreros del mundo, dividen la internacional,",
                "infectados por el virus del dinero, dan la vida por quien les explotará..."
            ],
            [
                "\"Tenemos que restaurar nuestra forma de vida,",
                "hay que levantarla y no podemos fracasar,",
                "hay que mantener activa nuestra gran mentira,",
                "o nuestros privilegios desaparecerán.",
                "Aumentaremos la jornada laboral,",
                "que no tengan tiempo ni para pensar,",
                "hay que mantenerlos enfrentados,",
                "ya lo dijo Julio Cesar \"divide y vencerás\"\"..."
            ],
            [
                "\"Los obreros no tienen ni color ni patria, sólo la fuerza de la solidaridad,",
                "si consiguen juntar todas las piezas, este será nuestro final\"..."
            ],
            [
                "¡¡¡LOS OBREROS NO TENEMOS NI COLOR NI PATRIA, SOLO LA FUERZA DE LA SOLIDARIDAD,",
                "SI CONSEGUIMOS JUNTAR TODAS LAS PIEZAS, ESTE SERÁ VUESTRO FINAL!!!"
            ]
        ]
    },
    {
        "author": "Ignotus",
        "title": "La Eterna Mentira",
        "text": [
            [
                "Un fuego interno, una fuerza irresistible",
                "Es algo que nos empuja para no ser susceptibles",
                "A círculos sectáreos alineación de idolatrías"
            ],
            [
                "Mentiras engaños y cuentos de fantasía"
            ],
            [
                "Lo no probado lo por hombres inventado",
                "Lo manipulado por profetas desfasados.",
                "Adeptos siervos esclavos aglomerados",
                "Todos captados por intereses creados"
            ],
            [
                "NI PAGANOS, NI CRISTIANOS!!",
                "NI BUDISTAS NI JUDIOS",
                "¡¡NI MAHOMETANOS, NI MAGIAS BLANCAS!!.",
                "NEGRAS , SATÁNICAS , NI SAGRADAS",
                "NI PITONISAS NI VIDENTES , NI ELEGIDOS O EMVIADOS",
                "HACIA LA ETERNA MENTIRA TODOS VAN ENCAMINADOS"
            ],
            [
                "Pasamos de rituales e idioteces similares",
                "No ofrecemos sacrificios en pro de divinidades",
                "Ni queremos que nos guíen líderes espirituales",
                "¡SÓLO ESPERAMOS ENFURECIDOS!",
                "que no engañen a los nuevos nacidos"
            ],
            [
                "MESTIZOS, MOROS, CHINOS, NEGROS, BLANCOS O GITANOS",
                "HACIA LA ETERNA MENTIRA TODOS VAN ENCAMINADOS"
            ],
            [
                "NI PAGANOS, NI CRISTIANOS!!",
                "NI BUDISTAS NI JUDIOS",
                "¡¡NI MAHOMETANOS, NI MAGIAS BLANCAS!!.",
                "NEGRAS , SATÁNICAS , NI SAGRADAS",
                "NI PITONISAS NI VIDENTES , NI ELEGIDOS O EMVIADOS",
                "HACIA LA ETERNA MENTIRA TODOS VAN ENCAMINADOS"
            ]
        ]
    },
    {
        "author": "Ignotus",
        "title": "La Mano Negra",
        "text": [
            [
                "Siglos 18 y 19, siglos de revolución",
                "Burguesía, iglesia y monarquía",
                "Disputas de dominación,",
                "Latifundios, campesinos",
                "Esclavitud, explotación",
                "Precariedad obrera en la ciudad",
                "Tras la revolución industrial"
            ],
            [
                "“Listas negras en los cuarteles,",
                "listas negras en gabinetes de poder.",
                "Listas negras en manos de los jueces,",
                "listas negras para la ira de dios”"
            ],
            [
                "Y en este caldo de cultivo irracional",
                "Nació el embrión de la internacional",
                "El proletario se iba a organizar",
                "Lucha de clases, igualdad y hermandad",
                "Guerra de pobres contra ricos… a escala mundial"
            ],
            [
                "“Listas negras en los cuarteles,",
                "listas negras en gabinetes de poder.",
                "Listas negras en manos de los jueces,",
                "listas negras para la ira de dios”"
            ],
            [
                "Y en los campos de Andalucía, entre revueltas",
                "Juicio farsa, otro montaje policial,",
                "15 campesinos condenados a morir",
                "Siete pasados a garrote vil",
                "cerdos burgueses, juegan sus cartas",
                "Ellos son dueños de la ley"
            ],
            [
                "“Listas negras en los cuarteles,",
                "listas negras en gabinetes de poder.",
                "Listas negras en manos de los jueces,",
                "listas negras para la ira de dios”"
            ]
        ]
    },
    {
        "author": "Ignotus",
        "title": "Libertad Para Morir",
        "text": [
            [
                "Una libertad que elimina la vida no es libertad",
                "Y una vida que elimina la libertad tampoco es vida"
            ],
            [
                "Encerrado ¡¡ENCERRADO!!",
                "En un cuerpo en el que ya no quiero seguir",
                "Pues de éste ya, no queda más",
                "Que un cerebro que ya no puede aguantar más"
            ],
            [
                "Decidido ¡¡DECIDIDO!!",
                "A emprender un viaje con un claro final",
                "Pues este mundo quiero dejar",
                "Quiero dejar para no regresar jamás"
            ],
            [
                "ENCARCELADO SIN REJAS, ENCADENADO SIN CADENAS",
                "Mi prisión es este saco de carne y huesos",
                "SÓLO PIDO LIBERARME DE ESTA CRUEL CONDENA"
            ],
            [
                "Ignorado ¡¡IGNORADO!!",
                "Por un gobierno incapaz de decidir",
                "Nada que no le pueda beneficiar",
                "O que unos votos le pueda proporcionar"
            ],
            [
                "Condenado ¡¡CONDENADO!!",
                "Por unos demo-cristianos que en realidad",
                "No les importa mi vida o mortandad",
                "Sólo pretenden imponer su voluntad"
            ],
            [
                "ENCARCELADO SIN REJAS, ENCADENADO SIN CADENAS",
                "Mi prisión es este saco de carne y huesos",
                "SÓLO PIDO LIBERARME DE ESTA CRUEL CONDENA"
            ],
            [
                "Indignado ¡¡INDIGNADO!!",
                "Por que amenazan a quien me quiere ayudar",
                "A quien no quiere verme sufrir",
                "Al que de corazón me quiere liberar"
            ]
        ]
    },
    {
        "author": "Ignotus",
        "title": "Mi Voluntad",
        "text": [
            [
                "Declaré odio eterno a su bendición,",
                "careta y disfraz de su ambición,",
                "a mi no me engañaron con su falso sermón,",
                "pues otros confundieron temor con devoción."
            ],
            [
                "Fui en paralelo a la senda de su amo y señor,",
                "un caminante de mala reputación,",
                "siempre lo tuve claro, yo fui mi único dios,",
                "hasta el fin de mis días fiel a mi convicción."
            ],
            [
                "Y ahora me llega la muerte y siento que los buitres vuelven a acechar,",
                "ya no puedo defenderme dejo en vuestras manos mi batalla final."
            ],
            [
                "No quiero misas ni rituales macabros,",
                "no pertenezco a ninguna religión,",
                "no quiero velatorios ni entierros, odio esta tradición,",
                "mejor un par de tragos en mi recuerdo, me cago en dios."
            ],
            [
                "La apostasía fue mi gran osadía,",
                "rompí los lazos con su comunión,",
                "que alimentaban el negocio de la fe y el terror,",
                "ni muerto doy mi parte a las arcas de dios."
            ],
            [
                "Y ahora me llega la muerte y siento que los buitres vuelven a acechar,",
                "ya no puedo defenderme dejo en vuestras manos mi batalla final."
            ],
            [
                "No quiero cirios ni coronas de flores,",
                "no quiero mármol en forma de cruz,",
                "no pagaré los plazos de tu puto ataúd,",
                "ni yacer en tierra santa, pagándote un plus."
            ],
            [
                "Y ahora me llega la muerte y siento que los buitres vuelven a acechar,",
                "ya no puedo defenderme dejo en vuestras manos mi batalla final."
            ]
        ]
    },
    {
        "author": "Ignotus",
        "title": "Niños De La Calle",
        "text": [
            [
                "Todas las noches miráis al cielo, buscáis una respuesta",
                "a esta situación que apesta"
            ],
            [
                "Encadenados a la miseria, en cada esquina",
                "la muerte os acecha"
            ],
            [
                "En vuestros ojos brillantes, puedo ver el último resquicio",
                "que os queda de la niñez"
            ],
            [
                "Con nueve años ya sois adultos, vuestra infancia muere",
                "el día en que nacéis ocultos"
            ],
            [
                "El pegamento ayuda a combatir el hambre, en los hipermercados"
            ],
            [
                "¡YA ESTAIS FICHADOS.!",
                "Chupársela a algún viejo, para sacarte un dinerillo, o ser sicario"
            ],
            [
                "¡DISPARO A BOCAJARRO!",
                "Huir de la policía se convirtió en rutina, pasar las noches"
            ],
            [
                "¡EN LAS COMISARIAS!",
                "Dormir entre cartones en los callejones, buscar manjares",
                "¡EN LOS CONTENEDORES!"
            ],
            [
                "¡¡NIÑOS DE LA CALLE!!",
                "Obligados a llevar, ¡¡UNA VIDA DURA SEGURO SERÁ CORTA!!"
            ],
            [
                "¡¡NIÑOS DE LA CALLE!!",
                "Condenados a morir, ¡¡SUS ROSTROS NUNCA VOLVERÁN A SONREIR!!"
            ],
            [
                "El mercado del odio con vosotros a dado, un café vale una vida",
                "¡Y HOY NO HABÉIS DESAYUNADO!"
            ],
            [
                "En los reformatorios seréis acomodados, entre golpes y maltratos",
                "¡INTENTAN REEDUCAROS!"
            ],
            [
                "El dios al que todos rezan de ellos se ha olvidado, sus almas huérfanas",
                "¡VAGAN DE LADO A LADO!"
            ],
            [
                "Una fosa común acogerá sus restos, nadie llorará su muerte",
                "¡¡NI RECORDARA SU NOMBRE!!"
            ],
            [
                "¡¡NIÑOS DE LA CALLE!!"
            ],
            [
                "Obligados a llevar, ¡¡UNA VIDA DURA SEGURO SERÁ CORTA!!"
            ],
            [
                "¡¡NIÑOS DE LA CALLE!!"
            ],
            [
                "Condenados a morir, ¡¡SUS ROSTROS NUNCA VOLVERÁN A SONREIR!!"
            ]
        ]
    },
    {
        "author": "Ignotus",
        "title": "Prisionero",
        "text": [
            [
                "Un nudo en una cuerda, una viga y una silla",
                "No queda otra solución, ya no queda otra salida",
                "Como has llegado hasta aquí, que ha pasado con tu vida",
                "Para preferir la muerte que afrontar un nuevo día"
            ],
            [
                "Amaste la libertad, por ella todo darías",
                "Y elegiste un camino para poder conseguirla",
                "Con razón o sin razón, tú creías en lo que hacías",
                "No te arrepientes de nada y por eso tu agonía"
            ],
            [
                "PRISIONERO DE UN ESTADO, OPRESOR Y AUTORITARIO",
                "QUE UTILIZA EL MIEDO Y LA MENTIRA, QUE COACCIONA Y ASESINA"
            ],
            [
                "Unos lloraran tu muerte otros reirán de alegría",
                "Muchos saldrán a la calle aunque lo medios no lo digan",
                "Dirán: “otro terrorista que se ha ahorcado en una viga”",
                "Pero nunca contarán lo que allí dentro te hacían"
            ],
            [
                "Soportando humillaciones, vejaciones y torturas",
                "Separado de tu gente y rozando la locura",
                "Tomaste la decisión de poner fin a tu vida",
                "Y escapar de aquellos muros que atrapado te tenían"
            ],
            [
                "PRISIONERO DE UN ESTADO, OPRESOR Y AUTORITARIO",
                "QUE UTILIZA EL MIEDO Y ..LA MENTIRA.., QUE COACCIONA Y ASESINA"
            ],
            [
                "Te mostraste irreverente, pero siempre fuiste de frente....",
                "Demostraste tu inconformismo y caíste en el abismo....",
                "Condenado por la mezquindad, de los jueces del dinero ....",
                "Señores oscuros, los guardianes del imperio....."
            ]
        ]
    },
    {
        "author": "Ignotus",
        "title": "Quemando El Amor",
        "text": [
            [
                "La botella de ginebra volcada en el salón",
                "Un rastro de ropa negra hasta la habitación",
                "Nuestros cuerpos desnudos se funden en el colchón",
                "El pecado está latente y fuera de control"
            ],
            [
                "Los gemidos rompen el silencio de la noche,",
                "lujuria y desenfreno hoy quemamos el amor",
                "Los gemidos rompen el silencio de la noche,",
                "lujuria y desenfreno hoy quemamos el amor"
            ],
            [
                "La luz es tenue y la complicidad de las miradas,",
                "hacen presagiar que esta noche las paredes van a temblar",
                "Sudor salado y caliente, se ha desatado el instinto animal,",
                "mi lengua recorre tus curvas hasta el final"
            ],
            [
                "Porque hoy te tengo solo para mi, porque hoy me tienes solo para ti",
                "Porque hoy te quiero toda para mi, porque hoy me quieres todo para ti"
            ],
            [
                "El gin-tonic se derrama refrescando las gargantas,",
                "saciamos la sed y vuelta a empezar.",
                "El gin-tonic se derrama refrescando las gargantas,",
                "saciamos la sed y vuelta a empezar"
            ],
            [
                "Hemos pasado a otra dimensión,",
                "para encontrar el paraíso no hace falta dios,",
                "hemos sucumbido al vicio y la pasión.",
                "La danza salvaje se desbocó, el rojo de tus labios me atrapó,",
                "ahora sí que tendremos ¡Sexo, droga y rock and roll!"
            ],
            [
                "Hoy la cama se convierte en una trampa",
                "de la que no queremos escapar,",
                "nada importa lo que esté pasando ahí fuera,",
                "sólo nosotros y nuestra complicidad"
            ],
            [
                "Porque hoy te tengo solo para mi, porque hoy me tienes solo para ti",
                "Porque hoy te quiero toda para mi, porque hoy me quieres todo para ti"
            ]
        ]
    },
    {
        "author": "Ignotus",
        "title": "Rebeldia",
        "text": [
            [
                "\"Será el tiempo al final",
                "El que cuente la verdad",
                "En cualquier rincón del mundo",
                "En un recondito lugar\""
            ],
            [
                "Alguien se equivocó cuando hablaba de nosotros",
                "Hubo quien se estrelló ¡¡Juzgando nuestra actitud!!",
                "Confundieron a las masas y golpearon por la espalda",
                "Pero nunca consiguieron ¡¡Enterrar nuestra inquietud!!",
                "Convirtieron en delito cualquier acto o movimiento",
                "Y buscaron en el fango ¡¡La forma de aplastarnos!!",
                "Pero somos de una saga que jamás se extinguirá",
                "Pero somos de una saga ¡¡Que jamás se extinguirá!!"
            ],
            [
                "Porque esta es la era ¡¡De la rebeldía!!",
                "Es la era de la lucha ¡¡Buscaremos la salida!!",
                "Porque esta es la era ¡¡De la rebeldía!!",
                "Es la era de la lucha ¡¡Buscaremos!!"
            ],
            [
                "Despertaron nuestro odio, dejamos de tener miedo",
                "Y empezaron con un juego ¡¡Que jamás terminara!!",
                "Conocieron la derrota, se enfrentaron con el pueblo",
                "Inventaron otro medio, ¡¡Para volver a empezar!!"
            ],
            [
                "Porque esta es la era ¡¡De la rebeldía!!",
                "Es la era de la lucha ¡¡Buscaremos la salida!!",
                "Porque esta es la era ¡¡De la rebeldía!!",
                "Es la era de la lucha ¡¡Buscaremos!!"
            ],
            [
                "Miles de rebeldes de todas partes saldrán",
                "Dispuestos a darlo todo por su dignidad",
                "No importa si perdemos no importa una derrota más",
                "Dispuestos a vencer lo volveremos a intentar"
            ]
        ]
    },
    {
        "author": "Ignotus",
        "title": "Recuerdos De Una Noche",
        "text": [
            [
                "Tus ojos se cruzaron con mi mirada,",
                "en aquel bar aquella madrugada.",
                "Todo desapareció a mi alrededor,",
                "fue como si la tierra se parara.",
                "Las pulsaciones se me aceleraban,",
                "cuando a mi lado acabaste sentada.",
                "Intercambiamos risas y palabras",
                "y decidimos hacer la escapada."
            ],
            [
                "¡¡Y AUN LO RECUERDO VAYA PUTADA!!.",
                "No queríamos que la noche acabara.",
                "¡¡ABRAZADOS EN AQUEL PORTAL!!.",
                "Nos despertamos aquella mañana."
            ],
            [
                "Los vasos en la mano, echar un trago,",
                "besos y abrazos cada cuatro pasos.",
                "Cualquier sitio era bueno, para acabar lo empezado,",
                "cintos al suelo y descamisados."
            ],
            [
                "“Respiraciones aceleradas, instintos desbocados nada importaba,",
                "Manos y cuerpos entrelazados, placer extremo en la madrugada”."
            ],
            [
                "¡¡Y AUN LO RECUERDO VAYA PUTADA!!.",
                "No queríamos que la noche acabara.",
                "¡¡ABRAZADOS EN AQUEL PORTAL!!.",
                "Nos despertamos aquella mañana."
            ],
            [
                "Vuelvo a aquel bar cada semana,",
                "y busco entre la gente esa mirada.",
                "Que en mi cabeza aún sigue clavada,",
                "y no me deja pensar en nada."
            ],
            [
                "¡¡Y AUN LO RECUERDO VAYA PUTADA!!.",
                "No queríamos que la noche acabara.",
                "¡¡ABRAZADOS EN AQUEL PORTAL!!.",
                "Nos despertamos aquella mañana."
            ]
        ]
    },
    {
        "author": "Ignotus",
        "title": "Salto Al Vacio",
        "text": [
            [
                "Siempre fuiste un muchacho fuera de lo habitual.",
                "La aventura de la vida.",
                "¡¡PARA TI TIENE UN CLARO FINAL!!.",
                "Has cogido carrerilla, nada te puede frenar.",
                "Nadie te marca el camino.",
                "¡¡TU HACES CAMINO AL ANDAR!!."
            ],
            [
                "Las alambradas de espino han dejado huella en ti.",
                "Pero esas cicatrices.",
                "¡¡NO CAMBIAN TU FORMA DE VIVIR!!.",
                "Escapadas en la noche siempre fueron tu especialidad.",
                "Ocultarte en el silencio.",
                "¡¡TU ALIADA ES ..LA SOLEDAD..!!."
            ],
            [
                "Y las hostias que te dieron no te hicieron recular.",
                "Por mucho que te enderecen.",
                "¡¡TU NUNCA PIENSAS ESCARMENTAR!!.",
                "Nada te importa el destino y lo que pueda deparar.",
                "Ni el pasado y sus fantasmas.",
                "¡¡TU NO PIENSAS MIRAR HACIA ATRÁS!!."
            ],
            [
                "“No ha cambiado tu mentalidad, los años no han hecho presa de ti,",
                "a pesar de la dificultad que se cierne en esta realidad.",
                "La guadaña a tu lado va esperando su oportunidad,",
                "Afilada y reluciente está para asestarte el golpe final."
            ],
            [
                "Pero a ti esto te motiva, no te vas a intimidar.",
                "Te enchufas adrenalina.",
                "¡¡Y SALTAS AL VACIO SIN MIRAR!!."
            ]
        ]
    },
    {
        "author": "Ignotus",
        "title": "Sin Techo",
        "text": [
            [
                "Sentada en el suelo con las piernas cruzadas",
                "Un gran manto negro cubriendo tu espalda",
                "Un perro huesudo te utiliza de almohada",
                "Monedas cobrizas caen sobre tu falda"
            ],
            [
                "Miradas frías de gentes extrañas",
                "Como cuchillos atraviesan tu alma",
                "Desprecio absurdo, temor infundado",
                "Que hacen que te sientas como un bicho raro"
            ],
            [
                "TODO SE MUEVE A GRAN VELOCIDAD.",
                "Y TU HACE YA TIEMPO QUE PERDISTE ESTE TREN.",
                "LA INERCIA DEL TIEMPO CORRE SIN PIEDAD.",
                "Y a ti hace ya años se te escapo la sociedad"
            ],
            [
                "Recuerdos amargos de años pasados",
                "Puertas que se cerraban a cada paso",
                "Manos tendidas y escurridizas",
                "Que te llevaron hacia el engaño."
            ],
            [
                "De un juego inmundo y su competitividad",
                "Lo importante no era participar",
                "Tablero el mundo, dinero real",
                "Y tu ficha finalmente se quedó atrás"
            ],
            [
                "BUCEAS EN LOS SUEÑOS, PASEAS EN SILENCIO.",
                "EN LOS ESCAPARATES HUYES DE TU REFLEJO.",
                "CAMINAS ERRANTE, GRUÑES MALDICIENDO.",
                "EL DIA Y LA HORA DE TU NACIMIENTO"
            ],
            [
                "Desprecio absurdo, temor infundado",
                "Que hacen que te sientas como un bicho raro",
                "Tablero el mundo, dinero real",
                "Y tu ficha finalmente se quedó atrás"
            ],
            [
                "En la botella encontraste el refugio final",
                "De años en el olvido, de la mano de la soledad",
                "Las palomas amigas que contigo hablaran",
                "De tus guantes sin dedos picotean las migas de pan"
            ],
            [
                "TE DORMIRAS PARA SIEMPRE EN EL SILENCIO",
                "DE FRIAS NOCHES DE INVIERNO",
                "SOLO SERAS UNA ESTADISTICA MÁS EN SUS MEDIOS."
            ]
        ]
    },
    {
        "author": "Ignotus",
        "title": "The End",
        "text": [
            [
                "Teméis que mi mano roce vuestra piel,",
                "pues no tenéis claro donde os llevaré,",
                "esa incertidumbre, ese ser o no ser,",
                "conciencia maldita que os hace saber",
                "que existo y por eso nunca aceptaréis",
                "que no hay más camino que recorrer,",
                "que yo soy el muro que para este tren,",
                "no puedes seguir, tampoco volver."
            ],
            [
                "Ni cielo ni infierno, ni purgación de almas,",
                "ni limbo ni éter, ni juicio final,",
                "ni reencarnaciones, ni resurrecciones,",
                "ni espíritu errante, se acabó el tiempo y ya está."
            ],
            [
                "Os pasáis la vida pensando en mí,",
                "como una puerta hacia un mundo mejor,",
                "buscáis salvación en cualquier religión,",
                "ya que donde nazcas te impondrán un dios,",
                "caerás arrastrado por la tradición,",
                "ignorancia llena de superstición,",
                "y de un miedo atroz que no te deja ver",
                "más de lo que siempre te han hecho creer."
            ],
            [
                "Ni cielo ni infierno, ni purgación de almas,",
                "ni limbo ni éter, ni juicio final,",
                "ni reencarnaciones, ni resurrecciones,",
                "ni espíritu errante, se acabó el tiempo."
            ]
        ]
    },
    {
        "author": "Ignotus",
        "title": "Urbi Et Orbi",
        "text": [
            [
                "Puedes salir a tu balcón vestido como un gran bufón",
                "Para soltar la bendición, que te han escrito en el guion",
                "Todos los años la misma canción, todos los siglos el mismo sermón",
                "Elogios y castigos por los designios de tu dios….",
                "Dios elitista, explotador, integrado en la educación",
                "Evangelio y colonización, pobreza y marginación",
                "Tus doctrinas entrarán mejor con unas cucharaditas de arroz",
                "Y con la fe que fácil es inculcar ciencia ficción…",
                "“Urbi et orbi, un mensaje de amor a roma y al mundo",
                "En el nombre de dios…",
                "Urbi et orbi, un mensaje de redención a roma y al mundo",
                "En el nombre de dios…”",
                "Domesticado el rebaño y listo para esquilar",
                "Solo falta odio y división para que no haya rebelión",
                "raza elegida superior, homosexual al paredón",
                "Y la mujer sometida al barón en la pirámide de control",
                "“Urbi et orbi, un mensaje de amor a roma y al mundo",
                "En el nombre de dios…",
                "Urbi et orbi, un mensaje de redención a roma y al mundo",
                "En el nombre de dios…”",
                "Legisladores a nivel mundial, asesinos de la libertad",
                "Ante la biblia deberán jurar su servicio al capital",
                "Y todos juntos de la mano vais caminando hacia el señor",
                "Y así robáis y así matáis y entre vosotros os perdonáis",
                "Y así invadís y saqueáis Y entre vosotros os justificáis",
                "y entre vosotros os lo guisáis, Y entre vosotros os lo coméis….",
                "“Urbi et orbi, un mensaje de amor a roma y al mundo",
                "En el nombre de dios…",
                "Urbi et orbi, un mensaje de redención a roma y al mundo",
                "En el nombre de dios…”"
            ],
            [
                "APOSTASÍA"
            ]
        ]
    },
    {
        "author": "Ignotus",
        "title": "Vaya Mentira",
        "text": [
            [
                "Los borbones son anarquistas y han dejado de gorronear",
                "Se han unido a la clase obrera y ahora trabajan como los demás."
            ],
            [
                "¡Vaya mentira, vaya mentira vaya mentira!",
                "Vaya mentira, mentira mentira, mentira eh!"
            ],
            [
                "Los curas reparten condones y el vaticano sus riquezas",
                "El papa vive entre cartones por que ha hecho votos de pobreza."
            ],
            [
                "¡Vaya mentira, vaya mentira vaya mentira!",
                "Vaya mentira, mentira mentira, mentira eh!"
            ],
            [
                "Ya no existen mentes enfermas que hagan guerras por petróleo y gas",
                "La democracia no tortura y el hambre es historia ya",
                "Se acabo la dictadura de la economía mundial"
            ],
            [
                "El obrero se ha emancipado y tiene tierra y libertad",
                "Ya no es un puto esclavo del sistema salarial y ha plantado cara al patrón con orgullo y dignidad."
            ],
            [
                "¡Vaya mentira, vaya mentira, vaya mentira!",
                "¡Vaya mentira, vaya mentira, mentira, mentira es!"
            ]
        ]
    },
    {
        "author": "Ignotus",
        "title": "Violencia",
        "text": [
            [
                "Soy un estado del hombre, y en el reside mi ser",
                "Mi alimento es el odio, pero también el poder"
            ],
            [
                "Unas veces obedezco a la ambición y al querer",
                "Y otras a la venganza de lo que un día provoqué"
            ],
            [
                "Soy la rabia y la locura,",
                "soy el ganar y el perder",
                "Doy felicidad Doy penas",
                "doy agonía y placer",
                "(x2)"
            ],
            [
                "La injusticia es mi aliado y yo estoy en los dos bandos",
                "Cuando estoy con el poder, tengo a la ley de mi lado"
            ],
            [
                "Si resurjo de una lucha, por justicia e igualdad",
                "Terrorismo es la palabra, que ellos para mi usarán"
            ],
            [
                "Soy la rabia y la locura, soy el ganar y el perder",
                "Doy felicidad doy penas, doy agonía y placer"
            ],
            [
                "Soy la rabia y la locura,",
                "soy el ganar y el perder.",
                "Doy felicidad doy penas,",
                "doy agonía y placer.",
                "(x2)"
            ],
            [
                "¡¡SOY LA VIOLENCIA!!",
                "Violencia que genera mucha mas violencia",
                "¡¡SOY LA VIOLENCIA!!",
                "Violencia gratuita, violencia con demencia",
                "¡¡SOY LA VIOLENCIA!!",
                "Violencia ofensiva, violencia represiva",
                "¡¡SOY LA VIOLENCIA!!.",
                "Violencia defensiva, violencia vengativa."
            ]
        ]
    }
]