[
    {
        "author": "Inconscientes",
        "title": "Andar Del Revés",
        "text": [
            [
                "Pronto por la mañana suena el despertador,",
                "Te tiras de la cama y arrancas el motor."
            ],
            [
                "Métele prisa al tiempo, que no pare de correr,",
                "Que no te quede un momento y nadie te pueda coger."
            ],
            [
                "Ganas velocidad, que no llego ni a verte.",
                "Pasas sin parar; trincas lo que te den.",
                "El tiempo paró porque no puede cogerte.",
                "¡Baja de ese tren!"
            ],
            [
                "Miro por mi ventana la vida en la que crees.",
                "Tú produce y trabaja; yo andaré del revés."
            ],
            [
                "Sales de buena tarde; coge el coche otra vez.",
                "Tantos caballos locos, y no te puedes mover.",
                "Cuando acaba el atasco, empieza el televisor.",
                "—Hoy no, que estoy cansado; cambia el canal, mi amor."
            ],
            [
                "Miro por mi ventana la vida en la que crees.",
                "Tú consume y trabaja; yo andaré del revés."
            ]
        ]
    },
    {
        "author": "Inconscientes",
        "title": "Aprender A Olvidar",
        "text": [
            [
                "Llegó el adiós. Se hundió el bote en el mar,",
                "y se fue todo en un mirar. Aprender a olvidar.",
                "No se ve igual, mundanal, desde aquí.",
                "¡Es tan pequeño y tan fugaz...! y aun así, es llorar."
            ],
            [
                "Y allá en la ciudad donde ayer era uno más,",
                "oirás en un lugar algo que te recuerde quién fui.",
                "Y en ese lugar, si alguien bebe, alguien soñará,",
                "y un borracho dirá a nadie que existí."
            ],
            [
                "El recordar lo más grande es fatal:",
                "estaba hecho con tu voz y un pedazo de mí.",
                "No me escondí, no tapé mi perfil;",
                "jamás yo quise abandonar… aprender a escuchar."
            ],
            [
                "Y allá en la ciudad, donde ayer era uno más,",
                "se oirá en un sucio bar algo que te recuerde quién fui.",
                "Y allá en aquel bar, donde beben y sueñan,",
                "un borracho dirá a nadie que existí..., que viví."
            ]
        ]
    },
    {
        "author": "Inconscientes",
        "title": "Dentro De Una Botella",
        "text": [
            [
                "Me he tirado al mar, preso en una botella,",
                "con los versos prohibidos que no te pude cantar."
            ],
            [
                "Me he olvidado de mí intentando olvidarte;",
                "soy un barco pirata destinado a naufragar."
            ],
            [
                "Cuando llego hasta el fondo, me da por pensar",
                "que los vasos vacíos que brillan detrás",
                "iluminan mis noches desde que tú no estás."
            ],
            [
                "He lanzado al mar, dentro de una botella,",
                "los recuerdos prohibidos que alimentan mi pesar.",
                "Y sería feliz si pudiera olvidarte…,",
                "que dejaras por siempre de ser mi estrella polar."
            ],
            [
                "Cuando ya estoy borracho, me da por pensar",
                "que los vasos vacíos que brillan detrás",
                "iluminan mis noches desde que tú no estás."
            ],
            [
                "Soy un niño que llora perdido;",
                "marinero que no encuentra el mar;",
                "golondrina que, antes del invierno, no supo volar."
            ]
        ]
    },
    {
        "author": "Inconscientes",
        "title": "Empieza La Función",
        "text": [
            [
                "Esta noche hay luna llena;",
                "La abeja va a su colmena",
                "Y la cigarra toma su lugar."
            ],
            [
                "Vámonos todos de fiesta,",
                "Y que corra la cerveza;",
                "Que no quede en pie ni un solo bar."
            ],
            [
                "Sin querer, ya estamos tú y yo en este rincón.",
                "Tú y yo somos tres, y empieza la función."
            ],
            [
                "Puse un circo y me crecieron los enanos,",
                "Y después las fieras se domesticaron;",
                "Parecía hora de volver."
            ],
            [
                "Y ahora que de nuevo vamos de la mano,",
                "Aunque el camino por delante sea largo,",
                "Las puertas se abren otra vez."
            ],
            [
                "Otra vez estamos tú y yo en este rincón.",
                "Tú y yo somos tres, y empieza la función."
            ]
        ]
    },
    {
        "author": "Inconscientes",
        "title": "Luna",
        "text": [
            [
                "Luna ya nunca enciende la luz;",
                "solos ella y el tictac del reloj.",
                "Derramando el tiempo en el sofá,",
                "Luna ve que su vida se va,",
                "y un dolor rompe su interior."
            ],
            [
                "Cuando llega la hora de cerrar,",
                "ya sólo queda el Lobo en el bar:",
                "tiene miedo del anochecer",
                "y retrasa la hora de volver.",
                "¿Para qué? No hay nada que hacer."
            ],
            [
                "Dentro de casa siempre es invierno.",
                "Ya no hay colores, duele el silencio…",
                "Ni el perro mueve el rabo si te oye entrar."
            ],
            [
                "Lobo ya se marcha a trabajar",
                "y sabe que no regresará.",
                "Luna cierra por última vez;",
                "va despacio y sin mirar atrás,",
                "y un dolor rompe su interior."
            ],
            [
                "Dentro de casa siempre es invierno.",
                "Ya no hay colores, duele el silencio…",
                "Ni el perro mueve el rabo si te oye entrar."
            ],
            [
                "Lobo llora ahora en otro bar",
                "cuando llega la hora de cerrar.",
                "Para Luna todo sigue igual:",
                "derrama el tiempo en otro sofá,",
                "y un dolor rompe su interior."
            ]
        ]
    },
    {
        "author": "Inconscientes",
        "title": "Miedo A Despertar",
        "text": [
            [
                "El cielo sin ti rompería a llorar;",
                "la noche, si no estás, pierde su realidad."
            ],
            [
                "No hay cara que ocultar: te escondes y está de más,",
                "y entre sueños de algodón, tus ojos nadie verá."
            ],
            [
                "Una herida sin cerrar detrás de cada estrella;",
                "bajo un manto de alquitrán, haciendo las maletas."
            ],
            [
                "Yo no sé por qué cada día tú te vas.",
                "Miedo a amanecer. Miedo a despertar."
            ],
            [
                "¿De qué te sirve volar mientras tu mundo se duerme?",
                "¿De qué te sirve alumbrar un mar de sombras inertes?"
            ],
            [
                "Una herida sin cerrar detrás de cada estrella;",
                "bajo un manto de alquitrán, escribes tu condena."
            ],
            [
                "Yo no sé por qué cada día tú te vas,",
                "si al anochecer, vuelves a brillar.",
                "Yo no sé por qué cada día tú te vas.",
                "Miedo a amanecer. Miedo a despertar."
            ]
        ]
    },
    {
        "author": "Inconscientes",
        "title": "Mujer Brutal (Ace Of Spades)",
        "text": [
            [
                "Hoy no quisiera dejar que pase la ocasión",
                "de que tú sepas de verdad quién soy.",
                "Enséñame tu libertad, las puras bragas y el DNI.",
                "Ábreme tus puertas; déjame ver que hay ahí."
            ],
            [
                "Lo quiero todo de ti: comerme tu glamour...",
                "Más claro no puedo ser; más perrón, tal vez.",
                "Déjame ser Robin Hood en tu bosque de Sherwood,",
                "y que mis flechas hagan diana en ti,",
                "mujer rural. Mujer brutal."
            ],
            [
                "Descuélgate, sí, y sube a mi autobús.",
                "El fuego está encendido ya. No te lo pienses:",
                "ven, bájate a mis calderas."
            ],
            [
                "Hoy no quisiera pasar por alto la ocasión",
                "de que te lleves algo más de mí.",
                "Sorpréndeme y di que sí, que no te vas a arrepentir.",
                "Déjame ser Robin Hood en tu bosque de Sherwood,",
                "y que mis flechas hagan diana en ti,",
                "mujer rural. Mujer brutal."
            ]
        ]
    },
    {
        "author": "Inconscientes",
        "title": "Sin Querer",
        "text": [
            [
                "Hoy, abriendo un cajón,",
                "sin querer, desperté mi dolor.",
                "Hoy necesito escupir",
                "la hiel que, cruel, me empapó",
                "y no me deja salir."
            ],
            [
                "Sin querer te encontré, sin querer te perdí",
                "y ahora lloro por ti."
            ],
            [
                "Y es que no consigo olvidar",
                "aquel abril y la lluvia al bajar…",
                "Fue cuando dije: —por favor, vete,",
                "cierra la puerta y desaparece—,",
                "mientras miraba como resbalan",
                "nuestros recuerdos por el retrete,",
                "y tu rostro se funde ante mí."
            ],
            [
                "Sin querer te encontré, sin querer me perdí",
                "y ahora vivo sin ti… y ahora lloro por ti."
            ],
            [
                "Jugar… jurar… volar… querer…",
                "Si me quieres, tú, si me quieres…",
                "Si me quieres, ¿por qué me quieres?",
                "Si me quieres, di que me quieres.",
                "Si me quieres, mi amor, por favor, no me trates así."
            ],
            [
                "Sin querer me encontré, sin querer te perdí",
                "y he llorado por ti.",
                "Sin querer me encontré, sin querer te perdí",
                "y ahora quiero vivir en mi mundo feliz.",
                "Puedes llorar por mí."
            ]
        ]
    },
    {
        "author": "Inconscientes",
        "title": "Tendrá Que Ser Otra Vez",
        "text": [
            [
                "Para encontrar el cielo, no busques tan allá;",
                "Aunque no te hayas dado cuenta, tú sabes dónde está.",
                "Así olvidas los sueños mecidos por el mar;",
                "Sueños de los que jamás debimos despertar."
            ],
            [
                "Cuando nos crucemos no me llores, por favor;",
                "Ya sabes que llevo, para ti, siempre una flor."
            ],
            [
                "Si quieres que te dé mi flor,",
                "Susurra en mi oído y convénceme.",
                "Si quieres que te dé mi amor,",
                "Tendrá que ser otra vez."
            ],
            [
                "Cuando me quedo solo y me da por pensar,",
                "Pienso tu cuerpo desnudo y ya no puedo parar.",
                "Tu boca se aproxima…, tus manos, ¿dónde irán?",
                "Tu lengua me domina y pierdo la voluntad."
            ],
            [
                "Cuando nos crucemos, no me mires con rencor;",
                "Ya sabes que llevo, para ti, siempre una flor."
            ]
        ]
    },
    {
        "author": "Inconscientes",
        "title": "Una Vez Más",
        "text": [
            [
                "Una vez más, soñé tu cabeza en mi almohada.",
                "Con tu calor, era primavera en mi alma,",
                "Y al florecer, la vida —otra vez— despertaba",
                "Una vez más… ¡Una vez más!"
            ],
            [
                "Una vez más, tu mano curaba mi herida,",
                "Y un yo feliz se ataba de nuevo a tu vida.",
                "Y tropezar, aunque conozco la caída,",
                "Una vez más… ¡Una vez más!"
            ],
            [
                "Una vez más, te ofrezco mi cuerpo en bandeja.",
                "¿Quieres pasar? Ya sabes… la puerta está abierta.",
                "Lo hicimos de pie, sentados, y sobre la mesa",
                "Una vez más… ¡Una vez más!"
            ],
            [
                "Rendido en aquel bar comprendí:",
                "Tiempo es de elegir;",
                "Sin querer, en un cruce me vi.",
                "Y en el siguiente bar encontré",
                "La mejor solución:",
                "De elegir, elijo el rock'n'roll."
            ],
            [
                "Lo que tú pienses, ya me da igual.",
                "Voy a cuidar de mi libertad.",
                "Si vuelo solo es mi decisión.",
                "Volver a sentir que hay rock'n'roll.",
                "Ser rock'n'roll, vivir rok'n'roll, flipar rock'n'roll."
            ]
        ]
    }
]