[
    {
        "author": "Insurrecto",
        "title": "La Carta",
        "text": [
            [
                "(feat. Yulien Oviedo)"
            ],
            [
                "Como de costumbree",
                "La pequena maquina de talento, el mejor boligrafo de la republica",
                "Esto se lla ma la union 2",
                "Que hacen por un millon papi",
                "La carta, je je je no ay na' pa' nadie cabron oooo",
                "Yuliiii"
            ],
            [
                "Te envie una carta desde el mes pasado,.",
                "Tu respuesta aun no me ha llegado. Continuo conectado en el pasado, sigo de ti enamorado.",
                "Si no lo has recibido, .aqui dejastes el cd y en el teclado todo lo que escribi."
            ],
            [
                "Mi vida, espero que al recibo de esta carta te encuentres como la ultima vez que te vi mi vida.",
                "De mi parte yo no tengo nada que decir, uuuii",
                "Desde que te fuistes sigue aqui en mi corazon,",
                "La herida que causastes con tu adios.",
                "Ripopoe"
            ],
            [
                "Cuentame como te van los estudios,",
                "Si vas a venir por fin el mes de julio. Eres mi principio mi fin y mi refugio",
                "Yo me declaro totalmente tuyo.",
                "Si, yo a tu lado senti,",
                "Si yo a tu lado aprendi,",
                "A tu lado conoci lo que es el paraiso.",
                "Tengo listos los papeles ya compre el anillo de compromiso.",
                "Anja"
            ],
            [
                "Te envie una carta desde el mes pasado,.",
                "Tu respuesta aun no me ha llegado. Continuo conectado en el pasado, sigo de ti enamorado.",
                "De todas formas mira",
                "Si no lo has recibido, .aqui dejastes el cd anja",
                "Y en el teclado todo lo que escribi.",
                "Ripopoe"
            ],
            [
                "Te busco en mi alcoba de noche y no estas,",
                "Te busco por toda la piscina y no estas,",
                "Ando como un loco tras el correo y el fax y mi y mi corazon si estas.",
                "Toda la noche reso, sueno con tu regreso, a la vez que estes aqui todo sera como el comienzo.",
                "Puedo estar un dia sin ti , provoco y ya me extreso he bajado de peso, pa que hablar de eso.",
                "Por una de las cosas que te escribi fue para decirte que todavia te espero aqui. Que no he aprendido a andar en el dvd y que el cafe no me queda como te queda a ti.",
                "En mis sabanas blancas sigue tu aroma. La semana que viene empiezo las clases de idioma, ahora estoy cantando con yulien y el grupo se llama la union y tengo un tema con gente de zona.",
                "Ripopoe"
            ],
            [
                "Te envie una carta desde el mes pasado,. Anja",
                "Tu respuesta aun no me ha llegado. Uiiiii",
                "Continuo conectado en el pasado, sigo de ti enamorado.",
                "De todas formas carino miraa",
                "Si no lo has recibido, .aqui dejastes el cd y en el teclado todo lo que escribi."
            ],
            [
                "Te envie una carta desde el mes pasado,.",
                "Tu respuesta aun no me ha llegado. Continuo conectado en el pasado, sigo de ti enamorado sigoo enamoradoo.",
                "Si no lo has recibido, .aqui dejastes el cd y en el teclado todo lo que escribi."
            ],
            [
                "Sencillo papi no tiene mucha complicacion",
                "El laboratorio sigue siendo el mismo Formula production",
                "El cirujano de las pentiuns el duque yeilan",
                "La pequena maquina de talento el mejor boligrafo de la republica la union 2 que hacen por un millon",
                "Ya le demostramos a Cuba que somos los mejores en esto je je je je",
                "Ahora vamos a demostrarles a el mundo que somos los unicos de nuestra especie",
                "No hay na' pa' nadie",
                "Ernesto maestrooo",
                "Tu compania se llama E.P.D en paz descanses",
                "Mr music records je je je",
                "La tropa esta ready",
                "Todo esta bien viejo",
                "Yo creo que tus oidos no estan acostumbrados a soportar tanto peso",
                "Tu sabes quien te habla",
                "El jefe del jefe",
                "Ja ja ja ja ja",
                "Tu sabes que",
                "Dicen que en esta vida no hay nada imposible,.! Yo creo que para ustedes si va a ser imposible superar esta calidad de musica",
                "Esto viene con mas fuerza que la penetracion de el mar en mal tiempo papi",
                "Ja ja ja",
                "Yuliiiii",
                "Insurrectoo",
                "Ooooo"
            ]
        ]
    }
]