[
    {
        "author": "Inze Brashier",
        "title": "Luna Negra",
        "text": [
            [
                "Enamorado de una luna negra...que sale pocas veces.",
                "Después de tanto tiempo...vuelvo a encontrarme con ella...tenemos muchas cosas que hablar."
            ],
            [
                "Porque llorando no consigo lo que quiero y el sol ahora manda, se me escapó tu amor otra vez y ya van dos. Serán horas de odio, de llantos sin perdón, escondido en mi cuarto, con la persiana bajada.Así te recordaré en la oscuridad eterna con una linterna y solo por si quiero escribirte.",
                "Recuerdo ese último adios, pereció muy triste, dijiste volveré y yo te miré y te fuiste. Ahí comenzó mi soledad y lo sabes, en el punto clave nuestra cita terminó y salió el sol, el que me ha robado todo, ese que de luz llenó y estropeo mis sueños.",
                "Mamá me llama para comer y no tengo hambre ni ganas de salir de estas cuetro paredes que me encierran como un preso hasta que llegue la noche y otra vez, como de costumbre, sonrie y derroche. Las horas se pasan como minutos eternos, mis ansias por verte me llevarán al infierno. No llega la tarde y me fumo un par de...para no parar de recordar tu nombre.",
                "Hombre busca luna para un amor nocturno, un turno de noche infinito sin retorno. Miro mi reloj y marca las siete y cuarto, se está llendo el sol y se va a cumplir mi pacto, tanta ansia ya me ha vuelto un desquiciado, he olvidado por el día hacer mi vida y así pago. Me he quedado flaco por tu amor, corazón por amor ahora yo tengo que cuidar mis pasos.",
                "Te veo de lejos, vas apareciendo, vas naciendo y diciendo las palabras que deseo. Otra vez juntos, solos tu y yo, con estrellas de testigo para confirmar mi amor."
            ],
            [
                "Noche bañada en tinta, ilusiones en papel, mi vida grabada en cinta, decepciones por doquier, madrugada sin reflejos en el mar, sin mirar, sin pasar y pensar en mi oscura luna negra.",
                "Noche bañada en tinta, ilusiones en papel, mi vida grabada en cinta, decepciones por doquier, madrugada sin reflejos en el mar, sin mirar, sin pasar y pensar en mi oscura luna negra."
            ],
            [
                "Llegó la oscuridad y con ella mi tristeza, empezó la soledad y salió mi luna negra, las calles se apagaron, buscaron intimidad, yo solo quise piedad y la paz se marchó lejos, ella no me intimida aunque digan lo contrario, solo ella cubre mi calvario.",
                "Paseo por la city con un sensamiento eterno, se que volveré a pisar las aceras del infierno. Esta luna me persigue y yo no controlo nada, cada calada es fumada, es una pisada en falso. La miro y me reflejo, es como un espejo nuevo, es como jugar a un juego sin principio y sin final no, no quiero llorar yo, si quiero esperar y perder la verdad en cada rincón del barrio porque solo hay problemas cuando luna negra sale, no me vale ser el único que suplicó clemencia. Tengo la esperanza como un recurso, abuso de ella y termino cual recuso encerrado en la prisión, con presión y sin salida, son noches de luna negra las que jodieron mi vida, pero aún la quiero aunque diga lo contrario y me siento como adversario en una batalla estúpida.",
                "Ella enciende Madrid y David lo mira, porque saca su pequeño reflejo y lo ilumina. Lágrimas en lámina de odio y de perdón, no quise ser el nombrado como un hijo de dios porque solo soy normal con mis pros y con mis contras, un chico que advierte y afronta las calles suicidas, pronto será de día, ella se marchará y no pronto volverá porque se ha perdido el tiempo. Yo solo lo siento, desde aquí recuerdo este amanecer en mi playa del desierto."
            ],
            [
                "Noche bañada en tinta, ilusiones en papel, mi vida grabada en cinta, decepciones por doquier, madrugada sin reflejos en el mar, sin mirar, sin pasar y pensar en mi oscura luna negra.",
                "Noche bañada en tinta, ilusiones en papel, mi vida grabada en cinta, decepciones por doquier, madrugada sin reflejos en el mar, sin mirar, sin pasar y pensar en mi oscura luna negra."
            ],
            [
                "Y de nuevo salió el sol...la volví a perder de vista...hasta la próxima vez..."
            ],
            [
                "No sé ni porqué, ni cuando, ni como, no lo se, solo se que no estoy loco. La soledad se empeña en acompañarme como una lágrima que quema."
            ],
            [
                "(Gracias a Neska por esta letra)"
            ]
        ]
    }
]