[
    {
        "author": "Iratxo",
        "title": "Ahora Sí",
        "text": [
            [
                "Saben los mares que no hay tempestades que 100 años duren ni males que lo aplaquen",
                "Sabe la noche lo puta que ha sido, los huecos que deja y llena con olvido",
                "Saben las aceras como bailan los pies, infectos de celos que viven del miedo",
                "Sabe la luna lo bien que acompaña, le cuento la vida se tapa la cara y se ríe",
                "Como si no hubiera mañana."
            ],
            [
                "Y ahora sí, échame a la luz, que elijo prenderme que quiero perderme en mi mundo de sueños",
                "Y ahora sí, dame de comer, dame de luchar, que quiero probar, dame de vivir, que me gusta ser feliz."
            ],
            [
                "Saben las ventanas que voy a saltar, se cierran de golpe y el colchón me atrapa",
                "Saben los yunques que aprietan los vientos que pasan de largo por mi cortina y se ríen",
                "como si no hubiera mañana"
            ],
            [
                "Sabe la misma vida cuando ya no es divertido, siempre soltando tuercas que agarran el nido",
                "Sabe la carne los ojos que miran devuélvela vista y ya no queda nada y se ríe",
                "Como si no hubiera mañana."
            ],
            [
                "Y ahora sí, échame a la luz, que elijo prenderme que quiero perderme en mi mundo de sueños",
                "Y ahora sí, dame de comer, dame de luchar, que quiero probar, dame de vivir, que me gusta ser feliz."
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "Aurora",
        "text": [
            [
                "Aurora vive en un árbol y no en el tronco, duerme en las ramas que le cobijan de cada invierno",
                "Tiene una parra donde tiende las ropitas que se pone y se sube para olvidar y seguir creciendo"
            ],
            [
                "Muchas veces dice que no tiene ganas y no respira ni se inmuta y deja mecer por la corriente",
                "Nunca se calla y a berrios y rebuznos les cuenta, a los que miran perplejos tan solo la verdad"
            ],
            [
                "Aurora dame de las raíces que ya deje en otro ombligo, que se hicieron duras como el acero",
                "Que fueron ilegales para otros cuerpos que no sabían lo que valía y se fueron pudriendo",
                "Aurora no dejes de respirar, que el aliento que te emana de la boca, son las caricias que devuelven vida",
                "Y a cambio de nada como no te den la espalda, tan solo pa llevarte a a cuestas, que no te corten las alas"
            ],
            [
                "De los brebajes que regurgita, salen las ilusiones y se emborracha cada mañana, solo folla en el agua",
                "No tiene que buscar que ya encontró, del egoísmo salio la bondad y de la ira los malos sentimientos"
            ],
            [
                "Muchas veces mientras cierra los ojos se hace la ciega y camina de punta a punta del arbol",
                "Con el equilibrio haciendo de hilo se enhebra los pezones y nunca se cae, dice que el suelo esta lleno de humanos",
                "Que apestan"
            ],
            [
                "Aurora dame de las raíces que ya deje en otro ombligo, que se hicieron duras como el acero",
                "Que fueron ilegales para otros cuerpos que no sabían lo que valía y se fueron pudriendo",
                "Aurora no dejes de respirar, que el aliento que te emana de la boca, son las caricias que devuelven vida",
                "Y a cambio de nada como no te den la espalda, tan solo pa llevarte a a cuestas, que no te corten las alas"
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "Bailando Con Nubes",
        "text": [
            [
                "Las cicatrices son las arrugas de tu cara",
                "Que con 9000 Lunas de vida ya tienes de sobra",
                "Tu andar como en agradable mareo",
                "Una danza de ensueño escupiendo veneno"
            ],
            [
                "Tu boca",
                "Como un invierno cálido",
                "A la vez el agosto mas frió que nunca",
                "Como un hada",
                "Pero con las alas podridas",
                "Que no te hacen falta para saltar al vació"
            ],
            [
                "Y que bien",
                "Te salen las carantoñas",
                "Y dejas hueco pa otras historias",
                "Que las sonrisas te hacen recordar",
                "Hay que ver",
                "Que manía de bailar las nubes",
                "Y de sus gotas hacer promesas",
                "Que ningún mortal puede cumplir"
            ],
            [
                "Tus ojeras",
                "Hacen de tu mirar la guía",
                "Hacia un colchón sediento de besos y entrañas",
                "Y sin moverse",
                "El mismo aroma de par en par",
                "Va abriendo pulmones",
                "Y regalando latios"
            ],
            [
                "Tu boca",
                "Como un invierno cálido",
                "A la vez el agosto mas frió que nunca",
                "Como un hada",
                "Pero con las alas podridas",
                "Que no te hacen falta para saltar al vació"
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "Barro Seco",
        "text": [
            [
                "Tengo la piel de barro seco",
                "Y un diablo rondando como un buitre",
                "Tengo las alas pintadas y desplumadas",
                "Y en el hormigón suelo comer alpiste"
            ],
            [
                "Pa' que coman allí los pájaros de mi cabeza",
                "Que son de acero y ya no vuelan",
                "Descubrieron que llegaban antes andando",
                "Desde la locura hasta el corazón"
            ],
            [
                "Tengo un baldío en el pecho",
                "Y un run-run que me atonta el alma",
                "Tengo la llave dónde duerme el viento",
                "Y una ventana cerrada con mil trampas"
            ],
            [
                "Pa'que no huyan de allí los pájaros de mi cabeza",
                "Que me hicieron elegir",
                "Entre una guerra y una tregua",
                "Por las ganas de ser fiel a mis ideas",
                "De hacerle caso al corazón"
            ],
            [
                "Tengo la cordura dormida",
                "A metro y medio bajo el suelo",
                "Les llevo flores pa'que se alimenten"
            ],
            [
                "Tengo una jaula pa' cuando la desentierren",
                "Pa'enseñarle a morder",
                "Sin enseñar los dientes"
            ],
            [
                "Tengo la piel rellena a huesos",
                "Será lo que tiene ser un mortal",
                "Tengo uñas, pelos y un decorado",
                "Dónde nadie es distinto a los demás"
            ],
            [
                "Dónde anidan sólo los pájaros de mi cabeza",
                "Que se han vuelto a desnudar y me han montao una fiesta",
                "En medio del corazón",
                "En medio de la razón"
            ],
            [
                "Tengo la cordura dormida",
                "A metro y medio bajo el suelo",
                "Les llevo flores pa' que se alimenten"
            ],
            [
                "Tengo una jaula pa' cuando la desentierre",
                "Pa'enseñarle a morder sin enseñar dientes"
            ],
            [
                "Tengo la cordura dormida",
                "A metro y medio bajo el suelo",
                "Les llevo flores pa' que se alimenten"
            ],
            [
                "Tengo una jaula pa' cuando la desentierre",
                "Pa'enseñarle a morder"
            ],
            [
                "Sin enseñar dientes..."
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "Carajo Pico Y Pala",
        "text": [
            [
                "De momento yo no lo entiendo que estaba haciendo cosiendo un roto,",
                "Cuando empeze a descubrir que por el culo se podia salir, de dentro de su pantalon,",
                "Y al respirar me volvi a entrar, que entre prisas y atascos el tiempo el te pierdo el mama,",
                "Que yo me quedo aquí, que no, que no, que no, quiero salir,"
            ],
            [
                "Lo reconozco, me equivoque y me quede dandole por el culo a un sereno,",
                "Y por las calles fumo del aire, que soltais por la boca todos los que estais aquí,",
                "Y al vomitar no me senti mal, y bebi y corrompi señales de no pasar,"
            ],
            [
                "Ay!! Reloj!!!, callate un momento, dejame pensar,",
                "Que se pire el tiempo que por querer empastar poesia con locura,",
                "Canijo, me sobran gritos de ira,"
            ],
            [
                "Un momento se oye un lamento, que la farolas de la luz del dia,",
                "Se han cansado de ti y de mi, os toma noche,",
                "Y el desarraigo desvergonzao desnudo, okupando los tejaos y chimeneas,",
                "Puesta en venta las caricias, por veinte duros me debo a tu vida, que me la bebo eso si,",
                "Pensando en ti, en ti, en ti, en ti, en ti,"
            ],
            [
                "Ay!! Reloj!!!, callate un momento, dejame pensar,",
                "Que se pire el tiempo que por querer empastar poesia con locura,",
                "Canijo, me sobran gritos de ira,",
                "Si quieres a pachas contigo vomito los gritos, mandar al carajo pico y pala,",
                "La mala hierba y la guardia civil,"
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "Carita De Mentira",
        "text": [
            [
                "De verdad has pintado la carita de mentira",
                "Has llegado a colgar en lo alto la bandera",
                "Pa' que salgan los buitres aun te quedan más venas",
                "Que te cante a la mañana y a las noches de luna llena"
            ],
            [
                "Y de mientras me entretengo",
                "Deshilachando espinas",
                "Y esperando a la receta en mi cubil",
                "Del veneno que bebemos",
                "Vamos borrachos a cuatro patas",
                "Y vagando a la deriva en el colchón"
            ],
            [
                "Dime tú, solo tú",
                "Todo lo que pesa un beso me lo llevo siempre a cuestas",
                "Que no hay manera de dejarlo en la cuneta"
            ],
            [
                "Dime tú, solo tú",
                "Cuando pierdo la cabeza y estando patas arriba",
                "Y como coño me bajo del tejado",
                "Y como coño te bajo del tejado"
            ],
            [
                "Ruido infinito en el sepelio de mi muerte",
                "Con el puñal en vida, arremangando la piel",
                "Que pinchan huesos que yo ya me arremiendo",
                "Que aprendí a posar la cicatriz de la rutina"
            ],
            [
                "Y de mientras a bocados me como los huesos",
                "Y con arcilla me hago otro cuerpo",
                "Echamos de menos los dos",
                "Casi siempre se me olvida",
                "Se resquebraja bajo el sol",
                "Y ara me toca pegar los trozos",
                "Sin saber cuál era yo"
            ],
            [
                "Dime tú, solo tú",
                "Todo lo que pesa un beso me lo llevo siempre a cuestas",
                "Que no hay manera de dejarlo en la cuneta"
            ],
            [
                "Dime tú, solo tú",
                "Cuando pierdo la cabeza y estando patas arriba",
                "Y como coño me bajo del tejado",
                "Y como coño te bajo del tejado"
            ],
            [
                "Dime tú, solo tú",
                "Todo lo que pesa un beso me lo llevo siempre a cuestas",
                "Que no hay manera de dejarlo en la cuneta"
            ],
            [
                "Dime tú, solo tú",
                "Cuando pierdo la cabeza y estando patas arriba",
                "Y como coño me bajo del tejado",
                "Y como coño te bajo del tejado"
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "Cerrando Los Ojos",
        "text": [
            [
                "Criado entre arrabales, donde morían las vías, aullando al sol siempre de espaldas.",
                "Quebranto de fantasmas que inundaban las acequias, y uno a uno, fueron cayendo los barrotes de la jaula.",
                "Sembrando platos rotos y soplios de temor, podando lo sobrante del esqueleto.",
                "Escapando por debajo de la puerta hay tripas mudas, el sentido de vivir, tan solo cerrando los ojos."
            ],
            [
                "Saca las tijeras cortando por lo sano.",
                "Vamos de la mano, haciendo pecados.",
                "Que ardan las correas volemos sin temor.",
                "Aunque no hay humanos que nos entiendan.",
                "Aire, aire, aire"
            ],
            [
                "Acurrucado entre el ombligo donde vivían bocetos, los poros rellenos del polvo de la travesía.",
                "No estaba herido nunca tuvo pulso el olivo, nació muerto y aun así acabao dando la sombra"
            ],
            [
                "Erosionando con saliva, y soplios de rencor, acabando la azotea por los cimientos.",
                "Haciendo de los tejados un hogar de ensueño, que el sentido de vivir, era solo el abrir los ojos."
            ],
            [
                "Saca las tijeras cortando por lo sano.",
                "Vamos de la mano, haciendo pecados.",
                "Que ardan las correas volemos sin temor.",
                "Aunque no hay humanos que nos entiendan.",
                "Aire, aire, aire"
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "Ciego",
        "text": [
            [
                "Ciego",
                "Me dices ciego",
                "Porque arremango los parpados y me doy contra el suelo",
                "En busca de una excusa donde dejar mis labios secos",
                "Porque me vale cualquier jeringilla para inyectarme la risa",
                "Y dejarla volar",
                "Dentro del pecho",
                "Donde hay tanto, tanto, tanto viento"
            ],
            [
                "Alguien quito el bozal",
                "Y se dejo la puerta de par en par",
                "Que pa jugar tengo tu falda",
                "Que pa morir tengo tu ombligo"
            ],
            [
                "Esta vez me quedo con la fuerza que me quedan en los resquizos",
                "Y chupo acera pa entender, donde van los caminos",
                "Soy la arena y tu el agua que tira el castillo",
                "Pero no me importa siempre que quieras jugar conmigo, conmigo"
            ],
            [
                "Ciego",
                "Me dices ciego",
                "Porque no veo mas alla que me tapa todo tu blusa",
                "Que al expirar respiro aromas",
                "Que nadie entiende",
                "Y me hago a veces el valiente y te sigo por las noches",
                "En que las noches se quedan sin lunas",
                "Que tanto, tanto, tanto mienten"
            ],
            [
                "Alguien grito no puedo",
                "Y se dejo la ropa puesta",
                "He hizo añicos la intencion de ser ola en tu montaña"
            ],
            [
                "Esta vez me quedo con la fuerza que me quedan en los resquizos",
                "Y chupo acera pa entender, donde van los caminos",
                "Soy la arena y tu el agua que tira el castillo",
                "Pero no me importa siempre que quieras jugar conmigo, conmigo"
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "Como Barco En La Botella",
        "text": [
            [
                "Quise se pared para llevar en mi piel un mensaje rebelde el que todos ven pero nadie atiende.",
                "Quise ser moribundo pa poder elegir, cuando me canse del dolor de cabeza y me vaya de aquí.",
                "Quise la brújula que marca el sur y me quedé en el norte para toda la vida.",
                "Quise ser el barco en la botella y un mar imaginario en calma y cantar con sirenas."
            ],
            [
                "Alguien se dedica a joder los sueños ajenos, que la música ya no cabe; la calle, la plaza ya no cabe; un poema triste ya no cabe;",
                "solo veo azul por todas partes, solo veo azul por todas partes, solo veo azul por todas partes..."
            ],
            [
                "Quise ser respiro un segundo limpio de impurezas, de las rarezas del aire implantado sin miedo.",
                "Quise ser veleta pa echarme unas risas y confundir aquellos que llegan siguiendo el viento, y el viento se acaba aquí",
                "aquí aquí aquí... Quise ser acera o esquina comprometida con la calle, y me encontré perdido entre asfalto la prohibición por señales.",
                "Quise ser la sonrisa de una gran revolución, y me quedé sentado soñado de impotencia sin ver solución."
            ],
            [
                "Alguien se dedica a joder los sueños ajenos que la música ya no cabe; la calle, la plaza ya no cabe;",
                "un poema triste ya no cabe; solo veo azul por todas partes, solo veo azul por todas partes, solo veo azul",
                "por todas partes."
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "Contracorriente",
        "text": [
            [
                "Caigo de canto, paso de largo y el aire del pecho, se va agotando, susurrando pero gritando",
                "Me hago el mudo y a la de tres vuelvo a empezar",
                "Sigo tragando de suaves tragos, el elixir y haciendo de los bostezos mi calendario",
                "Desgarrado, descastado, con las ventanas de mi lado, enganchado a un vientre que no va a parir"
            ],
            [
                "Me inyecto, y noto como se deshacen los sueños en mi boca, a la vez seca, a la vez llena",
                "de los surcos que van haciendo, las lunas por mis venas"
            ],
            [
                "Y vuelvo otra vez, el mismo cuadro ahora sonríe de otra manera",
                "Y buceo en las charcas que deja la tormenta, en una calma que es mentira y que se inventa",
                "Y me dejo mecer contracorriente, y me dejo mecer"
            ],
            [
                "Rindo pleitesía, bendita manía la de perseguir, andrajosos harapos",
                "Que voy quemando vistiendo todo de trapo",
                "Sigo tramando pero sin pensarlo todo me sale bien, pero aun así, tacho mi calendario",
                "Enquistado amordazado, pidiendo un rescate por el que a cambio, devuelva al aire mis secretos"
            ],
            [
                "Me inyecto, y noto como se deshacen los sueños en mi boca, a la vez seca, a la vez llena",
                "de los surcos que van haciendo, las lunas por mis venas"
            ],
            [
                "Y vuelvo otra vez, el mismo cuadro ahora sonríe de otra manera",
                "Y buceo en las charcas que deja la tormenta, en una calma que es mentira y que se inventa",
                "Y me dejo mecer contracorriente, y me dejo mecer"
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "Creo Que...",
        "text": [
            [
                "Creo que, nada de lo que dijimos fue verdad,",
                "Pero aun asi, sigue oliendo azufre,"
            ],
            [
                "Ni tu regaste las flores, la pared no la derribe,",
                "Marchitaron de pena, por no volvernos a ver,",
                "Ni tu cerraste la puerta, la pared no la derribe,",
                "Entro el viento por la ventana, por la que yo salte,"
            ],
            [
                "Creo que, la rutina es un ser normal,",
                "Al que hay que matar, y colgarlo de las antenas,"
            ],
            [
                "Ni yo vendi el alma al diablo, ni tu te acostaste con el,",
                "Pero olemos a mil demonios, pero nadie nos toco la piel,",
                "Ni yo cerraba las manos, y tu quisiste coger,",
                "El trozo de corazón que yo te regale,"
            ],
            [
                "Creo que, nada de lo que vivimos fue real,",
                "Pero al final, nos marco las maneras,"
            ],
            [
                "Ni tu bebiste la lluvia, yo sin mas que comer,",
                "Nos fuimos haciendo daño, hasta morirnos de sed,",
                "Ni tu pintaste tu parte, la mia no la busque,",
                "Y el lienzo quedo en blanco, aprendimos pa la próxima vez,"
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "Cuando Se Que Me Voy",
        "text": [
            [
                "Por saber cómo huele la mañana.",
                "Arranque matojos a destajo por la madruga.",
                "El suave tacto de la brisa y el roció.",
                "Me abrió las carnes y engendró.",
                "Un nuevo camino para recorrer."
            ],
            [
                "Empezare a comenzar, a buscar un lugar.",
                "Donde los pies que me aguantan puedan descansar."
            ],
            [
                "Cuando sé que me voy.",
                "Cuando sé que no estoy, dejo un reguero de pólvora, por si quiero volver.",
                "Cuando sé que no estoy.",
                "Cuando sé que me voy, importa más el camino, que a donde llegare."
            ],
            [
                "Pa saber cómo huelen los días.",
                "Abro el pecho, echo el ancla y con todo a girar.",
                "Con las cortinas echadas ruidos de tambores.",
                "Miles de animales correteando por alrededor.",
                "Otra manera, para comprender."
            ],
            [
                "Empezare a comenzar, a buscar un lugar.",
                "Donde los pies que me aguantan puedan descansar."
            ],
            [
                "Cuando sé que me voy.",
                "Cuando sé que no estoy, dejo un reguero de pólvora, por si quiero volver.",
                "Cuando sé que no estoy.",
                "Cuando sé que me voy, importa más el camino, que a donde llegare."
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "De Moskeo",
        "text": [
            [
                "De mosqueo unos petalos de la flor del opio,",
                "Caminito que recorre saltando las veredas,",
                "Que no hay nada que decir, volando con la brisa y la marea,",
                "Verano pa ti que yo quiero cañerias pa reir"
            ],
            [
                "Y esconder la vergüenza enseñando los dientes,",
                "Verdugo el tiempo, el viento que no miente."
            ],
            [
                "Noche pa que te amo pa buscar entre tinieblas,",
                "Pa pintar de virgen en blanco sobre blanco,",
                "A caricias despertando las mañanitas,",
                "Y subir por las ramas pa llegar mas alto."
            ],
            [
                "Bailame, atame, desquiciame to las mentiras,",
                "Besame, cuentame, todo lo lindo que es la vida,",
                "Llevame y acercame a la sonrisa donde habitas,",
                "Vuelame y pierdeme a la fruta prohibida."
            ],
            [
                "Casi sin mas que decir, bailando el viento,",
                "En las caderas metiendo rumor de sol,",
                "Las ansias y un bonito partir de piernas pa fuera,",
                "Y al carajo el equipaje desnudo todo corazon"
            ],
            [
                "Y vender el alma regalada al mejor postor,",
                "Huyendo de un cielo quemando lujuria."
            ],
            [
                "Niche pa que te quiero te miro y nunca llego,",
                "Quemando el infierno esnifando su olor,",
                "A patadas y puñetazos remendando el reloj,",
                "Tirar por lo balcones el tiempo."
            ],
            [
                "Bailame, atame, desquiciame to las mentiras,",
                "Besame, cuentame, todo lo lindo que es la vida,",
                "Llevame y acercame a la sonrisa donde habitas,",
                "Vuelame y pierdeme a la fruta prohibida"
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "De Una Tacada",
        "text": [
            [
                "Como perro al acecho a la luz del sol, sabiendo morder y desgarrar sin dejar sospecha,",
                "Sosteniendo en alto y a la vez lo mas bajo, en una caja toracica que no aloja motor,"
            ],
            [
                "Y ya no tiene vuelta atrás, el desmadre y el mareo, la inestabilidad que aveces da un tiro en la nuca,",
                "Pero habia gritos que calmaban el dolor, que lo iban amortajando y maquillando,"
            ],
            [
                "Mira que bien le sienta la muerta a mas de uno,",
                "De los que quisieron reventar las puertas del cielo,",
                "A ver si escampa, que con el fango la carrera es inhumana, A",
                "No se consigue de los pies mas que palabras,",
                "Capaces de poner al reves todo lo que nos rodea,",
                "De una tacada,"
            ],
            [
                "Enjaulada la carroña que se pudre con sal, que saben molestar las impurezas del agua,",
                "Peleando por ser mas grande la caida, del imperio que vive bajo todas las camas,"
            ],
            [
                "No queda mas que una sola pared, aun se ven las marcas,",
                "Y la vara que dio de aprender se rompe y no duele, pero habia agujeros por donde escapar,"
            ],
            [
                "De una tacada, cabeza abajo las mentes llenas de nada,",
                "El egoismo la muerte y to las balas, poniendo sonrisas que joden mas que liarse a patadas,",
                "que no se olvida ni se quiere perdonar a quien maneja los hilos de la matanza,",
                "de una patada,"
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "Dejate Querer",
        "text": [
            [
                "Hay un trocito,una mijita en los ojos,",
                "que hace colgar fuera,donde el aire da vueltas,",
                "hasta empalagar"
            ],
            [
                "Hay paladar de niño de barrio,de boca sucia y lengua suelta,",
                "Hay pared teñida de barro,del invierno de agua seca,",
                "Hay pies en techos de mimbre,en los platos de espuertas de nada,",
                "Hay lleno donde el vacío descansa,tu mírate la cara"
            ],
            [
                "Mira y no se cae el muy cabrón,",
                "la cicatriz de un malabar, sincero de cuerda rota,",
                "a ver quien coño te mando tallar verdades,",
                "de los gemidos de este sol decapitao,",
                "y recular pal frente es mas difícil sin pies,",
                "siguen meando en el empedrao,",
                "eslomao pa arremeter por un vomito de flores,",
                "acordar acurrucar siempre la misma mano,",
                "quemar la cuna de antaño,",
                "tirar palante pase lo que pase,",
                "que lo peor, que lo peor",
                "el ansia de querer abortar los lametazos"
            ],
            [
                "Déjate, déjate, déjate querer…BIS"
            ],
            [
                "Hay sudor,",
                "de quemar los ojos,",
                "que denota el reventar,",
                "el trabajar las canas,",
                "el despertar"
            ],
            [
                "Hay rendija pa ver el cabreo mejor,",
                "el de las heridas curadas a sal",
                "Hay tiras de piel en almohadas,",
                "donde no duerme ni dios,",
                "Hay alas no pa volar son pa reír,",
                "no huir sino quemar futuro,",
                "Hay hogueras por descuido,",
                "colgao no olvides el calor"
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "Despierta",
        "text": [
            [
                "Desalojando la intemperie, engalanada la escombrera, entre la fogata y el derrumbe.",
                "Retumba lo prohibido, faltan versos sobran ruidos, faltan puños que golpeen en el destino."
            ],
            [
                "Si desmantelas la pasión tan solo queda el olvido, comiendo tierra y lleno de vacío.",
                "Anunciando que volverá con el pelo suelto al viento, entre la escarcha del roció."
            ],
            [
                "Y si preguntan se hace el silencio, que las bocas callan cuando tienen miedo a la libertad.",
                "I si pregunten es fa el silenci, que les boques callen, quan tenan por a la llibertat.",
                "E se preguntan, faise o silencio, que as bocas calan cando teñem medo a leberdade.",
                "Galdetzean, isiltasuna, ahoak askatasunari beldur direnean."
            ],
            [
                "Destiñendo la bandera, con el amo bajo la soga, esperando a ver si se posa.",
                "Descojonando el fracaso, que ya nadie le hace caso, y dio su brazo a torcer."
            ],
            [
                "En cueros y con la piel llena de lametazos, que la vida hija de puta se hizo cargo.",
                "Agarrando palmo a palmo, para dejarle volver, concebida pa ser una utopía."
            ],
            [
                "Y si preguntan se hace el silencio, que las bocas callan cuando tienen miedo a la libertad.",
                "I si pregunten es fa el silenci, que les boques callen, quan tenan por a la llibertat.",
                "E se preguntan, faise o silencio, que as bocas calan cando teñem medo a leberdade.",
                "Galdetzean, isiltasuna, ahoak askatasunari beldur direnean."
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "El Aire De Poniente",
        "text": [
            [
                "Sopla el aire de poniente, en los balcones con sus vestíos",
                "Tocando palmas to los amores, y es que el sueño aún no ha amanecío",
                "Una de besos esparcíos, cantando en prosa por sus boquitas desafinas",
                "Sopla el aire y to los volantes, van locos en to los sentíos, taconeando",
                "Sobre las mesas, es que el sueño aún no vencido, una de besos regalados",
                "Cantando prosas por sus boquitas desarraigas"
            ],
            [
                "Amen, y que se caiga el cristo al suelo en cuanto pase por delante",
                "Que se levanten todos los bichos, pa que se quiten todos",
                "El hambre con su mortaja de buena vida, de madrugada, de almas llenas de golosinas",
                "De caramelos, de no caerse nunca al suelo, con dos ovarios, sin importar que se te vea el plumero"
            ],
            [
                "Sopla el aire de levante y todos quedan anclados. Mirando por lo bajo, y es que el cielo está muy alto",
                "Un angelillo desde las nubes, pa enmudecer las bocas todas curas. Sopla el aire y su vestío",
                "Apaga to lo que está encendío. Bailando sobre un tablao, de piedras y cartones, una de cuentos cumplíos",
                "Cantando versos por sus boquitas desafinas"
            ],
            [
                "Amen, y que se caiga el cristo al suelo en cuanto pase por delante",
                "Que se levanten todos los bichos, pa que se quiten todos",
                "El hambre con su mortaja de buena vida, de madrugada, de almas llenas de golosinas",
                "De caramelos, de no caerse nunca al suelo, con dos ovarios, sin importar que se te vea el plumero"
            ],
            [
                "El sabor del caramelo nunca importan pues tu boca sólo sabe a menta, a menta y a vida y a brisas marinas",
                "Y a sueños lindos que no teminan el cantoneo de caderas que tiran palante",
                "Toda la vida viviendo en la calle, en la plaza, en la esquina. Que no se acabe el tequila",
                "Y que no llegue, y que no llegue, y que no llegue el amanecer"
            ],
            [
                "Amen, y que se caiga el cristo al suelo en cuanto pase por delante",
                "Que se levanten todos los bichos, pa que se quiten todos",
                "El hambre con su mortaja de buena vida, de madrugada, de almas llenas?, de golosinas",
                "De caramelos, de no caerse nunca al suelo, con dos ovarios, sin importar que se te vea el plumero"
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "El Aire Que Da La Vida",
        "text": [
            [
                "Callos los ojos de algunos",
                "al ver la cuna donde se mece la locura,",
                "donde una cara de porcelana lleva",
                "por güevos siempre una guadaña…"
            ],
            [
                "Allí el olvido no se acuerda de nada",
                "y no nos da la gana mirar a otro lao´",
                "con toas las heridas que no se curan,",
                "con los disparos que vienen y van…"
            ],
            [
                "Los ojos secos que ya ni ven,",
                "buscando a tientas una salida,",
                "la buena suerte que ya ni va",
                "a dónde llegan los niños para soñar…"
            ],
            [
                "Pachamama hay quién quiere crecer,",
                "sin matar la sangre de sus hermanos,",
                "a quién lo sepa si se le ha olvidao…",
                "yo quiero tiempo para crecer",
                "sin más miseria ni guerras,",
                "y jugar con el sol a la pelota…",
                "Bailar el aire que da la vida,",
                "da la vida,da la vida…"
            ],
            [
                "Una infancia en una mano,",
                "y en la otra todo el odio y el amor…",
                "sin tener nada que ver en un negocio",
                "en el que están solo para perder…"
            ],
            [
                "No se quejarán,no tienen voz,",
                "pero a nosotros nos sobra…",
                "y como jode ver lo que pasa,",
                "como dan la espalda los que mandan…",
                "Los ojos negros que ya ni ven",
                "ni solución ni una salida,",
                "la buena suerte que ya ni va",
                "a dónde llegan los niños para soñar…"
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "El Fin",
        "text": [
            [
                "Era el primero de la clase, en salirse pa el recreo, en fumarse to las chustas, en coleccionar los ceros.",
                "Era la negación de obviedad, y así no había manera, como un grano en el culo a punto de estallar."
            ],
            [
                "Era la esperanza del futuro, la primera generación nacida en democracia, carne de cañón.",
                "Era el conejillo de indias de los hombres malos, que a las puertas del colegio te daban caramelos."
            ],
            [
                "Y ahora está frente al espejo, dispuesto a echar el resto y acabar con su cuento.",
                "Nunca fue verdad la mentira, pero como todo en la vida, siempre hubo algo de ti, que ves venir el fin."
            ],
            [
                "Era el problema de todos, maldita juventud que siempre está perdida, no sabe competir.",
                "El nunca será el reflejo de otros, quieran lo que quieran, pues también pensaba y quiso decidir."
            ],
            [
                "Es la luz de la esperanza un chaval de una plaza, que no vende sus ideas no se quiere rendir.",
                "Y es la lucha antifascista, anticapitalista, lo tacharan de terrorista, porque quiso elegir."
            ],
            [
                "Y ahora está frente al espejo, dispuesto a echar el resto y acabar con su cuento.",
                "Nunca fue verdad la mentira, pero como todo en la vida, siempre hubo algo de ti, que ves venir el fin.",
                "Mira la gasolina, como todo prende enseguida, que no dejaron otra opción ni otra salida.",
                "Que no se cierran las heridas, cauterizadas a llama viva, acabara siendo un suicida pa quien se lleve por delante."
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "El Ojo Que Todo Lo Ve",
        "text": [
            [
                "Que fueras mi hierba y ahora solo el matojo donde esconderme",
                "Que seas del recuerdo pa estrujar en la pared que cierra la salida",
                "Que fueras mi hechizo que espera tras cualquier esquina",
                "Que seas la falda donde esconder las lagrimas que eyaculo"
            ],
            [
                "Y ya no llega arañarme la piel",
                "Y aun me escuecen las llagas con otras salivas",
                "Que vive debajo de mi colchón"
            ],
            [
                "Porque si no, por ella cierro el ojo que todo lo ve",
                "Y hago de la noche, una manzana podrida",
                "Me recluyo en mi pecho que no hay nada de nada que golpee por dentro",
                "Que me vengan a buscar 3.000 hadas",
                "Que ya no quieran saber lo que siento"
            ],
            [
                "Que fueras de algodón pa teñir de negro cuando se secaba la entrepierna",
                "Que seas pa mi lo que yo pa ti, y nos vamos al carajo",
                "Que fueras mi cristal, mi batuta y la alegría de mi esquina",
                "Que seas las ganas de romper, besar, desquiciar y follármelo todo"
            ],
            [
                "Despiertame que me duermo y no regreso",
                "Que no vuelvo al patio donde esta mi paredón",
                "Que se ausente el día y llega con la noche"
            ],
            [
                "Porque si no, por ella cierro el ojo que todo lo ve",
                "Y hago de la noche, una manzana podrida",
                "Me recluyo en mi pecho que no hay nada de nada que golpee por dentro",
                "Que me vengan a buscar 3.000 hadas",
                "Que ya no quieran saber lo que siento"
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "El Ombligo Del Mundo",
        "text": [
            [
                "Yo el sembrajo en el huerto cuidado, que creció como la mala hierba",
                "Tu el ultimo aliento de un grito de agonía, que pierde la fuerza por la boca",
                "Yo la espalda del gato que siempre cae, que quema mil vidas por día",
                "Tu el primer deseo con el que me quedo la primera linea de mi fuego"
            ],
            [
                "Y tu la maraña sin punta que coger, yo me entretengo de mala forma",
                "Y tu del ombligo a los pies mi camino para recorrer"
            ],
            [
                "Tu mírame, que me limpio las alas con tus lagrimitas",
                "Me echao a volar con una sonrisita de pícaro, cabrón y mal hablao",
                "Que no tengo miedo a caer, si estas a mi lao"
            ],
            [
                "Yo el que fue y nunca llego, por las llagas de las manos",
                "Tu el desplante que confirma la regla, la que nadie conoce",
                "Yo el frió que quema la piel, que jode por no saber",
                "Y tu el arte del saber tener y el andar con los pies en la luna"
            ],
            [
                "Pero a pesar de todo me quedo contigo, pa que me pintes camino",
                "Que tu conmigo tirando palante, pateando el destino",
                "Y yo te regalo mariposas y la parte de mi bosque",
                "Tu te meneas de sitio para que yo te vea"
            ],
            [
                "Y tu la maraña sin punta que coger, yo me entretengo de mala forma, Y tu del ombligo a los pies mi camino para recorrer"
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "El Teatro De Los Balcones",
        "text": [
            [
                "No supuran los ojos mas de lo que renuncian las miradas al ver la realidad",
                "Que no pintan de color, por el daltonismo impuesto por unas hadas malditas",
                "En su ausencia bailaran los nenufares, sobre lagos de lagrimas",
                "En busca de su escoba, cualquier bruja buena",
                "Desde donde divisar las mareas"
            ],
            [
                "Que no conquistan los ojos mas, de lo mancha un lamparon de carmin",
                "Excitados se van tal cual, cuerpo rozado, con la sabia bruta de la entrepierna de la vida",
                "Desvirgando con paseos eternos los pasos perdidos que siempre llegan",
                "Y de falda en falda y de boca en boca, y de falda en falda y de boca en boca",
                "Una caries morbosa"
            ],
            [
                "Una cama un ladrido que se oiga cuando la vida te folla y te deja solo despues de latir",
                "Al son de lo que marcan",
                "Y un discurso y una boca, pa morderme la lengua mientras te pierdo,y me quedo solo despues de latir",
                "El son de lo que marca",
                "Y un vomito pa saltar y no echar de menos los cartones donde me dormi, mientras el teatro de los balcones",
                "Cerraba el telon"
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "En La Barra Del Bar",
        "text": [
            [
                "Huyen las palomas y la escoria, no se para a coser los rastrojos.",
                "Que ahora vagan por las calles de mi ciudad, pisando cristales rotos."
            ],
            [
                "A buena hora se encienden las farolas, ya no hay balcones para iluminar.",
                "Bailando sin sentido junto a las esquelas, pues están matando la libertad."
            ],
            [
                "Guárdame tú la llave, que abre el cofre que nada contiene.",
                "Tan solo una vida, que grita de día que llora de noche, cuando no se pone.",
                "Que no hay barra de bar que lo solucione."
            ],
            [
                "Huyen capitanes y los ratos, se comindo todo sin preguntar.",
                "Ahora van borrachos dando cambayas, vomitando en una alfombra limpia."
            ],
            [
                "A buena hora se rompió el caparazón, que la placenta no valía para alimentar.",
                "Y en los recovecos duermen los sin nombre, porque a nadie más les dejaron entrar."
            ],
            [
                "Guárdame tú la llave, que abre el cofre que nada contiene.",
                "Tan solo una vida, que grita de día que llora de noche, cuando no se pone.",
                "Que no hay barra de bar que lo solucione."
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "Ensayo Y Error",
        "text": [
            [
                "Pierdo la voz, solo queda un suspiro que danza de aquí para allá, buscando equilibrio,",
                "Pierdo el sentido, todo está al revés, 50 colores que renuevan el aliento, y paso a estar vestido de animal."
            ],
            [
                "Volveré a ser como fue, un niño perdido en busca de un abrazo, y en los brazos de las calles se perdió,",
                "Volveré a querer, cuando no tenga más que perder, volveré a equivocarme otra vez, quien quiere ser perfecto."
            ],
            [
                "Pierdo el rincón, me dejo vaciar que me columpie desnudo desde alguna nube, sin gravedad,",
                "Pierdo el compás me lo desvirgaron en cada farola en donde apoye, tantos sueños, tantos versos, tanto ensayo y error."
            ],
            [
                "Volveré a ser como fue, un loco perdido en busca de una soga donde colgar la cordura",
                "Volveré a girar y que la noria no pare, y yo en el alambre que sujeta el telón, que empiece la función, quien quiere ser perfecto."
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "Fuera",
        "text": [
            [
                "No veas como sopla en esta orilla, quien apago las bombillas,",
                "No veas cuanto sudor resbalando por las manos, quien coño encendio la luz,"
            ],
            [
                "Todos por el suelo partidos de la risa, como perros y gatos y en medio un raton,",
                "Como en un naufragio selectivo, con ganas de nacer, otra vez fuera del cuerpo,"
            ],
            [
                "No veremos su collar pero están amaestrados, y su correa es tan larga que te llegan a tocar,",
                "No hace falta excusa y el motivo es mentira, no hace falta mas que una sonrisa regala,"
            ],
            [
                "Fuera, fuera"
            ],
            [
                "No veas que divertido es ir cumpliendo sueños, y que su mirada no vuelva a molestar,",
                "Ver su frustración esparcida por el suelo, y sus ojos llorando por creer que han pecado,"
            ],
            [
                "Todos por el suelo sin haberlo elegido, te ofecen su rodilla por el esternón,",
                "Asi son de bondadosos tienen para todos, y lo que sobran se lo llevan al paredón,"
            ],
            [
                "Ya vemos la verdad que esta tras el telon, que seguro ardera y sus marionetas volaran,",
                "El imperio esta al caer y su corona volverá, a las manos de un pueblo, cansado de luchar,"
            ],
            [
                "Fuera, fuera"
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "Grita",
        "text": [
            [
                "Meloso el tacto del retumbar del pecho",
                "Y el notar vida",
                "Por cada poro ajeno a la lluvia",
                "Arrumacos desnudos, inertes y eternos adornando la ventana donde asoman",
                "Las calaveras",
                "Las gotas resbalan hacía arriba por el cristal",
                "Y retoman su ciclo hacía las nubes",
                "Y donde se cimienta el guiñar de los ojos, los deseos terrenales desterrados",
                "Desde el ombligo"
            ],
            [
                "¡Grita!",
                "Grita la red del día, la mañana y su rocío",
                "Grita las ramas en que apoyar las garras",
                "Gritan las olas del mar",
                "El hambre, y la añoranza",
                "Grita la madre con desconsuelo",
                "Grita con rabia entera la vida",
                "Grita con el bozal",
                "La lengua suelta"
            ],
            [
                "Enciscados, alocados, dando buena cuenta de la placenta",
                "Deliran las bocas echas",
                "Más para besar, que para morder",
                "La tristeza como remo acicalan las pieles sin berbe",
                "Inadaptadas",
                "Insulsas, pero con ganas"
            ],
            [
                "¡ehhhh!"
            ],
            [
                "Atacando la barca en la rivera seca, nadando entre arena",
                "Antiguas profecías",
                "Del bien y del mal",
                "Del bien y del mal que taladran las paredes y embellecen el muro",
                "De los fusilaos'",
                "De las sin razón"
            ],
            [
                "Grita la red del día, la mañana y su rocío",
                "Grita las ramas en que apoyar las garras",
                "Gritan las olas del mar",
                "El hambre, y la añoranza",
                "Grita la madre con desconsuelo",
                "Grita con rabia entera la vida",
                "Grita con el bozal",
                "La lengua suelta"
            ],
            [
                "Grita la red del día, la mañana y su rocío",
                "Grita las ramas en que apoyar las garras",
                "Gritan las olas del mar",
                "El hambre, y la añoranza",
                "Grita la madre con desconsuelo",
                "Grita con rabia entera la vida",
                "Grita con el bozal",
                "La lengua suelta"
            ],
            [
                "¡YEPA! ¡EEEH!"
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "Huele A Hierba (Con Paco Cifuentes)",
        "text": [
            [
                "Huele a hierba y a hormigón,",
                "En el lugar donde se pinta el sol,",
                "Encima de la encimera,",
                "Bajo la cama y en cualquier rincón,"
            ],
            [
                "Tu dejas en tu olor,",
                "La pureza y la contaminación,",
                "Tan fácil es perderse,",
                "Tan difícil encontrarse,"
            ],
            [
                "Creo que esta vez hemos mordido,",
                "La manzana equivocada,",
                "Pero esta vez nadie dijo nada,",
                "Esperaron agazapados y escondidos,",
                "Pobres ilusos dijeron,",
                "Que creyeron que su amor era eterno,",
                "Y duro lo que dura una copa de vino,"
            ],
            [
                "Huele a sexo tu colchon,",
                "Desde la puerta al lavabo,",
                "Gracias por haber encontrado,",
                "El embriagar que me despierta,"
            ],
            [
                "Tu dejas las maletas echas,",
                "Que yo vuelvo a desahacer,",
                "Es tan difícil ser de piedra,",
                "Tan difícil perdonarse,"
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "Iratxo",
        "text": [
            [
                "Solo con serrín en la mollera y una moneda que siempre cae de canto",
                "Una mirada absurda que quiere volver a ver, una boca sin dientes de morder cadenas",
                "Con un juego en que se pierde ya sin jugar, eyacular a las nubes sin tener tino",
                "Un atravesar las paredes pa quejarse y unas manos calientes que queman al rozar"
            ],
            [
                "Solo con disparar sin apuntar",
                "Salen volando mil disparates",
                "Buscando las orejas por donde escapar",
                "Sin tener en cuenta que se llega tarde"
            ],
            [
                "Solo sin adversario en la pelea, una sutil manera de no caer de pie",
                "Una trinchera y un corazón de gomaespuma, con el punto justo pa derretir",
                "Con un puño clavado en la nuca, destronado los sapos que croan en seco",
                "Un empecinao te quiero borracho y atado, y una espalda fustigada por placer"
            ],
            [
                "Solo con disparar sin apuntar",
                "Salen volando mil disparates",
                "Buscando las orejas por donde escapar",
                "Sin tener en cuenta que se llega tarde"
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "La Fiesta En Paz",
        "text": [
            [
                "Cada noche despierto, rumiando sobre la almohada",
                "Que cuentan tus manos, resulta que no dicen nada",
                "Y añoro el pasado, y acojonando el futuro",
                "Pero es más que seguro, que encontraré otras hadas"
            ],
            [
                "Y a la vuelta de la vida, donde tu orina marcó mi esquina",
                "Dejará de ser eterna utopía, el andar desnudo por las avenidas"
            ],
            [
                "Me contamino en cada poro y hago añicos el tesoro",
                "Que me encuentro en el camino"
            ],
            [
                "Me hago ver en lo oscuro y si te veo echo a correr",
                "Pa que tengamos la fiesta en paz"
            ],
            [
                "Cada día me duermo y las cortinas no tapan la luz",
                "Y emana del suelo, el viento que seca las lágrimas"
            ],
            [
                "Me visto de pared, y me entretengo moviendo los cuadros",
                "Arando recuerdos, reciclando el jardín de otros labios"
            ],
            [
                "Y a la vuelta de este juego, donde el perder ya era una victoria",
                "Dejaré los flecos de las cortinas, y el andar desnudo por las avenidas"
            ],
            [
                "Me contamino en cada poro y hago añicos el tesoro, que me encuentro en el camino",
                "Me hago ver en lo oscuro y si te veo echo a correr"
            ],
            [
                "Pa que tengamos la fiesta en paz"
            ],
            [
                "Y me agarro a un clavo ardiendo que hace mucho que no duelen",
                "Soy inmune a tu dolor. Y me agacho en la maleza a esperar la visita",
                "De una ninfa que traiga la paz"
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "La Madrugada",
        "text": [
            [
                "Ya ves como se cae la madruga, como se limpia la cara de barro",
                "Y mas puta que nunca nos manda al carajo, que ya no quiere saber de ti",
                "Que ya no quiere saber de mi"
            ],
            [
                "Se marcha tan ciega, que me den por el culo por querer ser poeta",
                "Por afilarme la lengua mientras me come la boca"
            ],
            [
                "Por que yo me dejaba remendar, que no seria por no querer",
                "Fue mas bien por entender",
                "Que no quería saber de mi, que no quería saber de ti"
            ],
            [
                "Arremangando la falda que los vientos vienen fuerte",
                "Asintiendo a sea lo que sea no vaya a ser que deje de ser",
                "Despojando de su costra las heridas pa que nunca se cierren",
                "Y un colchón de pinchos que inyecte en la madruga, el amanecer"
            ],
            [
                "Ya ves no se paraba a descansar, se iba durmiendo en los agujeros",
                "Bebimos la sabia ni dejamos los huesos, que ya no quiere recordar",
                "Que ya no quiere volver atrás"
            ],
            [
                "Se quedo en su perrera, por que le den por el culo por estar siempre alerta",
                "Por llevarte los miedos siempre acuestas"
            ],
            [
                "Porque, yo ya empezaba a disfrutar, que fracaso sabia bien",
                "Si lo dejabas de querer siendo solo casualidad, siendo solo casualidad",
                "Que no quiere saber de mi, que no quiere saber"
            ],
            [
                "Arremangando la falda que los vientos vienen fuerte",
                "Asintiendo a sea lo que sea no vaya a ser que deje de ser",
                "Despojando de su costra las heridas pa que nunca se cierren",
                "Y un colchón de pinchos que inyecte en la madruga, el amanecer"
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "La Oveja Negra",
        "text": [
            [
                "Y buscando un buen hueco me meti, donde no debia, me bebi la risa y cerre las pestañas, en cuanto se hizo de dia,",
                "que no me muevo ni aunque me meen las heridas, con un hachazo corte las cadenas del otro lado de la acera,"
            ],
            [
                "A navajazos me fui abriendo el paso entre tundas y corbatas, con los remolinos se me fue el martirio, de no saber gritar,",
                "Exnortao perdi el sur buscando el norte y los ojos en lata, pa ya no ver lo que achicharra la herencia de ser, la oveja negra,"
            ],
            [
                "Y esta vez prometo que no ser mas bueno, que un demonio borracho,",
                "Enfadado por dar coletazos faltandole el rabo,",
                "A guantazos quedo solo y de cara a la pared,",
                "Castigado por meter los cuernos en el culo,",
                "A saber de quien,"
            ],
            [
                "Y buscando un buen hueco me perdi, en algun que otro utero y no encendi la luz y nunca mas me quise volver a nacer,",
                "Ensucie el flujo que da de comer, a los bastardos no caidos, y descaste con el vomitar por sed, todos los caminos,",
                "No me corte que quise escuchar todas las sandeces, de las lenguas flacidas que hablan mas que hacen,",
                "Nunca mas me sente en las rodillas de quien da de comer, con la soga alrededor de que, si quiero ser, la oveja negra,"
            ],
            [
                "Y esta vez prometo que no ser mas bueno, que un demonio borracho,",
                "Enfadado por dar coletazos faltandole el rabo,",
                "A guantazos quedo solo y de cara a la pared,",
                "Castigado por meter los cuernos en el culo,",
                "A saber de quien,"
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "La Tierra Que Le Vio Nacer",
        "text": [
            [
                "Exiliado en la cripta de las callejuelas,",
                "Que hacen del olvido una rutina,",
                "Aniquilando segundos de vida,",
                "De unos retratos mal pintados,"
            ],
            [
                "Haciendo pernoctar sus manos,",
                "Mientras se cubrían de achaques,",
                "Solo con el regocijo de haber,",
                "Degollado sus derrotas,"
            ],
            [
                "Que por ser libre dejo la tierra y su cordon umbilical,",
                "Y nado en el inmenso mar de la soledad,",
                "Que por ser libre le dio de lao a cualquier realidad,",
                "Que no sea otra que la de luchar por volver,",
                "A la tierra que le vio nacer,"
            ],
            [
                "Divagando por entre tantas preguntas,",
                "Que se pegan siempre a la piel,",
                "Sobando en los cartones que nacieron pa otra función,",
                "Y acabaron siendo colchones,"
            ],
            [
                "Que si hace falta rebuznar,",
                "que no se olviden de que hay coces,",
                "y patadas que rompen el alma,",
                "y patadas que rompen el alma,"
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "Latidos Contados",
        "text": [
            [
                "Perdí los latidos contados y sigo queriendo tomar veneno.",
                "Eterno mientras dure la partida, de ese trozo de sol y trozo de luna."
            ],
            [
                "Aleteo mientras dejo caer al suelo, depongo las alas ya no las quiero.",
                "Se me oxidan los clavos del madero, se me van haciendo de terciopelo."
            ],
            [
                "Perdí los retales de la ilusión, que andaban cosidos a sus manos.",
                "Zurciendo de vuelta las vértebras quebradas y los abrazos al esternón."
            ],
            [
                "Como me gusta enroscarme al pescuezo tus manos ardiendo y gritando te quiero.",
                "Como me gusta perder la partida si tiras como dados los ojos con que me miras.",
                "Los ojos con que me miras.",
                "Como hago el payaso y disfruto de la vida, como hago que me caigo que te caigo encima.",
                "Como hago un castillo con miles de ventanas, pa cuando apriete la mañana echarnos a volar.",
                "Echarnos a volar."
            ],
            [
                "El otoño se ha puesto de largo, como una rémora anclada a la sien.",
                "Me hago una cama de esparto pa cuando no estés pueda prender."
            ],
            [
                "Encontré en su guerra mi paz y desperté soñando con un balazo.",
                "Que atravesó de parte a parte, el corazón que ya no late, que se me hizo de carne."
            ],
            [
                "Destrone princesas mate bufones, y volví al olivo que me pario, bautice el ateísmo de los dioses.",
                "Que no sabían de amor ni de qué se yo."
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "Lavapies",
        "text": [
            [
                "Respiro a tiros y busco una patera",
                "desde Madrid hasta Brasil,",
                "Todo va rachas ahora me tienes,",
                "ahora te tengo, nunca me encuentro,",
                "Un beso es la vela que tira fuerte en la rivera,",
                "Del manzanares al amazonas tú sabes que,",
                "yo me quedo en Lavapies,"
            ],
            [
                "Me vuelvo loco,",
                "algo de magia,",
                "e hay fantasmas?",
                "por su falda,",
                "Estate atento,",
                "nunca vas solo ahora me ves,",
                "yo pongo el mundo al revé,",
                "Y me quedo en Lavapies,",
                "Yo me quedo en Lavapies,"
            ],
            [
                "A pata coja viven del aire",
                "y de la espuma de la cerveza,",
                "Reina el sol y la luna ciega toda es pereza,",
                "Un beso es la vela que tira fuerte en la rivera,",
                "Del manzanares al amazonas tú sabes que,",
                "yo me quedo en Lavapies,",
                "Yo me quedo en Lavapies,",
                "Yo me quedo en Lavapies"
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "Libertad",
        "text": [
            [
                "Se sigue girando, a pesar del viento en contra, a pesar de llevar las manos rotas,",
                "De golpear el cuero echo con la piel del desierto, y de no dejar, ni un solo momento respirar,"
            ],
            [
                "Se sigue mordiendo la mano del amo, a pesar del yunque, que no deja andar,",
                "Y del olvido nacen los puños cerrados, y el no dejar de gritar, ni un solo momento,"
            ],
            [
                "Y siempre hay sol en este cuento,",
                "Y siempre hay vida en este lamento,",
                "Y siempre hay agua aunque este dentro,",
                "Siempre sonrisas que echan de menos,",
                "Su libertad,"
            ],
            [
                "Se sigue girando a pesar del cielo en contra, a pesar de la tierra y todas sus normas,",
                "Se hacen añicos las fronteras del desierto, que se tiran siempre a base de soplar,"
            ],
            [
                "Se sigue jugando con cartas marcadas y con el dado trucado, para ganar,",
                "Pero su bandera nunca para de ondear, para no dejar que el olvido se haga mas fuerte,"
            ],
            [
                "Y siempre hay sol en este cuento,",
                "Y siempre hay vida en este lamento,",
                "Y siempre hay agua aunque este dentro,",
                "Siempre sonrisas que echan de menos,",
                "Su libertad,"
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "Loco",
        "text": [
            [
                "Loco me deje la ventana de sus ojos abiertas,",
                "ciego me quede mirando a los rincones, En la alforja llevo trozos de canciones",
                "en mi pecho un alfiler con su nombre,"
            ],
            [
                "Yo me mojaba suavemente en el agua de su boca,",
                "y andaba vagueando por las arrugas de su frente,",
                "Que pa mayor ya estaba el cielo,",
                "que su pelo era aguardiente pa mecerme dulcemente en su regazo,"
            ],
            [
                "Yo hablo de la calle donde nací,",
                "de to lo bueno y to lo malo,",
                "Aquellos cristales donde me vi,",
                "con la sonrisa de payaso,",
                "Yo hablo de esas ganas de sentir,",
                "de to lo bueno y to lo malo,",
                "Aquellos cristales que yo rompí,",
                "ahora el frió, viene a por mi,"
            ],
            [
                "Cucha la brisa que viene que trina",
                "me tira las palmas a la cara,",
                "en los recuerdos tengo sed de mas, Con un segundo con poco me basta",
                "que la sangre la tengo de horchata,"
            ],
            [
                "Yo me lavaba torpemente si ella me gritaba,",
                "rompiendo el silencio dándome en la espalda,",
                "Ten cuidado con el suelo,",
                "que a veces el agua resbala,",
                "yo me guardaba cerquita de su regazo,"
            ],
            [
                "Ahora paseo por otras aceras con otras farolas,",
                "mudo me quedo al pensar en el jazmín,",
                "En la cartera telarañas y su foto,",
                "y ene mi pecho un alfiler con su nombre,"
            ],
            [
                "Yo bailaba suavemente bajo su falda",
                "y soñaba despierto en las madrugas,",
                "Con un alijo de veneno,",
                "de ese pa calmar la memoria",
                "y mecerme dulce mente en el cristal,"
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "Los Colores Del Arlequín",
        "text": [
            [
                "Se oye un amargo te quiero por la calle olivar,",
                "una copa de vino alzada pa celebrar",
                "el bajar al infierno sin quemarse los huevos,",
                "el saber de mas lo que otros saben de",
                "menos,"
            ],
            [
                "Los vertederos de la conciencia encontró ojos nuevos,",
                "esos que esconden los guiños que se ocupan",
                "y no es bueno, se a currado una choza de papel de celo,",
                "la dicha es lobo tranquilo que hay tiempo"
            ],
            [
                "Niña dale de comer que le sobra el hambre,",
                "quita par de palos dejando de acercarse, dar una caricia",
                "de esas que cortan el aire,",
                "dale los colores del arlequín",
                "que le robaste",
                "que le robaste",
                "que le robaste",
                "que le robaste"
            ],
            [
                "Aun se ven las luces por ahí,",
                "como huele el olvido,",
                "dice yo soy de todo el mundo y todos son mis vecinos,",
                "Se pasean por las nubes de Chaouen haciendo amigos,",
                "su pequeño diablo que derroto a sus enemigos,",
                "Se enamoro de un ángel llamado mal camino,",
                "nunca le cuido y lo abandono ya desde niño,",
                "se ha marchado lejos",
                "de la ciudad quemando el pasto",
                "y no volverá jamas",
                "hasta que se le calle el llanto,",
                "Niña dale de comer que le sobra el hambre,",
                "quita par de palmos dejando de acercarse,",
                "dar una caricia de esas",
                "que cortan el aire,",
                "dale los colores del arlequín",
                "que le robaste,",
                "que le robaste."
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "Los Piratas",
        "text": [
            [
                "Se han perdió los bucaneros de mi pecera",
                "dándole a la pega y no daban problema",
                "se pasaban soñando con el agua limpia",
                "los días enteros pidiendo un poco de ron"
            ],
            [
                "Han vendido el mar por un poco de arena firme",
                "y papel de fumar y sonrisa de perro",
                "desvelando su bandera en barquitos de cartón",
                "quemando los resquicios...y su revolución!"
            ],
            [
                "Pirata sin pata de palo, sin parche ni mala fe",
                "sin barco sin barba ni espada ni ganas de tener",
                "rozando la piel por el cristal viendo todo pasar",
                "durmiendo a rienda suelta en alta mar"
            ],
            [
                "Partieron los piratas de mi pecera",
                "y por el váter partieron a la vieja mar",
                "creció sola Vallecas profunda y libre",
                "regalando su sombrero en cualquier lugar"
            ],
            [
                "Ha dejado un adiós en la calavera",
                "se llevaron las ramitas su comida y su sol",
                "olvidaron las maletas a bordo del corazón",
                "se fueron buscando aventuras y volver a nacer"
            ],
            [
                "Pirata sin pata de palo, sin parche ni mala fe",
                "sin barco sin barba ni espada ni ganas de tener",
                "rozando la piel por el cristal viendo todo pasar",
                "durmiendo a rienda suelta en alta mar"
            ],
            [
                "Y una de dos: o me disfrazo de pirata",
                "o me pierdo la diversión",
                "prefiero el ron al agua clara",
                "amo la noche y no odio el día",
                "dejad de lado todo lo malo"
            ],
            [
                "Pasar el camino dando la mano..."
            ],
            [
                "Y una de dos: o me disfrazo de pirata",
                "o me pierdo la diversión",
                "prefiero el ron al agua clara",
                "amo la noche y no odio el día",
                "dejad de lado todo lo malo"
            ],
            [
                "Pasar el camino dando..."
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "Luna Llena",
        "text": [
            [
                "Se sienta en la acera mirando al cielo fijamente,",
                "Gana a cada segundo, eso le da tanto miedo que se esconde,",
                "Renuncia de libros santos de las palabras y las promesas,",
                "Regala sus ojos alguna estrella, esperando que algunas se las devuelva,"
            ],
            [
                "Se duerme durmiendo sin el, pero en los sueños le acompaña,",
                "Se carga el tiempo a la deriva, se caga en dios, por llevarse su esperanza,",
                "Las palabras benditas del de negro, ningún consuelo,",
                "Maria se busca en el espejo que queda de aquel amor,"
            ],
            [
                "Se lleva los días acuestas, esa ausencia que tanto le llena,",
                "Se pasa las noches en velas, y que su amor, se lo devuelva la luna llena,",
                "Cada dia que pasa deje de respirar, un poco mas,",
                "La cuesta arriba tanto le pesa, que su almohada tanto le pesa,",
                "Que su almohada son las aceras,",
                "Buscando respuestas preguntándole a la luna llena,",
                "A la luna llena,"
            ],
            [
                "A fuego lento incinera sus besos desnuda las nubes a patadas,",
                "Se pilla los dedos con los sueños cuando grita, por que no me voy al cielo,",
                "En la noche fría hiela su mente en el mismo sillón en que se fue su corazón,",
                "Se viste de blanco puro mira a la luna se acerca sin cordura,"
            ],
            [
                "A la luna llena, no ama sin mas solo ama a los recuerdos,",
                "A la luna llena, que viene y se va que le empieza a contar,",
                "A la luna llena, que aquí todo esta bien, que aquí no pasa nada,",
                "A la luna llena, que ella pasa de to por si se quiere drogar,"
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "Madera De Olivo",
        "text": [
            [
                "Sin pudor el aguacero que cae, y moja sin contemplaciones la acera,",
                "De vuelta de todo sin prisa, las caricias que ya no valen nada de nada de nada,"
            ],
            [
                "Y el rincón donde se quedan los sueñso, amenizados por unos columpios,",
                "Dando vueltas sobre un eje que no existe, que esta en cada cual en su imaginación,"
            ],
            [
                "Y no sirvió de nada los barrotes que pusieron al sol,",
                "Que la calle tiene alma y las aceras corazones,",
                "Y no sirvió de nada cada azote ni el cara a la pared,",
                "Que tanto campo atraves, resucito las neuronas,"
            ],
            [
                "Sin rencor erl alfalto se fue haciendo alvero, empolvo los ojos que estaban ciegos,",
                "Contaron con mil hombros para descansar y eligieron madera de olivo,"
            ],
            [
                "Resbalándose que no quede nada en la piel, que arda solo al ver como cantan los jilgeros,",
                "Deprisa que cierran las puertas y no hay mas agujeros que tapar,"
            ],
            [
                "Y no sirvió de nada los barrotes que pusieron al sol,",
                "Que la calle tiene alma y las aceras corazones,",
                "Y no sirvió de nada cada azote ni el cara a la pared,",
                "Que tanto campo atraves, resucito las neuronas,"
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "Mala Vida",
        "text": [
            [
                "Ya no tengo tiempo dejame arroparte y no me marcho, te canto me cantas y me echo a volar,",
                "Ojala pudiera darte mas vida y empezamos a soñar, te miro y me vuelvo abrazar a tu pecho,"
            ],
            [
                "Soñemos mar adentro y tierra arriba, de calles llenas de rebeldía,",
                "de balcones de geranios, de genios y brujillas,",
                "Soñemos con trincheras enterradas, con nuestro cuerpo por las ramas,",
                "ornamentando tu sonrisa, con juegos de patio y de mala vida,"
            ],
            [
                "Juegos de mala vida y musarañas y al lucero que alumbra, ni le vemos la cara,",
                "no hace falta mi chaqueta pa que pises to los charcos,",
                "Que a ti siempre te gusto quedarte en medio,",
                "y yo aplaudiendo,"
            ],
            [
                "Ya no hay excusas pa ponerse en cueros y nos lavamos, yo tu vientre y tu mi frente,",
                "Me alimento y voy creciendo,",
                "Ademas que miran los que miren, nos paseamos por delante, tu con cartones y sonriendo,",
                "Que aun queda dia antes que la noche,"
            ],
            [
                "Soñemos mar adentro y tierra arriba, de calles llenas de rebeldía,",
                "de balcones de geranios, de genios y brujillas,",
                "Soñemos con trincheras enterradas, con nuestro cuerpo por las ramas,",
                "ornamentando tu sonrisa, con juegos de patio y de mala vida,"
            ],
            [
                "Juegos de mala vida y tu licor se iba acabando poco a poco exprimiendo, mis venas pa poder brindar,",
                "Que esta noche ni esta luna se acabe nunca,",
                "Que a ti siempre te gusto quedarte viva,",
                "y yo aplaudiendo,"
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "Malos Tragos",
        "text": [
            [
                "Ahora que ya sabemos caminar, y de la mano vamos corriendo.",
                "A veces es más fácil no mirar atrás, el camino vamos haciendo.",
                "Que el telón se ha roto una y otra vez, siempre a la espalda, y eso no importa.",
                "La locura se adueña de un corazón, que baila sólo en un tejao."
            ],
            [
                "Ahora que sabemos olvidar, los minuteros de los relojes.",
                "A veces es más difícil el no ser normal, ser diferente, un bitxo raro.",
                "La alegría de vivir en las cornisas una y otra vez, que no hay prisa.",
                "La cordura guardita en el cajón, tirar las llaves pa quien la encuentre."
            ],
            [
                "Ahora que ya sabemos galopar, llevamos riendas pa desbocarlas.",
                "A veces es más dificíl ponerse a trotar y que te agarren, si tienen huevos.",
                "Saboreando la calle y otra vez, sentir la vida que no hace daño.",
                "Y en el espejo vemos un corazón que baila sólo en un tejao."
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "Maria La Hierbabuena",
        "text": [
            [
                "A ratos se marcha la cordura, pierde el tren y sigue al rato.",
                "Viendo el aire en cada parada, en cada estación",
                "Ya se queda en Otoño y no le sale el sol.",
                "Que se vuelve cuerda la locura dando ganas de romper el cielo",
                "Y a ratitos gritando...te anhelo"
            ],
            [
                "Es más fácil seguir de pie por las aceras",
                "Que torcer por el medio de la carretera",
                "Luchar contra miradas, palabras y la ignorancia",
                "Que ponerle una bomba al corazón."
            ],
            [
                "Una bomba de colores de Maria la hierbabuena",
                "Y las frases ya hechas, me huelen a penas.",
                "Distinguir por las faldas de quien vale mas",
                "Que pactar con el mismo diablo, y cada día otro placer",
                "Bajarse desnudo en el último anden, bajarse desnudo en el ultimo anden..."
            ],
            [
                "Quedo manchado con vida,",
                "Palabras absurdas, escritas escondidas.",
                "Soltando el aire como el que esnifa, polvo blanco",
                "De algún lavabo."
            ],
            [
                "Que se vaya el sol a otro planeta",
                "Que sobran luces por la almohada,",
                "Y la locura quiere noche y luna.",
                "Huye de un cielo podrido del rencor",
                "Es más fácil tirarse al suelo a la primera",
                "Que levantar el puño y luchar por una tierra",
                "Encabronarse con el mundo cada día un poco más",
                "Y desgarrar de la mente la cordura,"
            ],
            [
                "Una bomba de colores de Maria la hierbabuena",
                "Y las frases ya hechas, me huelen a penas.",
                "Distinguir por las faldas de quien vale mas",
                "Que pactar con el mismo diablo, y cada día otro placer",
                "Bajarse desnudo en el último anden, bajarse desnudo en el ultimo anden..."
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "Me He Pintao (Carlos Chaouen)",
        "text": [
            [
                "Me he pintao de blanco toa la cara",
                "Me he pintao de azul el corazón",
                "Y de rojo las envidias que les tengo a las mañanas",
                "Y de rojo las envidias que le tengo al sol"
            ],
            [
                "He comprao mi creencia en las esquinas",
                "He soñado clítoris detrás de las cortinas",
                "He perseguido imperfecto a quien me ha dado la vida",
                "Y he meao fuera del tiesto cuando todo era mentira"
            ],
            [
                "He repasado los caminos del cuerpo",
                "Y he nublado un cielo abierto",
                "Si te vas,déjame atado"
            ],
            [
                "Y he cosido con palabras los hachazos que fui dando",
                "Si te vas déjame atado",
                "Que me encelo y me revuelco por el suelo",
                "Y una vez lleno de barro",
                "Como caballo golpeado voy trotando por el cielo",
                "Y me despierto y ahora vuelvo a ser un feto en tu regazo"
            ],
            [
                "Me he comido lo que quedó en el camino",
                "Me he fumado los besos ya olvidados",
                "He vomitado nostalgias y he defecado castillos",
                "Espero ser yo habitante de nostalgias de un amigo"
            ],
            [
                "He repasado los caminos del cuerpo",
                "y he nublado un cielo abierto",
                "Si te vas déjame atado",
                "Y he cosido con palabras los hachazos que fui dando",
                "Si te vas déjame atado",
                "Que me encelo y me revuelco por el suelo",
                "Y una vez lleno de barro",
                "Como caballo golpeado voy trotando por el cielo",
                "Y me despierto y ahora vuelvo a ser un feto en tu regazo"
            ],
            [
                "Necesito umbilicales transmisiones de los sueros de tu vida",
                "Necesito que respires tú por mí, necesito oler tu axila",
                "Necesito claudicarme en tu matojo y ponerme de rodillas",
                "y comerte."
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "Mi Trigal",
        "text": [
            [
                "Me despido de ti",
                "Voy caminando como si fuera el diablo",
                "Que come de tu mano"
            ],
            [
                "Que vuelvo a sonreír",
                "Ensimismado como un gato",
                "En la ventana del tercero",
                "Mirando al tendedero"
            ],
            [
                "Cansado de competir, voy con tu ira",
                "Ya he perdido el norte de mis palabras",
                "Que me invento a dónde ir"
            ],
            [
                "Y de repente te recuerdo",
                "Y te paseo por entre medio y del Madrid más solitario",
                "Y, desde ahora ya me dejo",
                "Ser el juguete de tu flor",
                "En cada día del calendario"
            ],
            [
                "Y aguantando la respiración que bajo el agua no hace falta",
                "Y ya para dormir me guardo bajo de tu falda"
            ],
            [
                "Y aguantando la respiración que bajo el agua no hace falta",
                "Y ya para dormir me guardo bajo de tu falda"
            ],
            [
                "Me despido de ti",
                "Y lastro el yunque de tus fotos entre las sienes",
                "Y las vías de tu tren",
                "Estás tan lejos de aquí, que andando tardaría toda la vida",
                "Solo espero que me silbes para ir"
            ],
            [
                "Que vuelvo a decidir y que me dejo ir en las fauces del destino",
                "Y que me fio de lo que está por venir"
            ],
            [
                "Y de repente te recuerdo",
                "Y te paseo por entre medio y del Madrid más solitario",
                "Y, desde ahora ya me dejo",
                "Ser el juguete de tu flor",
                "En cada día del calendario"
            ],
            [
                "Y aguantando la respiración que bajo el agua no hace falta",
                "Y ya para dormir me guardo bajo de tu falda"
            ],
            [
                "Y aguantando la respiración que bajo el agua no hace falta",
                "Y ya para dormir me guardo bajo de tu falda"
            ],
            [
                "Y aguantando la respiración que bajo el agua no hace falta",
                "Y ya para dormir me guardo bajo de tu falda"
            ],
            [
                "Y aguantando la respiración que bajo el agua no hace falta",
                "Y ya para dormir me guardo bajo de tu falda"
            ],
            [
                "Que sí, que no hay color que el que hay pintado entre tus ojos",
                "Ni más liana que en tu pelo, que me escondo en tus besos",
                "Que tu boca es mi trigal donde vuelvo a tener los pies en el suelo",
                "Y el suelo en tu cielo, la cosa que más quiero"
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "Mucho Mejor",
        "text": [
            [
                "Se anda por las paredes, se corre por el techo",
                "Ni se mira de lejos",
                "Ni pa coger carrerilla se toca el suelo",
                "Se reza al infierno",
                "Con la cruz de perchero y ni se ve desde lejos",
                "Ya no hay ojos que miren al cielo"
            ],
            [
                "Y si es alli, donde se acolchan los golpes y sabe a gloria la tierra",
                "Donde se bebe la savia que es rica en saliva que cultiva la vida a base de besos",
                "Mucho mejor, que a palazos aprender a descoser una blusa por la fuerza",
                "A desatar tempestades cuando se duerme la calma, en la cama de uno, que mira sin saber"
            ],
            [
                "Se trota por los mares se bucea en una pradera",
                "Que lleva como poco, del ombligo hasta el cieno",
                "Se esnifan la columna y se cansan de respirar ya ni se notan",
                "Las canas que deja el no estar de acuerdo"
            ],
            [
                "Y si es alli, donde se guiñan los ojos",
                "Los que saben que se van a follar",
                "Donde la sangre no corre anda despacio",
                "Porque sabe que mañana quizas no habra mas tiempo",
                "Mucho mejor que tender las conjuras de locura de una puta luna",
                "Que desgarrar a bocados los besos ya dados en la mejilla de uno",
                "Que no quiere saber"
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "Mundo Loco",
        "text": [
            [
                "La mañana ya no tiene frió, siete ojos pa un pez k nunca vio nada, un calor tan",
                "seco en el mar de las penas, un árbol caído tan viejo y desnudo.",
                "Una rabia viviendo encantada en los ojos, un juego de niños matando el tiempo,",
                "una escusa inventada es bastante pa que llegue a visitarle la muerte."
            ],
            [
                "Un mundo loco y es donde vivo y no quiero salir, tan gilipollas que nos manda",
                "y le quiero decir no aguanto mas no aguanto mas no aguanto mas, no aguanto mas."
            ],
            [
                "No me vale el que dice k no lo ve, el que lo ve tan lejos no es problema de él"
            ],
            [
                "Y ahora llueve mierda y los mares son dulces, nos bañamos en pecados absurdos,",
                "donde existe un bosque y donde perderse se perdió los bosques donde vivir.",
                "Hacer por hacer, pelear por hacer, joder a callar y empezar a hacer algo mas,",
                "el tiempo no se pierde se marcha y no vuelve, deja de buscar no lo vas a encontrar"
            ],
            [
                "Un mundo loco y es donde vivo y no quiero salir, tan gilipollas que nos manda y",
                "le quiero decir no aguanto mas no aguanto mas no aguanto mas, no aguanto mas."
            ],
            [
                "No me vale el que dice que no lo ve, el que lo ve tan lejos no es problema de él"
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "Nana",
        "text": [
            [
                "No despiertes aún...",
                "Que sean las gotas al caer por el cristal de la ventana",
                "Las que descubran",
                "Un nuevo día"
            ],
            [
                "No vueles aún...",
                "Aún queda un sueño que cumplir",
                "Y con la luz todo se tuerce",
                "Y abrázate a mí",
                "En la oscuridad"
            ],
            [
                "Verme",
                "Casi entiendo la locura que se hace tartamuda",
                "Entre las manecillas de tú reloj",
                "Y tú tic tac"
            ],
            [
                "¿Y ahora qué?",
                "Todo está callado y hemos vallado el colchón",
                "Pa' que las fieras queden fuera",
                "Tú sueña",
                "Con lo que quieras"
            ],
            [
                "Se remueven, cielo y tierra",
                "Y las carcajadas retumban",
                "En los muros que se inventan",
                "Las estrellas",
                "Que frenan la alegría de una luna consentida",
                "Donde habitan",
                "Cada noche",
                "Tú, tú pelo y tus pupilas"
            ],
            [
                "Esa gracia al andar desnuda",
                "Por la vida"
            ],
            [
                "No desveles aún",
                "Que hemos vencido en mil batallas",
                "Hemos quemado marionetas",
                "Cuyos hilos ahorcaban la verdad"
            ],
            [
                "No caigas aún",
                "Que las alas están pegadas",
                "Hay que coserlas a la espalda pa' que seas como el aire"
            ],
            [
                "Duerme",
                "Yo te cuido y te protejo de pesadillas",
                "Que hagan daño y te molesten",
                "Que no haya dolor"
            ],
            [
                "Y ahora que...",
                "Todo se mueve alrededor de cuentos inventados",
                "Que hay miedo en todo lado",
                "Tú sueña...",
                "Con lo que quieras"
            ],
            [
                "Se remueven",
                "Cielo y tierra",
                "Y las carcajadas retumban",
                "En los muros",
                "Que se inventan",
                "Las estrellas",
                "Que frenan la alegría de una luna consentida",
                "Donde habitan",
                "Cada noche",
                "Tú, tú pelo y tus pupilas"
            ],
            [
                "Esa gracia al andar desnuda",
                "Por la vida"
            ],
            [
                "Se remueven",
                "Cielo y tierra",
                "Y las carcajadas retumban",
                "En los muros",
                "Que se inventan",
                "Las estrellas",
                "Que frenan la alegría de una luna consentida",
                "Donde habitan",
                "Cada noche",
                "Tú, tú pelo y tus pupilas"
            ],
            [
                "Esa gracia al andar desnuda, por mi vida"
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "Ni El Aire",
        "text": [
            [
                "Rifan la vida,compran el aire,",
                "se comen lo que no llega a las entrañas del hambre",
                "se vive de miseria no quieren que cante",
                "no se lucha por la vibre de la sonrisa del inmigrante",
                "la mano de la guadaña, lavó la guillotina,",
                "el que no se queje es otro mueble pa su cocina",
                "y aiaiai arden"
            ],
            [
                "La frontera,las malas penas,",
                "los tiros certeros, las almas en juego.",
                "La mala vida,la lista de espera,",
                "el hambre en patera, las que no llegan.",
                "La droga ilegal, el gremio político,",
                "banderas de sangre y tu reclamas tu calle",
                "y arden"
            ],
            [
                "Yo quiero libertad ,para que los pies anden sueltos",
                "que me pueda emborrachar, si quiero por el suelo",
                "el miedo a lo lejos, las guerras al sol,el hambre al carajo",
                "la rendición del dio don dinero"
            ],
            [
                "Yo quiero saber la verdad de donde van los sueños,",
                "la llave del cajón de donde guardas tu tiempo,",
                "despertar el corazón, pegarle la razón a la frente,",
                "y que puedan entender lo que quiere la gente"
            ],
            [
                "Que arda su mal, su egoísmo y su avaricia, su codicia y su mala leche",
                "Las armas masivas inofensivas,",
                "y carda su cielo, caigan al suelo,",
                "donde la realidad nos pega en la cara",
                "y a otro en el aire, arden"
            ],
            [
                "Yo quiero libertad ,para que los pies anden sueltos",
                "que me pueda emborrachar,",
                "si quiero por el suelo",
                "el miedo a lo lejos,",
                "las guerras al sol,el hambre al carajo",
                "la rendición del dio don dinero"
            ],
            [
                "Yo quiero saber la verdad de donde van los sueños,",
                "la llave del cajón de donde guardas tu tiempo,",
                "despertar el corazón,",
                "pegarle la razón a la frente,",
                "y que puedan entender lo que quiere la gente"
            ],
            [
                "Yo quiero saber la verdad de donde van los sueños,",
                "la llave del cajón de donde guardas tu tiempo,",
                "despertar el corazón,",
                "pegarle la razón a la frente,",
                "y que puedan entender, lo que quiere la gente"
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "Ni Soles Ni Lunas",
        "text": [
            [
                "No me pidas soles ni lunas, que ya no es lo mismo que ya todo es distinto,",
                "De mientras voy pelando las aceras, retirando la carne humana de la que se alimentan,"
            ],
            [
                "Como lo ves aunque tu ciego sea eterno yo te hize un balcón de nubes,",
                "De mientras voy desnudando las camas robando la respiración, a la pared y al techo,"
            ],
            [
                "Voy caminado con una mano en tu espalda y la otra por si acaso,",
                "Voy dejando el cielo abierto para volar no vaya a ser,",
                "Que empiece aburrir la tierra y no nos dejen salir de aquí,"
            ],
            [
                "Con lo que te gusta a ti brincar como una cabra loca,",
                "Y a mi saltar como una roca, sobre el agua en calma, tras salir de tu mano,",
                "Que espera solo volver, a ser trozo de tus cimientos,"
            ],
            [
                "No me pidas que el silencio, solo sea parte del decorado,",
                "De mientras cojo tu mano y me atraganto y al saber, que me había equivocado,"
            ],
            [
                "Como lo ves, que al engañarme tu te lo crees , y empiezas a parir sandeces,",
                "De mientras, aunque parezca que no, te prefiero a mi persiana,"
            ],
            [
                "Voy caminado con una mano en tu espalda y la otra por si acaso,",
                "Voy dejando el cielo abierto para volar no vaya a ser,",
                "Que empiece aburrir la tierra y no nos dejen salir de aquí,"
            ],
            [
                "Con lo que te gusta a ti brincar como una cabra loca,",
                "Y a mi saltar como una roca, sobre el agua en calma, tras salir de tu mano,",
                "Que espera solo volver, a ser trozo de tus cimientos,"
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "No Es La Primera Vez",
        "text": [
            [
                "A que saben las flores",
                "Las que huelen a miel",
                "Que te dejan a gustito",
                "A que saben los besos",
                "Esos que me das",
                "Y me pongo ciego"
            ],
            [
                "Esa manera de ver las cosas",
                "De soltar los lastres que te sobran",
                "Esa manera de vivir la vida",
                "Al hacer cosquillas a las venas"
            ],
            [
                "No es la primera vez",
                "Que me revuelco en el pellejo",
                "mirando hacia el vacío",
                "No es la primera vez",
                "Que me lío la vida en un papel de fumar",
                "No es la primera vez",
                "Que un oscuro y bendito",
                "mezcla de tabaco y hierbabuena",
                "No es la primera vez",
                "Que somos muchos ya y marihuana legal"
            ],
            [
                "Que se ve desde la noria un patio de luces",
                "Que lleva hasta el infinito",
                "(que lleva hasta el infinito)",
                "Que cuentan tus ojillos",
                "de rojo fondo con venas vivas",
                "Y al menos que digas que no,",
                "yo me quedo a soñar contigo.",
                "Y a poco que digas amor",
                "hago camino sin mirarme el ombligo"
            ],
            [
                "No es la primera vez",
                "Que me revuelco en el pellejo",
                "mirando hacia el vacío",
                "No es la primera vez",
                "Que me lío la vida en un papel de fumar",
                "No es la primera vez",
                "Que un oscuro y bendito",
                "mezcla de tabaco y hierbabuena",
                "No es la primera vez",
                "Que somos muchos ya y marihuana legal"
            ],
            [
                "No es la primera vez",
                "Marihuana",
                "Marihuana",
                "Marihuana",
                "Marihuana"
            ],
            [
                "No es la primera vez…"
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "No Me Da La Gana",
        "text": [
            [
                "No me da la gana de cerrar la ventana, pa que no entre la luz y puedan salir las hadas,",
                "Los garabatos de la pared cobraran vida, morderán las verjas y las persianas cada linda mañana,"
            ],
            [
                "Se columpia la guillotina solo por haber que pilla,",
                "Solo vio mi sonrisa que quiso acabar con vida,",
                "Se alio al balcón donde tiendo los restos,",
                "Con la escalera que sube a un cielo que de nada entiende,",
                "De una paja de la luna, nació el poeta que antepone,",
                "La tinta a la sangre y el sueño al hambre,",
                "Y de una falda que que pario todos los te quieros aprendi a querer,",
                "El querer y no poder, y el saltar contra el suelo,"
            ],
            [
                "Ahora ya se, que no se mas que adoquin, que aprende de los pies que pasan por mi acera,",
                "Ya ni vomito mi pecho al suelo que me quedo vacio y después que te llevo,",
                "Ahora ya se, lo que pasaba con el tiempo, se equivoco el libro y el sabio,",
                "Me revuelco y en enseño los dientes a la pared pero me guardo la boca con la que robo los besos,"
            ],
            [
                "Y no me da la gana, de esperar sentado, que ya me he mojado que ya me da igual,",
                "Rebusco en los cajones de los que me trage las llaves y amarro la conciencia que en el fondo me apesta,"
            ],
            [
                "Y no me da la gana de mirar de mirar pa otro lao,",
                "Cuando se que los pies que pasan me rompen la cara,",
                "No se marchitan los gritos y el eco,",
                "la promesa de todos los sueños se acercarse a mi alcoba,"
            ],
            [
                "No me da la gana de escribir cordura, de adornar insultos, de adorar ni cielo ni bandera,",
                "Y no me da la gana de caer de pie, de soñar solo dormido, de querer lo que no es mio, de ponerles buena cara,"
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "Podar El Rosal",
        "text": [
            [
                "No viví la guerra, ni el hambre, y aprendí de memoria, me regalaron los oídos con historias",
                "No recuerdo mi sangre mucho antes que nacer, manchar los trigales, manchar las paredes de rencor",
                "Herede un entender, como pasaron los años, aunque niegue comprender, como mierda hicieron tanto daño."
            ],
            [
                "Y ahora quiero bombas que entierren el tiempo, de ver tranquila la vejez de mis viejos",
                "Ver desvanecerse el miedo sin por cojones, no guardar silencio."
            ],
            [
                "De ver mí pueblo engañado y enterrado, de ver mi gente, en las manos de 4 necios",
                "De ver las caras partidas",
                "De ver la impotencia del no poder, coger un hacha y de una puta vez",
                "Cortar la mentira."
            ],
            [
                "Naci en una farsa, pero tan llena la tripa, esa manera era bastante, en boca cerrada no había moscas",
                "No conocía el miedo a la vejez, ni ese miedo en el obrero, las ganas de develar los secretos que no encuentro",
                "Me pusieron delante un camino de rosas, que no solo pinchaban, que inyectaban su veneno pa que despertara."
            ],
            [
                "Y ahora quiero bombas que entierren el tiempo, de ver tranquila la vejez de mis viejos",
                "Ver desvanecerse el miedo sin por cojones, no guardar silencio."
            ],
            [
                "De ver mí pueblo engañado y enterrado, de ver mi gente, en las manos de 4 necios",
                "De ver las caras partidas",
                "De ver la impotencia del no poder, coger un hacha y de una puta vez",
                "Cortar la mentira."
            ],
            [
                "Prometo aprender, a podar el rosal, a escupir su veneno, a dar la vuelta a la cruz, abrir la puerta cerrada",
                "Prometo aprender, a podar el rosal, a escupir su veneno, a dar la vuelta a la cruz a no echarla nunca de menos",
                "Prometo aprender, a quitarme el bozal, a morder con esmero, a dejarme la piel a gritarles como al viento."
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "Que Pa Ti",
        "text": [
            [
                "Pues si es gamberro y maleante y amante de to las artes",
                "No tiene corbata no sabe lo que es un sueldo a primero de mes",
                "Va de poeta destronao, por la mala lengua y las cosas claras",
                "Su corazón le han visto pagándole a la vida"
            ],
            [
                "Y del palo de Kamikaze, de bicho malo pa to los ojos, el ha sacado algún respeto y ahora paga con tu miedo"
            ],
            [
                "Que pa ti, quiere un jardín, de pétalos de la flor del opio",
                "Que por ti, hace un chalet de cartón de vino y suelo de poliespan",
                "Que pa ti, con ventanitas de Climalit mirando al cielo de este Madrid",
                "Roba las flores de algún paseo y te monta un jardín",
                "Que pa ti, que pa ti"
            ],
            [
                "Siempre mareao y sin crédito en los bares del barrio",
                "Los comentarios por las ventanas ahí esta otra vez to mamao",
                "El madruga pa el como mucho son las doce de la mañana",
                "Un porro, un café y un repaso en general al nada que hacer",
                "Okupita de pegatina porque duerme en las cantinas, solo un recuerdo solo tu beso, el que hace que siga la vida"
            ],
            [
                "Que pa ti, quiere un jardín, de pétalos de la flor del opio",
                "Que por ti, hace un chalet de cartón de vino y suelo de poliespan",
                "Que pa ti, con ventanitas de Climalit mirando al cielo de este Madrid",
                "Roba las flores de algún paseo y te monta un jardín",
                "Que pa ti, que pa ti"
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "Quiero Más",
        "text": [
            [
                "Quiero saber mas de ti y de mi, y al carajo lo perfecto,",
                "Quiero ser el que toca la piel y se excita con el viento,",
                "Quiero beber de la entrepierna que ya fue mordida,",
                "Quiero la fe, la de creer en lo que veo y a veces en lo que siento,"
            ],
            [
                "Quiero que no aunque sea que si y me convenzan",
                "Quiero el error por intentar que el fallar por no hacer,",
                "Quiero tener la puerta siempre un poco mas abierta,",
                "Quiero estar despierto cuando se les acabe el cuento,"
            ],
            [
                "Quiero mas , quiero mas,"
            ],
            [
                "Quiero olvidar donde van los besos que siempre di de mas,",
                "Quiero echar los huesos donde no huelan mas,",
                "Quiero fornicar aunque no sea de buen provecho segun ellos,",
                "Quiero arremeter contra el colchon y dormirme sabiendo,"
            ],
            [
                "Quiero otra oportunidad y volver a llegar tarde,",
                "Quiero volver a nacer y volver a caer,",
                "Quiero otra oportunidad de poder tirarme al barro,",
                "Quiero estar despierto cuando se les acabe el cuento,"
            ],
            [
                "Quiero mas, quiero mas"
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "Sal Y Vinagre",
        "text": [
            [
                "Prefiero vivir y ser un tiro en la nuca",
                "Que ser despojos de los restos que dejaron otras balas",
                "Y vagar por entre medio, de los manantiales",
                "Que acaban en las pozas, donde el agua solo ahoga, solo ahoga",
                "Solo ahoga..."
            ],
            [
                "Nos aliñan con sal y vinagre",
                "La sal pa' recordar lo que duelen las heridas",
                "El vinagre pa' no olvidar lo que escuece la carne viva, en carne viva",
                "En carne viva"
            ],
            [
                "Elijo vivir, entre noches y calles y ser un necio en una plaza",
                "Que el decoro de un sofá",
                "Y elijo sentir, de cada golpe sale la rabia, que el arma está cargada",
                "Y busca sien para compartir"
            ],
            [
                "La culpa es mía, por no aceptar, que más bien la culpa será",
                "¡De su puta madre!"
            ],
            [
                "Que hay tantas vías por las que andar, tantas murallas que saltar, tanta trinchera que enterrar",
                "Tanta barricada que derribar, dime desde cuanto la han inventado",
                "Se rompió el nudo y ya nada está atado, tanta barricada que derribar",
                "Tanta barricada que derribar"
            ],
            [
                "Locoooooo"
            ],
            [
                "Anclare los pies al suelo y el escroto será piedra pa' que no duelan",
                "Regalaré mi alma al diablo cada dáa cuanto más pasen los años",
                "Naceré una y otra vez, hasta que no solo vea con los ojos",
                "Y ahora que he domesticado la locura, tengo la excusa pa' no callar"
            ],
            [
                "Y no hay vuelta atrás, ni puta gana que tienen los caminos que los vuelva a pisar"
            ],
            [
                "Locoooooo"
            ],
            [
                "La culpa es mía, por no aceptar, que más bien la culpa será",
                "¡De su puta madre!"
            ],
            [
                "Que hay tantas vías por las que andar, tantas murallas que saltar, tanta trinchera que enterrar",
                "Tanta barricada que derribar, dime desde cuanto la han inventado",
                "Se rompió el nudo y ya nada está atado, tanta barricada que derribar",
                "Tanta barricada que derribar, tanta barricada que derribar"
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "Sangre Azul",
        "text": [
            [
                "Una sola vela, un solo claro",
                "Después de ocupar cada habitación",
                "Una sola noche, un solo cuadro",
                "Apoltronao' en la acera del corazón"
            ],
            [
                "Todo él ansia de repente",
                "Las púas que nacen de cada colchón",
                "El camino se hace más corto",
                "Ya nunca gana la razón"
            ],
            [
                "Se regalan alas en los bares",
                "La pereza de darle rienda al color",
                "Las musarañas conviven con cuentos",
                "En la sangre azul sabe mejor"
            ],
            [
                "Todo se enfila al paredón",
                "Empapados los ojillos en sudor",
                "El camino a casa estaba borrado",
                "Que las migas de pan se las comió el halcón"
            ],
            [
                "Me jarté de volver a nacer",
                "Verte los pies de otro lado",
                "Déjate vaciar y ponte las alas",
                "Quítate la careta y hazte sonreír",
                "¡Y hazte sonreír! Y hazte sonreír..."
            ],
            [
                "Esta vez el silencio llenaba huecos",
                "Que los vacíos iban llenos de amor",
                "Una caricia como sol del medio día",
                "Y a partir de hoy se muere el dolor"
            ],
            [
                "Todo fue realidad hasta despertar",
                "El ponerse en pie y echar a andar",
                "El soltar carroña al resto de humanos",
                "Con la sangre azul, sabe mejor"
            ],
            [
                "Me jarté de volver a nacer",
                "Verte los pies de otro lado",
                "Déjate vaciar y ponte las alas",
                "Quítate la careta y hazte sonreír"
            ],
            [
                "¡Y hazte sonreír!"
            ],
            [
                "Me jarté de volver a nacer",
                "Verte los pies de otro lado",
                "Déjate vaciar y ponte las alas",
                "Quítate la careta y hazte sonreír"
            ],
            [
                "¡Y hazte sonreír!"
            ],
            [
                "¡Me jarté de volver a nacer!..."
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "Se Abre La Veda",
        "text": [
            [
                "Se abre una puerta, se abre la veda,",
                "Se para la noria, se va quemando la feria,",
                "Columnas de esparto son las que soportan,",
                "Todo su peso en un punto y no saben que eso arde,"
            ],
            [
                "Las coces en el pecho hacen cosquillas, y los borregos acompañan el féretro de la ambición,",
                "Rodeándolo, rodeándolo,",
                "Entre las rejas el hueco donde cabe, primero los brazos, después la cabeza,",
                "Ganan las ideas, ganan las ideas,"
            ],
            [
                "Aunque desalojen cada parte del infierno,",
                "Siempre habrá mas sitio más cerca de su cielo,",
                "Que no hay moral que no abra las puertas,",
                "Ni hijoputa que detenga una nueva okupacion,",
                "Okupacion,"
            ],
            [
                "Se abren los ojos, se abre la mente,",
                "No gira la noria se van quemando las leyes,",
                "Uno a uno los renglones van cayendo,",
                "Y a sus espaldas como fantasmas se sigue luchando,"
            ],
            [
                "Los porrazos solo animan y dan la rabia necesaria pa trepar por las ventanas,",
                "Que nadie diga nada, que nadie diga nada,",
                "Al levantarse se van golpeando, cada noche usurpando su libertad a espuertas,",
                "Ganan las utopías, ganan las utopías,"
            ],
            [
                "Se abre una puerta, se abre la veda,",
                "Arde la noria, se les acabo la fiesta,"
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "Seguiremos Cantando",
        "text": [
            [
                "Me dejo llevar y no miro atrás, se que me persiguen cientos de animales,",
                "Me vuelvo a encerrar por no aguantar, sabiendo lo que paso tanto rebaño y un café,",
                "Que otra vez no pudo ser,"
            ],
            [
                "Me echo a volar no se frenar, seguro que el suelo me lo enseñara,",
                "Me dejo estar sin pedir mas, que ser el loco detrás de los andares,",
                "Que otra vez no pudo ser,"
            ],
            [
                "Quien quiere una nubes, que las regalo,",
                "Y a quien le sobra aliento de ese del malo,",
                "Como nos conocemos si vamos disfrazados,",
                "Que por lo olores nos vamos desnudando,",
                "Quien quiera ser libre que levante la mano,",
                "A quien le sobran dientes por morder a destajo,",
                "Como no nos callamos, no nos dan el regalo,",
                "Pues que le den por culo, que seguiremos cantando,"
            ],
            [
                "Me vuelvo a encerrar y no pasa na, siento que fuera todo acabara,",
                "Me tumbo y ya esta no me llevo no mas, que la careta y la amistad,",
                "Y la receta de la felicidad,"
            ],
            [
                "No lo pienso evitar, nos gusta saltar, las heridas el tiempo nos las curara,",
                "Y no esta de mas seguro que ya, no falta na, pa poner poner los huevos en la mesa,",
                "Y la receta de la felicidad,"
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "Si Tú Supieras",
        "text": [
            [
                "Si tú supieras, que el aire de la urna que encierra los cuerpos dura solo para una vida",
                "Si tú supieras, que domastes la oveja negra que vivía en barrizales entre tijeras de esquilar."
            ],
            [
                "Si tú supieras, que has dado la vuelta al pellejo, que has tallado las piedras y decorao mi primavera",
                "Si tú supieras, que al tirar del anzuelo sacaste de dentro esta tinta reseca."
            ],
            [
                "Si tú supieras, que enseñastes andar al mendigo, que solo trafica con la libertad",
                "Si tú supieras, que nacieron trasquilones en la piel, para llamar tu atención."
            ],
            [
                "Si tú supieras, que has dado la vuelta al pellejo, que has tallado las piedras y decorao mi primavera",
                "Si tú supieras, que al tirar del anzuelo sacaste de dentro esta tinta reseca."
            ],
            [
                "Y escapar de los círculos fugaces que se dibujaron en tu espalda",
                "Musa y puta una mezcla de las dos, las manos que te echan de menos",
                "Solloza el candil que iluminaba el amor, que acunaba dos cuerpos follando",
                "Y ya solo queda la sangre muerta de este imbécil corazón."
            ],
            [
                "Si tú supieras que el titiritero que va dentro se enredó en la cuerda de la marioneta",
                "Si tú supieras, que al embestir con el aliento, empaño el espejo, y se quedó sin ver nada."
            ],
            [
                "Si tú supieras, se han sollado las paredes los dedos, que antes acariciaban con pasión",
                "Si tú supieras, que el recuerdo se ha hecho fuerte en las trincheras, y no pide perdón."
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "Sueños",
        "text": [
            [
                "Se entrego en okupar abriles,",
                "y no cerrar primavera alguna,",
                "paso el viento por su cama,",
                "El que calentó el viejo cartón,",
                "Maleando las miras de existir,",
                "sacando a tender guijarros,",
                "de piel de luz de luna,",
                "Al que desnuda las pupilas,"
            ],
            [
                "Flores pa el decoro de los soportales,",
                "deja las huellas en las paredes,",
                "Entro revolviendo el puchero,",
                "donde se mecen las ideas,"
            ],
            [
                "Pa el, que se bebe lo que se encuentra escarbando en las aceras,",
                "Pa el, que regalo patadas de realidad,",
                "Pa el, que se volvió cuerdo antes de poder acabar con todo,",
                "Pa el, que fue,",
                "Mi playa, arena, sol y espuma,",
                "Marea, mareo, colores y lunas,"
            ],
            [
                "Se distrajo con cada curva,",
                "cayendo suave por los barrancos,",
                "durmió en el calor de la hoguera,",
                "Del invierno mas frio,",
                "Dejo caer los dedos al suelo,",
                "le sobro el tocar solo con los ojos,",
                "vomito el grito a la lluvia,",
                "La que llego hasta alta mar,"
            ],
            [
                "Pintura desnuda el esbozo de malas tiras de tiza en el suelo,",
                "Cortinas pa frenar lo malo, y abrió las puertas de su infierno,"
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "Te Regalo Un Velero",
        "text": [
            [
                "Que te vayas, que hasta tu sombra esté ausente",
                "Que no quiero más que tener enfrente, tu fosa rellena",
                "A plomo que caigan mil rayos y que poden tu calavera",
                "Que te quiten to la carne y que te dejen din la careta",
                "Rojo por la sangre, negro por los cojones",
                "Que no me voy de esta tierra, porque sobran ilusiones. Cántame al oído, así te tengo cerca, que además de lo que apestas, te invito a jugar a esta ruleta",
                "Que te vayas y no vuelvas, que te regalo hasta un velero, y soplaremos desde la orilla, hasta que el mar caiga en picao",
                "Que te vayas, mejor te pudres y que te coman los gusanos",
                "A dos manos que nazcan de ti mil flores, que no hay quien pode, el plomo, que tú fabricas, atraviese las alas que tienes",
                "Que caigas de canto sobre el adoquín, te abras y no hay nada dentro",
                "Rojo por la sangre, negro por los cojones",
                "Que no me voy de esta tierra, porque sobran ilusiones",
                "Cántame al oído, así te tengo cerca, que además de lo que apestas, te invito a jugar a esta ruleta",
                "Que te vayas y no vuelvas, que te regalo hasta un velero, y soplaremos desde la orilla, hasta que el mar caiga en picao"
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "Tiempo Pa Pensar",
        "text": [
            [
                "Nunca le dio a probar la carne al perro que le mordía,",
                "y con un estropajo se limpiaba las heridas,",
                "al nacer con rabia sin prisa y sin mentira,",
                "así entendió lo malo que era la puta vida,"
            ],
            [
                "No dio el brazo a torcer aunque pincharan con puntillas,",
                "la frontera estuvo cerca pero se la paso,",
                "ahora no tiene camino de regreso,",
                "pero quizás ni siquiera quiere volver,"
            ],
            [
                "Nunca hubo un poema pa el puño cerrado que golpea,",
                "un dolor de parto arrastrado por la arena,",
                "ahogo con la placenta la felicidad,",
                "y se llevo dos hostias por pisar sin mirar donde patea,"
            ],
            [
                "No dio un pa que, ni un porque,",
                "ni de donde las estrellas,",
                "ellas están allí, pa ellas la prisa es ajena,",
                "y bajan a ver lo que coño esta pasando,",
                "porque quizás tal vez ni siquiera quieren saber,"
            ],
            [
                "Mientras tanto,",
                "con el que dirán se han ido",
                "haciendo una bolsita y un cofre,",
                "pa esconder los deseos,",
                "los que no tienen tiempo para pensar,"
            ],
            [
                "Mientras tanto,",
                "se van cosiendo los descosiós del pecho,",
                "de los que no tienen tiempo para pensar,",
                "que se la han robao, que se la han quitao,"
            ],
            [
                "Mientras tanto,",
                "sin ser cobarde una esquela de regalo,",
                "que pesa mucho la libertad,",
                "y al que llega tan lejos, que le quiten lo bailao,"
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "Tu Bufón",
        "text": [
            [
                "Quiero se tu bufon, tu ombligo mi escenario,",
                "Y mi revolución la mando to al carajo,",
                "Quiero ser tu colchon, sueños al paredón,",
                "No me digas que no, que me he quedao sin sol,"
            ],
            [
                "Puedo ser de papel y gritar otra vez,",
                "Me bien pa perder y ahora ya me encontré,",
                "Puedo morir de sed pero siempre a tus pies, ( de pie )",
                "Y ya puedo dormir, envuelto en tu piel,"
            ],
            [
                "Gracias por entender, mis animales disfrazados,",
                "Gracias por volver, aunque haga frio aquí a mi lado,",
                "Gracias por venir, al país de esto nunca va a pasar,",
                "Gracias por volar, con mis sueños disecados,"
            ],
            [
                "Tengo que pasear, de tu ombligo hacia abajo,",
                "Y allí quiero nadar y no pasar de largo,",
                "Tengo que construir, la puerta de un palacio,",
                "Y podamos tirar la torre a cañonazos,"
            ],
            [
                "Puede ser que otra vez y las veces que haga falta,",
                "Que ya tienes las riendas y yo ando sin bozal,",
                "Puedo volver andar y su subido en las nubes,",
                "Y sin miedo a caer, porque tu estas debajo,"
            ],
            [
                "Gracias por entender, mis animales disfrazados,",
                "Gracias por volver, aunque haga frio aquí a mi lado,",
                "Gracias por venir, al país de esto nunca va a pasar,",
                "Gracias por volar, con mis sueños disecados,"
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "Vida",
        "text": [
            [
                "Toma de la razón",
                "Beber la calle fraguar la mente",
                "Vente aquel rincón",
                "Y sentado de cuclillas como antes",
                "Dame de vivir, vamos a pasear",
                "Y acabamos subidos en los árboles"
            ],
            [
                "La parra que planté",
                "Ha crecido más de lo que pensaba",
                "Y ramas para regalar",
                "Y un jardín frondoso en el fondo del mar",
                "Dame de reír",
                "Y ser el payaso afincado en el alma"
            ],
            [
                "Toma del corazón",
                "Beber la savia soñar tranquilo",
                "Invéntate un rincón",
                "Donde no llega más que el aire",
                "Date al respirar y ponte a volar",
                "Y acabamos subidos en los arboles"
            ],
            [
                "La parra que planté",
                "Que ha crecido más de lo que pensaba",
                "Y ramas para regalar",
                "Y un jardín frondoso en el fondo del mar",
                "Dame de reir",
                "Y ser el payaso afincado en el alma"
            ],
            [
                "Párate a pensar",
                "Todo lo vivo que tienes dentro",
                "Párate a mirar",
                "La cara de tu alrededor",
                "Ponte a sonreír",
                "Seguro que encuentras alguna sonrisa",
                "Párate a sentir",
                "Te paras y regalas vida"
            ],
            [
                "Vida, ida, ida, ida, ida, ida, ida uuoooo",
                "Vida, ida, ida, ida, ida, ida, ida uuoooo",
                "Vida, ida, ida, ida, ida, ida, ida uuoooo",
                "Vida, ida, ida, ida, ida, ida, ida uuoooo"
            ],
            [
                "Párate a recordar",
                "Fijo que encuentras alguna alegría",
                "Párate a volar",
                "El cielo del suelo no estaba tan lejos",
                "Ponte de color",
                "Seguro que encuentras paredes para pintar",
                "Pa para, pa para, pa para pintar"
            ],
            [
                "Vida, ida, ida, ida, ida, ida, ida uuoooo",
                "Vida, ida, ida, ida, ida, ida, ida uuoooo",
                "Vida, ida, ida, ida, ida, ida, ida uuoooo",
                "Vida, ida, ida, ida, ida, ida, ida uuoooo"
            ],
            [
                "Párate a incinerar",
                "El sueño de un mortal tranquilo respira",
                "Párate a reir",
                "El peso de un complejo se va con un beso",
                "Ponte a imaginar",
                "El final y el principio victoria pal pueblo",
                "Para de correr para pa seguir"
            ],
            [
                "Vida, ida, ida, ida, ida, ida, ida uuoooo",
                "Vida, ida, ida, ida, ida, ida, ida uuoooo",
                "Vida, ida, ida, ida, ida, ida, ida uuoooo",
                "Vida, ida, ida, ida, ida, ida, ida uuoooo"
            ]
        ]
    },
    {
        "author": "Iratxo",
        "title": "Vuelta A Empezar",
        "text": [
            [
                "Se visten de luto y el disfraz no dura una primavera,",
                "Ni tan siquiera un segundo y se hace inerte,",
                "En los clavos apoyados y como si fueran tenderas,",
                "Van berreando unos pecados inventadas para ser gentes,"
            ],
            [
                "Al otro lado carcajadas, van desplomando a la servidumbre,",
                "Que son autistas de la realidad, aderezada con la misma mierda,",
                "Y en el baile con los pies desnudos, las pisadas se van acumulando,",
                "Y la orquesta va increchendo mientras raja hasta el pecho,"
            ],
            [
                "Para saltar no hace falta mas que coger impulso,",
                "No parar ni un momento aunque parezca absurdo,",
                "Pues la historia da la vuelta y vuelve a empezar,"
            ],
            [
                "Se sacio la primavera de soplar y levantarle la falda a la burra que te lleva,",
                "Ya no se esconden los gallos que con sus patas arañan las caras al amanecer,",
                "Y ahora se cansan de ser sudor, el coraje que dio no saber volar hasta el infierno,"
            ],
            [
                "Y vuelta a empezar, hacer los soles cada dia,",
                "Y vuelta a empezar, a joder la veleta al respirar,",
                "Y vuelta a empezar, a cerrar los ojos que sobra tanta luz,",
                "Vuelta a empezar,"
            ],
            [
                "Se volcó el caliz y se emborracho el suelo que a veces sientes que pega salto para hacerte caer,",
                "Y ya no hay cuestas que el petate de la fantasia es liviano y no es carga si te ve sonreir,",
                "Y ahora se cansa el techo y la pared, de dejar salir la vida, hasta que dentro dejen de gritar,"
            ]
        ]
    }
]