[
    {
        "author": "Javier Tejerina",
        "title": "El Dogo Argentino",
        "text": [
            [
                "Querido amigo, hace años atrás mi tierra, Argentina, te vio nacer,",
                "y Córdoba fue la cuna que ha soñado tu estirpe.",
                "Dos Hermanos criollos te dieron vida, hombres letrados, hombres de ciencia.",
                "Don Antonio y Agustín Nores Martínez, padres de tu alborada.",
                "Creadores de tu talla, poco a poco moldearon tu arista de dura roca.",
                "Dándote sacrificio, empeño y amor,",
                "para que hoy puedas retribuirle al que te ha adoptado,",
                "el cariño y la fidelidad que ellos han puesto en tu cepa."
            ],
            [
                "Hoy hay quien no te comprende,",
                "hoy hay quien no te comprende",
                "y atacan tu cerviz",
                "criticando a lo perdiz la’ virtudes que tú tienes,",
                "valor y fuerza que posees, tu fiereza y mansedumbre,",
                "que por vergüenza y por costumbre no conocen de tu estirpe",
                "y no quieren recibirte, deja que yo los alumbre."
            ],
            [
                "Me parece hasta mentira,",
                "me parece hasta mentira",
                "que critiquen tu templanza,",
                "has dejado hasta tu panza en batallas por el campo",
                "hombro a hombro, palmo a palmo, sin mezquinar tu elegancia",
                "dando a tu amo la confianza que podrá contar contigo,",
                "que sos bravo y fiel amigo y no tienes arrogancia."
            ],
            [
                "Hay anécdotas por miles,",
                "hay anécdotas por miles",
                "que demuestran tu valor,",
                "y ese gran e inmenso amor que tienes por tu amo nuevo,",
                "aquí les va pa’ lo que es bueno de lo que’l Dogo es capaz,",
                "no sólo cuida de tu paz da ternura a tus pequeños,",
                "vigilando con empeño, siempre entregándote mas."
            ],
            [
                "Gaucho amigo tuve suerte,",
                "gaucho amigo tuve suerte",
                "de tenerte como hermano,",
                "y te he tendido mi mano cuando hubo que ayudarte",
                "por que antes me sacaste de varias horas de tristeza,",
                "demostrando tu destreza para ser mi compañero",
                "es por eso que te quiero, deja que yo te agradezca."
            ],
            [
                "Hoy al ver tu estirpe gaucha,",
                "hoy al ver tu estirpe gaucha",
                "me emociono como un chico,",
                "el mundo me queda chico para cantarte de pleno,",
                "y me envuelve un lindo celo por todos los que ya saben",
                "que en el corazón no cabe el amor que entrega el Dogo,",
                "es por eso que me ahogo, pero dejen que yo hable."
            ],
            [
                "Es por eso que les canto,",
                "es por eso que les canto",
                "sobre este perro ’e raza",
                "y la letra no me alcanza si alzo mi voz y apoyo",
                "a este espíritu criollo por que hablo de un amigo,",
                "no sólo por argentino Dios lo puso en este suelo,",
                "sin vueltas ni más revuelo, hablo del dogo argentino."
            ]
        ]
    }
]