[
    {
        "author": "Jose Manuel Soto",
        "title": "Por Ella",
        "text": [
            [
                "Por ella las puertas de sol y las madrugadas,",
                "Por ella los sueños de amor y las noches amargas,",
                "Por ella las palabras bellas, las dulces canciones,",
                "El llanto, la risa, el abrazo, las cavilaciones."
            ],
            [
                "Por ella cada despetar, cada sentimiento,",
                "Las flores, la música, el mar, la lluvia, y el viento;",
                "La luz, el color, el fuego, la tierra, y el agua;",
                "Azules y grises recuerdos, el cuerpo y el alma."
            ],
            [
                "Por ella fue el amor y el odio, la paz y el tormento;",
                "Por ella la ilusión y el gozo de vivir queriendo;",
                "Por ella sigue viva la estrella que guía mis pasos;",
                "Por ella no me desmorono ante los fracasos."
            ],
            [
                "Por ella miro siempre el sol desde mi ventana,",
                "Por ella tengo aún ilusión en el fondo del alma.",
                "Por ella me imagino el cielo como un beso eterno,",
                "Por ella me pongo a cantar aunque esté sufriendo."
            ],
            [
                "Por ella la contradicción y los disvaríos,",
                "Por ella cada sin sabor, cada sin sentido;",
                "Las lágrimas, las puñaladas, también las caricias;",
                "Los celos, la furia callada, mi mejor sonrisa."
            ],
            [
                "Por ella mis aspiraciones y mi fantasía;",
                "Por ella mis desolaciones y mi alegría;",
                "Suspiros, corazón, pasión, poema y plegaria,",
                "Y todo lo que no se puede decir con palabras."
            ],
            [
                "Por ella fue el amor y el odio, la paz y el tormento;",
                "Por ella la ilusión y el gozo de vivir queriendo;",
                "Por ella sigue viva la estrella que guía mis pasos;",
                "Por ella no me desmorono ante los fracasos."
            ],
            [
                "Por ella miro siempre el sol desde mi ventana,",
                "Por ellla tengo aún ilusión en el fondo del alma.",
                "Por ella me imagino el cielo como un beso eterno,",
                "Por ella me pongo a cantar aunque esté sufriendo."
            ],
            [
                "La lala la.... la lala...."
            ]
        ]
    }
]