[
    {
        "author": "Jota",
        "title": "Amor And Odio",
        "text": [
            [
                "Hace tiempo que estoy mal y ya no veo nada claro,",
                "solo hago que llorar y sigo encerrado en mi cuarto,",
                "esta es mi carta de lagrimas de las que empaño,",
                "todo lo que llevo dentro ya no tengo a quien contarlo.",
                "Estoy harto de todo gritando solo en mi habitacion,",
                "haciendo colas con cada trozo de mi corazon roto,",
                "y en un rincon sigo escribiendote esta carta,",
                "con tu foto de fondo y mi rostro pintao de lagrimas.",
                "Tu pido,captas ya,si el latido de mi interior,",
                "como quieras que sonria si ya se me olvido,coño,",
                "pido perdon por amarte y conocerte,",
                "tiro un acero otra vez y evitar mi propia muerte.",
                "Esta noche no duermo y me despierto sin saber porque,",
                "nadie me conoce y solo tengo fe,lo que se,",
                "se que soy triste y la tinta me define,",
                "autista porque el cuerpo me lo pide pero no se fien.",
                "Dificil de entender y que que no te guste,",
                "la ultima pieza soy yo yo y no encajo en vuestro puzzle,",
                "influye,si soy quien huye de la multitud,",
                "si mi baul de lastima le arrastrarias al ataud.",
                "Y se apago la luz,perdi la brujula y el rumbo,",
                "y en un segundo el mundo se derrumbo.",
                "Todo se va en un segundo a la mierda,la luz se apaga",
                "y la esperanza de vivir se derrama en una tierra de penas,",
                "nada me consuela ya si llevo mis suelas marcas,",
                "tantas balas en el corazon,que ni quiero escucharte.",
                "Es estar tan triste,supera tu propia estampida,",
                "acepta la realidad de la vida hundida en el fondo del mar,",
                "y donde estas cuando te busco cada madrugada,eh,",
                "estrujo de almohada con fuerza mientras se empaña de lagrimas.",
                "Y mama,si ya vendi mi alma para ser feliz,",
                "y se que si,se que volvere a reir y sonreir,",
                "vivir el dia como antes,volver a enamorarme,",
                "sentirme querido por alguien aunque eso no sea verdad.",
                "Ser insignificante,tanto,como un detalle en tu vida,",
                "sigo amandote en silencio entre la soledad de la desgracia,",
                "quizas seas la otra mitad que le falta,",
                "a este corazon roto a trozos triste por tu ausencia.",
                "Ciega la miseria de la soledad sin ella,",
                "aqui no llega,dejame soñar en la paz de su vera,",
                "un amor de verdad,una mirada entre la oscuridad,",
                "sincera que desvela esa desnuda realidad.",
                "Yo es que no se como expresar ya nada en palabras para hablar de estas cosas,",
                "en mi paladar las frases se me quedan cortas,",
                "notas eso en tu interior,amoras asi le nombran,",
                "aunque solo tengo un sueño que es poder rozar tu boca.",
                "Y abrazarte,contarte todo lo que llevo dentro,",
                "y no dejarte escapar jamas despues de parar el tiempo.",
                "Y me despierto entre las sabanas con lagrimas cayendo rapidas,",
                "y solo se que todo acaba siendo un sueño."
            ],
            [
                "(Araceli y Neirak)"
            ],
            [
                "Aun me queman tus cenizas,",
                "recordando tu sonrisa,",
                "y no hace falta que finjas,",
                "mi corazon aun guarda todas tus mentiras."
            ],
            [
                "(Jota)"
            ],
            [
                "Hablo de amor,rencor,dolor,un corazon roto,",
                "chico loco por amor,es amor y odio.(x3)"
            ],
            [
                "El amor es mudo pero mi corazon habla,",
                "cada segundo contigo latidos son palabras,",
                "puede que no haya palabra para reflejar,",
                "que vas al centro de mi cuerpo cuando tu no estas.",
                "Hablo del amor,algo abstracto,",
                "sinmbolicos ilimitado,",
                "alimentado por el que razon",
                "y a veces alocado.",
                "Delicado es ciego,lleno de aventuras,",
                "volcado en un sueño,llevado por la locura,",
                "una enfermedad sin cura por culpa de este elixir,",
                "puede llevarte a la amargura y destrozarte el ser feliz.",
                "Nadie sabe donde esta,nadie sabe lo que hara,",
                "nadie sabe cuando viene,nadie sabe cuando se va."
            ]
        ]
    }
]