[
    {
        "author": "Julian Benjamin",
        "title": "Eso Mal Llamado Corazón",
        "text": [
            [
                "No se por qué seguí a eso mal llamado corazón",
                "Que me arrastra por las calles y que piensa siempre en dos",
                "Me vi vencido y aturdido, y perdiendo la razón",
                "Seguí aquellas piernas que presagiaban lo peor"
            ],
            [
                "Y fui por barrios imposibles para alguien como yo",
                "Que se crió entre el cemento y los carteles de neón",
                "Ahora soy el argentino que invadió su breve amor",
                "Y nos condenan tradiciones que arrasamos con calor"
            ],
            [
                "No se por qué seguí a eso mal llamado corazón…"
            ],
            [
                "Ahora soy el argentino que invadió su breve amor",
                "Y me lastima un perfume y me mata una canción",
                "No fueron dos los que buscaron el placer y el dolor",
                "Fueron las copas de ese vino mal llamado corazón…"
            ],
            [
                "No se por qué seguí a eso mal llamado corazón…"
            ]
        ]
    },
    {
        "author": "Julian Benjamin",
        "title": "Fuego",
        "text": [
            [
                "Fuego, fuego a mi alrededor",
                "(No es un fuego metafórico el que quema esta canción)",
                "Son lo años de silencio, el exilio y el temor",
                "Las heridas que dejaron nuestro amor en construcción…"
            ],
            [
                "Fuego, fuego. No hay solución",
                "Hay violencia en los amantes, inocencia en el terror",
                "Dictadores y artistas, con la misma convicción",
                "Se reparten tus ideas y destrozan mi canción…"
            ],
            [
                "Cuando el viento no es amable y me ahoga el dolor",
                "Cuando el miedo nos desarma y nos muestra lo peor",
                "Es difícil que me entiendas porque algo se quebró",
                "Ya no soy aquella mueca que esperaba comprensión",
                "Si hay algo bueno en este incendio es el calor…"
            ]
        ]
    },
    {
        "author": "Julian Benjamin",
        "title": "Infelicidad",
        "text": [
            [
                "Infelicidad es estar mal acompañado aún estando solo",
                "Infelicidad es la luz que quiebra el sueño",
                "Son dos pasaportes para ningún buen puerto…",
                "Infelicidad son dos ojos abiertos…",
                "Infelicidad son dos ojos abiertos,",
                "Mirando con pudor a través de un espejo."
            ]
        ]
    },
    {
        "author": "Julian Benjamin",
        "title": "Liberación Y Dependencia",
        "text": [
            [
                "Nunca es bueno acostarse con el sol por comenzar",
                "El camino es siempre el mismo: del aeropuerto a la ciudad",
                "Hay un mensaje encriptado en esta suave soledad",
                "No hay razón para alarmarse, será cuestión de esperar…",
                "Buenos días, buenas tardes, ahora entiendo la ciudad",
                "Fue una noche muy extraña, algo habrá que recordar…",
                "Periodistas, peronistas, el club de amigos del jet lag",
                "Montoneros, pacifistas, en un baile singular"
            ],
            [
                "Alguien me dijo hoy: \"El hombre cuando mata se parece un poco a Dios\"",
                "¿Qué hay detrás de aquel disfraz?. Cierta prosperidad,",
                "Palabras casi amables y una cama sin usar…"
            ],
            [
                "Te presento a los hermanos sin clarín y sin nación",
                "Uno vive en Buenos Aires pero el otro, casi no",
                "Mas allá hay un artista, a un metro del jamón",
                "Expandiendo su sonrisa y relojeando su reloj…"
            ],
            [
                "Hay una dama gris que hace muchos años se quedó sin pedigrí,",
                "Una sombra en el balcón, una generación…",
                "Vencedores y vencidos en la misma habitación",
                "La paloma y el halcón…alguien tendrá que hablar",
                "No somos tan distintos ni tan fuerte el cognac",
                "Una noche nada mas, sólo hay que despertar",
                "Sacarse el argentino y llevarlo a pasear…"
            ]
        ]
    },
    {
        "author": "Julian Benjamin",
        "title": "Libertad",
        "text": [
            [
                "Mientras pasa el tiempo casi sin piedad",
                "Te comprendo menos y te quiero mas",
                "Y te veo, a veces, donde no estás",
                "Y te escribo versos que jamás verás"
            ],
            [
                "Y si el sol se pone, yo le pido mas",
                "Para verte bien, para saber que estás",
                "Y fabricarte escudos contra todo mal",
                "Y para darnos eso que jamás nos dan"
            ],
            [
                "Libertad para ser distintos y para pensar",
                "Libertad, porque nunca es mucha, porque siempre hay mas",
                "Libertad para el que llega y para el que se va",
                "Libertad porque somos pocos, pero somos mas…"
            ],
            [
                "Cuando estamos juntos, todo lo demás",
                "Se destiñe un poco, como una postal",
                "Y te digo mucho casi sin hablar",
                "Y me das el fuego que me hace andar"
            ],
            [
                "La pequeña magia que en tus manos hay",
                "Y que da confianza y que ofrece paz",
                "Y nos lleva al río que se vuelve mar",
                "Y nos hace grandes y nos hace amar…"
            ],
            [
                "Libertad para ser distintos y para pensar",
                "Libertad, porque nunca es mucha, porque siempre hay mas",
                "Libertad para el que llega y para el que se va",
                "Libertad porque somos pocos, pero somos mas…"
            ]
        ]
    },
    {
        "author": "Julian Benjamin",
        "title": "Lo Que Te Queda",
        "text": [
            [
                "Siempre a oscuras, sin señal,",
                "Con tu catálogo de penas (la reina del temblor)",
                "No me abras, no me hablés, ya cuando pase la tormenta",
                "Yo voy a ser lo que te queda (quisiera ser lo que te queda)"
            ],
            [
                "Quisiera ser el que defiende a Dios encima de un colchón,",
                "Bailando desnudos un extraño vals",
                "No despegues esta noche, por favor!"
            ],
            [
                "Podría darte el sol (o un encendedor)",
                "Cuidar de tus manos, que cuelgan sin amor",
                "No te olvides de olvidarme si me voy…"
            ]
        ]
    },
    {
        "author": "Julian Benjamin",
        "title": "Oh Mujer",
        "text": [
            [
                "Al despertar te digo si, te quiero siempre junto a mi",
                "Te doy mi amor…y mi debilidad",
                "En la canción que pide mas, en esta suave levedad",
                "Hay siempre un sol que brilla entre los dos"
            ],
            [
                "Oh mujer, te amo mucho mas que ayer, ¿Qué mas puedo decir?",
                "¿Cómo explicar las manos juntas y tu piel que huele siempre a miel?"
            ],
            [
                "Cuando el dolor no tiene fin, tu voz me ayuda a seguir",
                "Y tu calor me hace respirar",
                "Voy a escribir mi admiración por tu ternura y tu valor",
                "Y por cuidar el fruto de los dos…"
            ],
            [
                "Oh mujer, te amo mucho mas que ayer, ¿Qué mas puedo decir?",
                "¿Cómo explicar las manos juntas y tu piel que huele siempre a miel?"
            ]
        ]
    },
    {
        "author": "Julian Benjamin",
        "title": "Otro Adiós",
        "text": [
            [
                "Llevo las palabras que jamás podré decir",
                "Las que viajan sin idioma, las que están dentro de mí",
                "Las que hace mucho tiempo se dijeron en Berlín",
                "Las que oí en Buenos Aires y recuerdo en Madrid"
            ],
            [
                "Otro adiós…"
            ],
            [
                "¿Por qué estábamos viajando algo antes de nacer?",
                "¿Qué perdí cuando nos fuimos, qué encontré cuando llegué?",
                "¿Quién envía esta carta, qué me espera conocer?",
                "¿Seré yo el que está escribiendo este tibio amanecer…?"
            ],
            [
                "Otro adiós…"
            ],
            [
                "Hablar de nada, amanecer en aeropuertos",
                "Cerrar los ojos y dejar el cuerpo atrás",
                "Tomar un taxi, repetir algunos chistes",
                "¿Hay algo nuevo en este viaje circular?"
            ],
            [
                "Todo lo que fuimos, lo que amé, lo que dejé",
                "El idioma de mi abuelo, lo que aún no rescaté",
                "Las canciones inconclusas, las que tienen que nacer",
                "Llevo todo en este viaje, que acaso no empecé…"
            ],
            [
                "Otro adiós…"
            ]
        ]
    },
    {
        "author": "Julian Benjamin",
        "title": "Papá",
        "text": [
            [
                "Tengo los ojos abiertos y no me puedo despertar",
                "Alguien que está dentro tuyo va a decirme Papá",
                "Voy a justificar el verso (y tal vez el universo)",
                "Alguien que está dentro tuyo va a decirme Papá"
            ],
            [
                "Nuestra mejor intersección, la semilla y la flor",
                "Nuestro sol sostenido con amor",
                "Lo que tendremos que aprender, lo que sus ojos van a ver",
                "Cuando uno mas uno sean tres…"
            ],
            [
                "Alguien que va a decir Dios",
                "cuando nosotros hayamos dicho adiós",
                "Alguien que está dentro tuyo va a decirme Papá"
            ]
        ]
    },
    {
        "author": "Julian Benjamin",
        "title": "Por No Llorar",
        "text": [
            [
                "Tuve un amor y tuve un país ¿y dónde están?",
                "Tuve amigos y fui feliz ¿y dónde están?",
                "No me preguntes que hago acá, alguna vez lo entenderás",
                "Sigo adelante sin decir mas, estoy cantando por no llorar"
            ],
            [
                "Tuve un idioma donde nací y lo dejé y lo perdí",
                "Tuve razones para seguir (no sé si estoy o si me fui)",
                "No me preguntes que hago acá, alguna vez lo entenderás",
                "Sigo adelante sin decir mas, estoy cantando por no llorar"
            ]
        ]
    },
    {
        "author": "Julian Benjamin",
        "title": "Tus Ojos",
        "text": [
            [
                "Porque te encuentro y nunca se como buscarte",
                "Porque me falta la mitad de tu canción",
                "¿Será que esto no se mide con palabras?",
                "No importa la razón cuando el futuro está en tus ojos"
            ],
            [
                "Voy a ser tu aliado, el camino hacia tus manos",
                "El amante y el testigo de tus ojos",
                "Solo somos dos, pero la suma es nuestro amor",
                "Y nuestro amor es el milagro"
            ],
            [
                "Porque si estás sos quien me guía",
                "Y si no estás, la geografía del dolor",
                "¿Será que dejo inconclusa tu canción?",
                "No importa la razón cuando el futuro está en tus ojos"
            ]
        ]
    }
]