[
    {
        "author": "Junior Miguez",
        "title": "Chocolate",
        "text": [
            [
                "Mis labios sedientos de elixir",
                "Y lo que quieren es chocarse con tu cuerpo",
                "Mi cuerpo al nudarlo con tus brazos",
                "Es lo que quiero es morirme de besos",
                "Mis labios sedientos de elixir",
                "Y lo que quieren es chocarse con tu cuerpo",
                "Mi cuerpo al nudarlo con tus brazos",
                "Es lo que quiero es morirme de besos",
                "Que si tus ojos que si tu boca",
                "Que si tus pechos que es lo que me provoca",
                "Que si tus ojos que si tu boca",
                "Que si tu culo uhh yo",
                "Que si tus ojos que si tu boca que no se toca que no se toca",
                "Que si tus ojos que si tu boca",
                "Que si tus pechos hay con tus andares de loca",
                "Pequeño potro en celos",
                "El principito de los malos pelos",
                "Quiere contigo un meneo ven ven yo te daré",
                "Lo que tu kieras que te de",
                "Metete en mi cama cho siente en tu culo mi flo",
                "Yo yo yo yo",
                "Metete en mi cama cho siente en tu culo mi flo",
                "Mami cuxa",
                "Mami cuxa",
                "Chocolate",
                "Mami cuxa",
                "Chocolate",
                "Esque esa chica tan sexy mama",
                "Que empuja el ritmo con tanta gracia",
                "Y que bonita ella señorita",
                "Carita de muñeca la mas bella mujer",
                "Esque esa chica tan sexy mama",
                "Que empuja el ritmo con tanta gracia",
                "Y que bonita ella señorita",
                "Carita de muñeca la mas bella mujer",
                "E vuelto a sentir",
                "Lo que sentí ayer",
                "Y esa niña akí perfume pa mi piel",
                "Me tragaré la fina miel",
                "Y en sus ojos tu puedes ver",
                "Y que su cuerpo y con el mio",
                "El movimiento lento embasado al vacío",
                "Yo con el pelo alisao la piel morena",
                "Una camiseta negra con lunares que pone rap",
                "Tengo las venas del cuerpo llenas de sal de la mar",
                "Pa ti na mas pa ti na mas",
                "Yo con el pelo alisao la piel morena",
                "Una camiseta negra con lunares que pone rap",
                "Tengo las venas del cuerpo llenas de sal de la mar",
                "Pa ti na mas pa ti na mas",
                "Cuxa mama",
                "Mami cuxa",
                "Chocolate",
                "Mami cuxa",
                "Chocolate",
                "Mami cuxa",
                "Chocolate",
                "Esque esa chica tan sexy mama",
                "Que empuja el ritmo con tanta gracia",
                "Y que bonita ella señorita",
                "Carita de muñeca la mas bella",
                "Esque esa chica tan sexy mama",
                "Que empuja el ritmo con tanta gracia",
                "Y que bonita ella señorita",
                "Carita de muñeca la mas bella mujer"
            ]
        ]
    },
    {
        "author": "Junior Miguez",
        "title": "Down",
        "text": [
            [
                "DOWN"
            ],
            [
                "Yo me pongo mi chandal de gala y que bonito estoy",
                "Con arte con clase la base de ritmos rajaos",
                "Dentro de mi cabeza vive un humano tarao",
                "Y dentro de mi pecho vive un loco enamorao",
                "Anadares de vacilon en estereo",
                "Empujo el play y suena la musica",
                "Dame el meneo y el deseo me hace volar",
                "Cabalgarte a pelo ah yeah!...A pelo con el down"
            ],
            [
                "Chorus:",
                "Down du down du down down",
                "Down du down du down down",
                "Down du down du down down",
                "Down du down du down down",
                "Down du down du down down"
            ],
            [
                "Niña tu moving down no se puede aguantar",
                "Bajo el influjo del compas de los ritmos cortaos",
                "Vente p'aqui p'aca primita vente pa mi lao",
                "Si quieres tu junar, que tengo down"
            ],
            [
                "Mira mi culo uh como lo muevo uh uh",
                "Elevo mi ego hasta la pista del dancing",
                "Zapatillas magic y ese pollo nasty",
                "Maximo nivel y en estereo",
                "Oye que ten ven down",
                "Come que te la bounce",
                "Son y que quieres canoa",
                "Tu vas del palo del palo del culo y yo del q menea",
                "Como un barquillo en el agua a flote",
                "Te mantengo dentro del ritmo sin que se note te",
                "Oyeme como que te la down",
                "Que al caballillo desbocao no se le toca el bounce",
                "Yo tengo mucho down yo tengo mucho tempo",
                "Yo tengo mucho down woman del callao",
                "Yo tengo down down down"
            ],
            [
                "Chorus"
            ],
            [
                "Cogelo y picha cacho..."
            ],
            [
                "Niña tu moving down no se puede aguantar",
                "Bajo el influjo del compas de los ritmos cortaos",
                "Vente p'aqui p'aca primita vente pa mi lao",
                "Si quieres tu junar, que tengo down"
            ],
            [
                "Vente p'aqui p'aca que yo tengo el temita",
                "Acercate a mi lao que te enseñare las millas",
                "Tengo lo que quieras tengo pa darte la tira",
                "Cremita buena canela fina uh"
            ],
            [
                "Vente p'aqui p'aka que yo tengo el temita",
                "Acercate a mi lao que te enseñare las millas",
                "Tengo lo que quieras tengo pa darte la tira",
                "Cremita buena canela fina uh"
            ],
            [
                "Baby yo quiero ese ritmo cortao en tu culo down",
                "Baby como te mueves encima mia con el bounce"
            ],
            [
                "Chorus"
            ]
        ]
    },
    {
        "author": "Junior Miguez",
        "title": "Echate Pa Ya",
        "text": [
            [
                "Un nuevo plan entre mis manos gordas cosas queman",
                "Me quedo con toda la crema antes de que tu lo hagas",
                "Si no me pillas credo, furia y fuego cara trayan",
                "Si no lo entiendes ... Quillo!",
                "Loco profeta en mi propia tierra no hara que pierda",
                "La voluntad de reventar y levantar la primera piedra",
                "Mas alto, mas fuerte, mas lejos, reflejo la rabia el reto",
                "Y la sabia si asi lo quieres furia y fuego"
            ],
            [
                "Echate pa ya!...",
                "De furia y fuego quillo",
                "Que quieres probar tu al pony?",
                "Las letritas del juny?",
                "Los jipis de mi barrio",
                "Visten y molti señory",
                "Me salgo del pellejo",
                "Me como a los pendejos",
                "Si me chingan la vida",
                "Te pingo la cara a fuego"
            ],
            [
                "Supervillanos se chingan super perros conmigo",
                "Pequeño kollikabuto calzo unos muelles brutos",
                "Estoy que trino no entiendes que mi lengua no para",
                "De la verdad a la mentira de tus besos finos",
                "Cierren el pico ramas de micos",
                "Voy por mi barrio hoy del dinerito mejor ni hablo",
                "Tirao en la manta voy piso la mierda y paro",
                "Funyela en tu cara es caro pues compra mentiras",
                "Que al leru no creas abrir mis heridas",
                "Puños fuera!"
            ],
            [
                "Echate pa ya!...",
                "De furia y fuego quillo"
            ],
            [
                "Perros callejeros no ladran",
                "Echate paya de furia y fuego chumbao",
                "No quiero verte mas aqui mamon",
                "Limpia mis zapatillas cara de flipao",
                "Mamon mamon mamon!",
                "La ley de los mahoneis",
                "Ma la paso por forry",
                "Los jipis de mi barrio se cabalgan a las foxys",
                "Tu libreta a cuatro patas",
                "Con mi boli traca traca"
            ],
            [
                "La ley de bush bush!",
                "Me la paso por forry",
                "Cocoriko pollo fonky del petrodolar yonky",
                "Un nuevo heroe de acera con chandal y gorra en vena",
                "Chulito co va cantando penita tu echate pa ya"
            ],
            [
                "Echate pa ya!...",
                "De furia y fuego quillo"
            ],
            [
                "Pekeño koyikabuto",
                "Pekeño zeta revienta",
                "De mis cenizas resurjo"
            ],
            [
                "Paralo!",
                "Pekeño zeta zeta",
                "Puños fuera fuera!"
            ]
        ]
    },
    {
        "author": "Junior Miguez",
        "title": "Gitana",
        "text": [
            [
                "El cielo esta siempre azul",
                "Aveces se pone gris",
                "Pero pa eso te tengo a ti",
                "Lo kiero yo,damelo tu"
            ],
            [
                "Todo ha sido siempre azlu",
                "Porke yo te tuve aki",
                "Fue la niña de mi amor",
                "Con sus sakais me cautivo"
            ],
            [
                "Los arboles respiran de ti",
                "El aire me ha cambiado de rumbo",
                "Kisiera estar cerkita de ti",
                "Somos dos lazos pa un mismo nudo"
            ],
            [
                "Nada cambiara lo k siento yo xtí",
                "Nada cambiara mi corazón kemao"
            ],
            [
                "Amame,sienteme,kiereme,",
                "Shaname,shana,shanamee"
            ],
            [
                "Gitana,y con el pelo mexao",
                "Gitana es mi niña de las estrellas"
            ],
            [
                "Rap//Comerte a besos es lo k kiero dentro tu cuerpo yo meterme entero el color d tu cabello,color moreno,ritmo flamenko alto puxero,mis ojos dicen tus labios kiero mi boka dice no no tngas miedo pekeño potro con la krina despeina sumandote kremita gitanita mexaaaa"
            ],
            [
                "Amame(y tu k amame),sienteme(y tu q siente),kiereme(kiereme),",
                "Shaname,shana,shanamee"
            ],
            [
                "Gitana,y con el pelo mexao",
                "Gitana es mi niña de las estrellas"
            ],
            [
                "(Merci à kahina pour cettes paroles)"
            ]
        ]
    },
    {
        "author": "Junior Miguez",
        "title": "Jarte Digo",
        "text": [
            [
                "Lady para dimelo a la cara pequeño del muro latita del bollo potro chulo chino llesca dame hoja fresca tururururu quieres roces? pequeño conoce vente pa chabola lady flecha clavo estrofa a loba niña mona mira chula cosa lame letra fina flama quema a cuatro patas gozalo."
            ],
            [
                "Chinga chinga señorita mamasita jartedigo o no rico chico billetito pal bolsillo jartedigo o no mira chula loomi chinga con pequeño jartedigo o no lady para no te cansas? pos tos pal muro jartedigo o no (bis)."
            ],
            [
                "Bueno vale a ver si me explico alquilate un pecho pa colgarte mas medallas calla fijo te gustan los tios como miko en rama miko rico chico billetito niño del murito en la noche artelo vente pa candela cabañita pasalo mis primos te hablan son los pitus diselo por tacon fino cuando te vi crei que no ibas de mas y ahora se que no fui yo oh oh, a caballo regalao no se le mira el rabo suave suave que me estas matando a caballo regalao no se le mira el rabo suave suave mi cacharito diselo."
            ],
            [
                "Chinga chinga señorita mamasita jartedigo o no rico chico billetito pal bolsillo jartedigo o no mira chula loomi chinga con pequeño jartedigo o no lady para no te cansas? pos tos pal muro jartedigo o no (bis)."
            ],
            [
                "Mirame a la cara y dimelo... jartedigo o no..."
            ],
            [
                "Contrato no firmo por tacon fino niña no te sigo quieres que te prometa una noche de lujuria y de pasion vasilon ron bebelo sueltalo y vuelvelo a coger ven dame mas mas que te va a quemar dure lo que dure son desde el 84 aqui no hay quien me frene sufrelo."
            ],
            [
                "Chinga chinga señorita mamasita jartedigo o no rico chico billetito pal bolsillo jartedigo o no mira chula loomi chinga con pequeño jartedigo o no lady para no te cansas? pos tos pal muro jartedigo o no (bis)."
            ],
            [
                "De santa maria belleza peueño potro vamos venga se acabo lo que se daba mo eh niños del murito semos hace tiempo que no estemos chupa bien hermosa mo sa. Pequeño chulea solo con dos moneas ea ea los jipis van y se mosquean triana tenemos pastillas y timoteo llego el pequeño con los pitus con el mamoneo corona de reyes entre las mujeres quitate la mini lady vamo a lo que vienes que pare perdona no te entiendo chula lame cuello chupa boca culo en tema tu disfrutalo"
            ],
            [
                "Chinga chinga señorita mamasita jartedigo o no rico chico billetito pal bolsillo jartedigo o no mira chula loomi chinga con pequeño jartedigo o no lady para no te cansas? pos tos pal muro jartedigo o no (bis)"
            ]
        ]
    },
    {
        "author": "Junior Miguez",
        "title": "Le Re Le",
        "text": [
            [
                "(estribillo)",
                "Lerelelelele, lerelelelele, lerelelelele, lerelelelele",
                "Lerelelelele, lerelelelele, lerelelelele, lerelelelele."
            ],
            [
                "Mi show con mi flow, flow era, de piernas he llegao, presentando mi rollo, me hago un huevo frito y me mojo un bollo, y hace tiempo que vengo observando el panorama, viendo como cae la peña, de por el peso de la fama, en un instante estrellas y estrellas dos en la mama, di porque, porque la trama ya no trama, y la mas allá nos aclama, date un paseo por las nubes te juega malas pasadas y esque ya sabes el dicho, y el que las gasta las paga y alai mama, si no te gusta lo que oyes alai mama, si no te gusta lo que oyes, un micro bruto me puse un vestido puto de luto destalla mi forma de ser, un balance en mi vida obtener, ponerlo todo de vuelta en el pez y cambiar el futuro, y en la katatumba de júnior el rudo, su puto desnudo, posiblemente, no puedas ver, y con este sonido a letal, sabor a metal, arrastrao pilla cacho."
            ],
            [
                "(estribillo)"
            ],
            [
                "Y mira que tengo que puedo que siento yo, y mira que tengo que puedo que tengo yo,to el flow, y mira que tengo que puedo que, y mira que yo, y mira que yo, y la rabia que desata lo que cante mi garganta, ya me despierta la bestia, del desierto del deseo, y me abusa, que tus palabras, que tus palabras no son excusa, un ramillo de rosas mentira, enblegao de colores y olores que maravilla, llama y despierta la bestia del desierto del deseo, arranco tu flow, que es la mas mustia gañandome yo, por ti, por las ruinas, por ti mujer ruina, y mira que tengo que puedo, y mira que tengo que siento to mi que, con micro bruto me puse un vestido puto de luto destalla mi forma de ser, y un balance en mi vida obtener, soy el júnior pez, y ponelo todo de vuelta al revés, y en la katatumba de júnior el rudo, su puto desnudo, que posiblemente no puedas ver, y con este sonido a letal, con sabor a metal, nunca mas podrás amplificar yo pilla cacho."
            ],
            [
                "(estribillo)"
            ],
            [
                "Señores miren y observen, que llevo números de serie marcándome el trasero, el júnior es un tío serio, porque serio es el progreso, y por eso, si me arrancas la medula, veras que mis impulsos nerviosos, están hechos, a base de frases de flamenco, siempre por mi culpa voy a salir del tiesto, mírame, como me empiezo a mover, mírame mírame, que llevo el arte en la piel, mírame mírame, quillo, sigo en primera, y como el betis aunque pierda, soy de mi tierra, Sevilla, triana down down, pilla cacho."
            ],
            [
                "(estribillo)"
            ],
            [
                "(Merci à kahina pour cettes paroles)"
            ]
        ]
    },
    {
        "author": "Junior Miguez",
        "title": "Mama",
        "text": [
            [
                "Que mi mama dime papa si ya llego",
                "Que mi mama dime papa si ya donde se esconde (bis)"
            ],
            [
                "Mama nana"
            ],
            [
                "Nana,nana nanita nana",
                "Con sabor a flamenko",
                "Desde xikitito recuerdos yo tengo",
                "Con la imagen de mi mama gravada sentada al lado de mi cama cantandome una nana",
                "Mama a donde estas q no te veo",
                "Mama a donde estas q no te siento",
                "Mama a donde estas q no te tengo",
                "Mama a donde estas q tengo miedo"
            ],
            [
                "Mama!!! Cancion de nana oh! mi mama te dare lerelele le le . . .(bis)"
            ],
            [
                "Grandes sus penas, grandes sus males,",
                "Mas grande su corazon",
                "Q x el paso del tiempo",
                "Perdio su luz",
                "Como una niña",
                "Guarda cositas en cualkier cajon",
                "Que si me han dixo",
                "Que si te han visto",
                "Yendo,huyendo x el camino",
                "De baldosas del pueblo del viento",
                "Dios mio q guapa eres",
                "Y yo pekeño y lele",
                "Viendo q tu no puedes",
                "Hacerte vieja y lele",
                "Y siempre duele ley de",
                "Las mieles de la vida",
                "Y pieles se estiran",
                "Cambiaron las tornas",
                "Color de la calle castilla",
                "Y tu q kieres mi lady?",
                "Dios mio q guapa eres",
                "Y ahora xq?",
                "La vida si q puede",
                "Y no ay kien se revele",
                "Libre de mente corre y corre",
                "Caballo no desbokes y corre",
                "Mira xa abajo y dime",
                "Q yo nunca me xoke",
                "Dios mio q wapa eres"
            ],
            [
                "MAMA!!! Cancion de nana oh! mi mama te dare lerelele le le . . . (bis)"
            ],
            [
                "Y si tu mano me dan roces??",
                "Y si tu mano me dan roces??",
                "Y si tu mano me dan roces??",
                "Mama y si tu mano me dan roces??"
            ],
            [
                "MAMA!!! Cancion de nana oh! mi mama te dare lerelele le le . . . (bis)"
            ],
            [
                "(Merci à kahina pour cettes paroles)"
            ]
        ]
    },
    {
        "author": "Junior Miguez",
        "title": "Manué",
        "text": [
            [
                "El embrión de un mercenario",
                "Y en el cuello un escapulario",
                "De diamante son sus cruces son",
                "Y sus palabras de diablo predico yo",
                "Ay que yo no soy de los malos",
                "Con mis cruces de palo",
                "Mi muñequita de trapo",
                "Mis trapiche de barrio",
                "A veces voy en barco con remos imaginarios",
                "Cronic A-KK47 recetas de árbol"
            ],
            [
                "Relaja tu cuerpo de mi mente",
                "Un cuervo en mi hombro hombres verdes",
                "Y con aves por el espacio me entiendes",
                "Y con aves por el espacio un lerele"
            ],
            [
                "Si...No...",
                "Vaya lío",
                "Manué tu que conoces el bien",
                "Páralo",
                "Y enseñanos a amar señor...(bis)"
            ],
            [
                "Un caballo de acero",
                "Una melancolía",
                "Un niño en el trastero se la olvidao la vía",
                "Mi sangre no la mezclo mi cuerpo es la paciencia",
                "Y en la calle pureza perdí yo la inocencia",
                "Te juro su primo su hermano por lo más sagrao",
                "Que el cielo, el infierno, la tierra",
                "No se dice en vano",
                "Atracos a mano armada",
                "Mamada de santo",
                "Dame la luz que no me quiero perder",
                "Ahí con las manos cansadas por trabajos forzaos",
                "Bareta de mimbres viejos revelaos",
                "Dos perros matan a un leon ahí te has quedao",
                "Filosofía de la buena orilla así chumbao"
            ],
            [
                "Relaja tu cuerpo mi mente",
                "Un cuervo en mi hormbro hombres verdes",
                "Y con aves por el espacio me entiendes",
                "Y con aves por el espacio un lerele"
            ],
            [
                "Si...No...",
                "Vaya lío",
                "Manué tu que conoces el bien",
                "Páralo",
                "Y enseñanos a amar señor...(bis)"
            ],
            [
                "Moscas que visten las caras de niños",
                "Sus cuerpos creciendo en mundos terceros",
                "Me tiemblan las manos de miedo",
                "Si pienso donde irán los sueños",
                "Mentiras de estados",
                "Empeño mi alma",
                "Y en paz seguir viviendo"
            ],
            [
                "Recuerda que un día",
                "Un hombre moría",
                "Por ser melodía de amor",
                "Los mares tormentas y plagas",
                "Quemaban y ahogaban",
                "No cambian ni el tiempo ni el trato",
                "Dirigen las msas en y sin Dios"
            ],
            [
                "Y mi cuerpo está cansao sólo quiere la paz",
                "Sólo quiere dejar de liar"
            ],
            [
                "Si...No...",
                "Vaya lío",
                "Manué tu que conoces el bien",
                "Páralo",
                "Y enseñanos a amar señor...(bis)"
            ],
            [
                "Pistolas pistolas que suenan",
                "Marcan",
                "A niños en las plazuelas",
                "Si no lo saben ustedes",
                "Será porque ya no juegan",
                "Remiendo en los tejares",
                "Arenas y casas viejas",
                "Lanceros de piedras corren",
                "Los pitus ya por bandera"
            ],
            [
                "(Merci à kahina pour cettes paroles)"
            ]
        ]
    },
    {
        "author": "Junior Miguez",
        "title": "Mister Junior",
        "text": [
            [
                "Mister Junior a la salida: 4,3,2,1...",
                "Da bruk Mister Junior"
            ],
            [
                "Di-M-I-S-T how",
                "E-R vuelo alto sin vértigo",
                "Uh Uh oye má si que te uh uh",
                "Antes los baratos ahora los basilones",
                "Nuevos negocios",
                "Ningún trato",
                "Ningún socio",
                "Parto talones",
                "Tú vas de puro y duro",
                "Yo voy de chulo chulo",
                "Que no te enteras",
                "Pues di mi nombre",
                "Nunca tuve miedo",
                "Y los miedos siempre conmigo",
                "Nunca fui un fantasma",
                "Y los fantasma me atropellan",
                "La guerra del mundo por el ego",
                "Dejan ciego"
            ],
            [
                "Y el color mezquino del dinero",
                "Mancha al bueno...y tú...",
                "Me hablas de competición",
                "De ser real o comercial",
                "De reventar tu boca boca",
                "Palos en las cabezas",
                "De los perros guarros",
                "Meteros la lengüita por el culo",
                "Quillo oye el aplauso"
            ],
            [
                "Quillo quieres hablar del tema",
                "Ningún problema",
                "En que tu pruebes mi crema",
                "Po po po po po po po po uh (bis)",
                "Mister Junior"
            ],
            [
                "De poca vergüenza marco",
                "Shotta tu, yo el basto",
                "Y en tu cara todas las clavo",
                "Me has visto en el pelícano",
                "Y tu chitón",
                "Yo cinturón de basilón",
                "Qué tal te va? Viejo dinosaurio",
                "Por que me permites que jóvenes",
                "Cachorros",
                "Falten al respeto y tu chitón",
                "Yo cinturón de basilón"
            ],
            [
                "Qué fácil y qué ligero",
                "Te faltan recursos",
                "Mister Junior de puntero",
                "De lo milenario",
                "Sagitario soy certero",
                "Entre ceja y ceja",
                "Tu versos besan el suelo"
            ],
            [
                "Que no me canso",
                "No me desvío",
                "Tus palabras piso",
                "A orillita del río",
                "Pequeño yo flamenco",
                "Por el rap he morío",
                "Escucha mis versos tío",
                "De ti yo me fío"
            ],
            [
                "Quillo quieres hablar del tema",
                "Ningún problema",
                "En que tu pruebes mi crema",
                "Po po po po po po po po uh (bis)",
                "Mister Junior"
            ],
            [
                "Por aires del sur dibujan",
                "Con blanco añil"
            ],
            [
                "Pequeño marfil"
            ],
            [
                "A ver quien se atreve a tirar la primera piedra",
                "A ver quien se atreve a pisar la tierra mojada",
                "A ver quien se atreve a no quemarse nunca",
                "Y tirar palante"
            ],
            [
                "(Merci à kahina pour cettes paroles)"
            ]
        ]
    },
    {
        "author": "Junior Miguez",
        "title": "Musa",
        "text": [
            [
                "Di que me das? solo tus mentiras que me das? eso no me da pa na convertida en una intrusa de mi vida, solo dime que me das? solo tus mentiras que me das? la beleza de una musa convertida en una intrusa de mi vida sal.(bis)"
            ],
            [
                "Susurrando melodias de tristeza la destreza de tus labios son princesa de la pasion con la sangre que soltaban mis heridas y en mi cara un gesto de dolor un tatuaje entre los dos. Amarte pero primero amarme salen de tu boca luego pa quemarme luego frases que provocan la locura de un romance que se mece con el fuego, amarte pero primero amarme fuego, y es que no juego a tirar frases sin freno con tu hermosura de hierro es la princesa de hielo."
            ],
            [
                "Di que me das? solo tus mentiras que me das? eso no me da pa na convertida en una intrusa de mi vida, solo dime que me das? solo tus mentiras que me das? la beleza de una musa convertida en una intrusa de mi vida sal.(bis) Di que me das? solo tus mentiras que me das? eso no me da pa na convertida en una intrusa de mi vida, solo dime que me das? solo tus mentiras que me das? la beleza de una musa convertida en una intrusa de mi vida sal."
            ],
            [
                "Dicen del amor robusto amar sensacion de tentar a dios pensando en el amor robusto que facil fue amar, amar, amor. Amarte pero primero amarme mirame en un espejo luego atarme a la verdad de rechazarme de mi vida sal la tentacion de dios no se resiste."
            ],
            [
                "Di que me das? solo tus mentiras que me das? eso no me da pa na convertida en una intrusa de mi vida, solo dime que me das? solo tus mentiras que me das? la beleza de una musa convertida en una intrusa de mi vida sal.(bis) Di que me das? solo tus mentiras que me das? eso no me da pa na convertida en una intrusa de mi vida, solo dime que me das? solo tus mentiras que me das? la beleza de una musa convertida en una intrusa de mi vida sal.(bis)"
            ]
        ]
    },
    {
        "author": "Junior Miguez",
        "title": "Príncipe De Los Gatos",
        "text": [
            [
                "Once upon a time viejos tiempos que pasaban",
                "y en los tiempos que se andaban fly",
                "entre el ruido de tambores y cornetas",
                "nace el tema crema que llevo dentro de my"
            ],
            [
                "fueron miles los que me aclamaban",
                "y clavaban sus mirada chik uh inside",
                "algunos me coronaban por las calles que pasaba",
                "pero yo me sentia un gato mas"
            ],
            [
                "acertijos, trabalenguas, cuentacuentas, bichos raros",
                "llaman a mi puerta try can try",
                "el caballo desbocao el payaso despeinao",
                "to tarao sinverguenza tareao in my life",
                "yo uh....in my mind"
            ],
            [
                "gatoa gatos que vamos a sacar los pies, los pies del plato del plato",
                "merodeando, merodeando en el sonido del flamenco milenari"
            ],
            [
                "Oh oh oh oeo gatos venir pa qui",
                "Oh oh oh oeo g atos venir pa mi",
                "Oh oh oh oeo venir paqui pami",
                "Oh oh oh oeo gatos gatos"
            ],
            [
                "El susurro de una buleria en la lejania",
                "ya tumbo de bruces los roces precoces",
                "escuchando voces que antes no oia",
                "intento fallido ironico de la vida"
            ],
            [
                "Pero puede que para entonces",
                "una lengua envenena se haye sumergida",
                "bajo las tinieblas de mi agilidad mental"
            ],
            [
                "roces precoces estrellando cozes",
                "de una mula chula dulces patadas",
                "que diez mamadas son las que te anulan",
                "y asi que rula y darte un paseito por la ruta",
                "chunga de los gatos"
            ],
            [
                "gatos venir pa mi",
                "gatos venir pa qui",
                "trenes venir pa ki pa mi",
                "se ma ha olvidao la via",
                "gatos venir mas de"
            ],
            [
                "Gatoa gatos que vamos a sacar los pies,",
                "los pies del plato del plato",
                "merodeando, merodeando en el sonido",
                "del flamenco milenario"
            ],
            [
                "Y con este sonido letar con sabor a metal",
                "que puedes ampliar",
                "y jamas suplicar que te puedan",
                "o puedan dejar un mayor capital",
                "para este surtido de ruido final directo",
                "descrito esde el callejon del gato.... cristo ya"
            ],
            [
                "He arañao las cumbres con mi tirititraun",
                "con un sombreo italiano caio de medio lao",
                "baston en mano pequeño potro estilo tirao",
                "triana downtown the downtown"
            ],
            [
                "Oh oh oh oeo gatos venir pa qui",
                "Oh oh oh oeo g atos venir pa mi",
                "Oh oh oh oeo venir paqui pami",
                "Oh oh oh oeo gatos gatos"
            ]
        ]
    },
    {
        "author": "Junior Miguez",
        "title": "Saoke",
        "text": [
            [
                "Que una persona no puede cambiar la historia, recuerda",
                "La vida da mas vueltas que una noria",
                "Chuletones de la venta de mi primo",
                "Reparto en tu cara, saoke?",
                "Te corro el tupido velo que hay entre tú y yo",
                "Mira resurjo de un vaso de gazpacho cantando funk",
                "Como una piraña fuera del baño",
                "Buscando carne de yonko así que dime tu",
                "Si esta es mi historia inténtalo aplácalo",
                "Y mira como sueno en estereo",
                "Yo soy el bruto rudo, yo soy enano y chulo",
                "Puedo ser más molesto que un grano rojo en tu culo",
                "Infectado de virus hip-hop llego",
                "Emanación de ritmos siempre dentro y siempre dentro…"
            ],
            [
                "Voy con mi primo tumbándome por la calle, saoke?",
                "Llevo a triana por banderas en mi barrio, saoke?",
                "Te parto el alma si te metes con mi gente, saoke?",
                "Tu saoke, tu saoke, que!!",
                "Voy con mi primo tumbándome por la calle, saoke?",
                "Llevo a triana por banderas en mi barrio, saoke?",
                "Te parto el alma si te metes con mi gente, saoke?",
                "Tu saoke, tu saoke, que!!"
            ],
            [
                "Las esquinas se doblan conmigo",
                "Los dinosaurios se codean conmigo",
                "Los edificios se levantan conmigo",
                "Los arbolitos me prestan sus pajaritos, saoke?",
                "Pa que te invite, a que tú doble",
                "A dinosaurios que levantan pasiones",
                "Ay como mi flamenco milenario",
                "Le re le le le ay le re le le le"
            ],
            [
                "De alza y toma de toma y alza",
                "Llama a la puerta y pasa a la casa",
                "Del niñato potro de triana de sangre gitana",
                "Le re le le le ay le re le le le",
                "De alza y toma de toma y alza",
                "A ti te da jindama ver a los que traman nuevas tretas"
            ],
            [
                "Llenas de nuevas rimas inquietas."
            ],
            [
                "Voy con mi primo tumbándome por la calle, saoke?",
                "Llevo a triana por banderas en mi barrio, saoke?",
                "Te parto el alma si te metes con mi gente, saoke?",
                "Tu saoke, tu saoke, que!!",
                "Voy con mi primo tumbándome por la calle, saoke?",
                "Llevo a triana por banderas en mi barrio, saoke?",
                "Te parto el alma si te metes con mi gente, saoke?",
                "Tu saoke, tu saoke, que!!"
            ],
            [
                "Llega el potro con labia pero sin pausa",
                "Y dando paso a bobas ratas",
                "Como niñatas cegatas por una moda de hojalata",
                "Que es lo que esta pasando? Que es lo que pasa?",
                "Quieren vender el hip-hop por música barata",
                "Pues venga, ve pa tu casa y dile a tu mama",
                "Que el potro de jaleo ya te da caza y te machaca",
                "Con putas ostias en tu cara como putos…"
            ],
            [
                "Voy con mi primo tumbándome por la calle, saoke?",
                "Llevo a triana por banderas en mi barrio, saoke?",
                "Te parto el alma si te metes con mi gente, saoke?",
                "Tu saoke, tu saoke, que!!",
                "Voy con mi primo tumbándome por la calle, saoke?",
                "Llevo a triana por banderas en mi barrio, saoke?",
                "Te parto el alma si te metes con mi gente, saoke?",
                "Tu saoke, tu saoke, que!!"
            ],
            [
                "Voy con mi primo tumbándome por la calle, saoke?",
                "Llevo a triana por banderas en mi barrio, saoke?",
                "Te parto el alma si te metes con mi gente, saoke?",
                "Tu saoke, tu saoke, que!!",
                "Voy con mi primo tumbándome por la calle, saoke?",
                "Llevo a triana por banderas en mi barrio, saoke?",
                "Te parto el alma si te metes con mi gente, saoke?",
                "Tu saoke, tu saoke, que!!"
            ]
        ]
    },
    {
        "author": "Junior Miguez",
        "title": "Siento",
        "text": [
            [
                "Como qué y qué?",
                "Porque soy del barrio yo. Tu sabes de lo que hablo.",
                "por qué? Porque soy del barrio."
            ],
            [
                "Por un pequeño pajarillo",
                "y que nunca volaba ya pensaban sus alas que no podian volar,",
                "por una vieja guitarra y que nunca sonaba ya pensaban sus cuerdas que no podian sonar."
            ],
            [
                "suban,suban volumen tumben,tumben y enculen escucheme mi musica supreme.En los cubles por el valle de los mamaos quiero ser artista hace tiempo que camino domino el tema de corearme con putas y cochinos,con chaqueteros mal olientes,he cenado pan y vino,como un ratoncillo surcando en la basura ,buscandome un destino su pa estar vendio algunos me han llamao y donde esta mi reino tumbao de lao a lao me duele el cuerpo mare, me dele el cuerpo mare.",
                "Y tengo los bolsillos llenos de dinero negro podrio que mal me huele estoy hundio en las redes."
            ],
            [
                "Que es lo que siento como lo voy a espresar que no se yo muy bien por donde hay que empezar que donde esta el principio que donde el centro nainona que como parto el centro hasta el final."
            ],
            [
                "Protagonista de mi propia pelicula de nominis yo por interpretacion de la vida,",
                "cara se paga si se busca una salida espresando lo que uno sienta sin salida porque me da rabia pensar que mi locura no es comprendida ,risas al fondo de la sala impacta sobre mi cara cansada un cañon de luz se proyecta en mi cara cansada ,un cañon recorta mi silueta en el suelo pero a mi ni fu oye que tu me traeras las flores al camerino abriras la puerta y alli me veras hundio en mi verdad tuerta ,un dia se me acerco un figura y me dijo que era mi amigo y yo confundi la velocidad con el tocino con la figura de el amigo y escusandome en el tiempo por interes en su culo enconte un amigo y como todo buen culo ,el culo con el tiempo huele a podridopero no era el suyo si no el de mi chica pegao a su ombligo."
            ],
            [
                "Que es lo que siento como lo voy a espresar que no se yo muy bien por donde hay que empezar que donde esta el principio que donde el centro nainona que como parto el centro hasta el final."
            ],
            [
                "Y yo lloraba que y yo sonaba na y yo pensaba que,que mi garganta nopodria quebrar.",
                "estoy cansao y mi cuerpo esta que quema la leche que un dia mame hoy sale por mi entera ,mi madre me dijo niño no quieras ser diferente porque la diferencia en ti se crea.",
                "Tiempo necesito tiempo para no perder la interesante nocion del tiempo la vida es larga y ella sola se encarga de hacer justicia ,hacer justicia cerdos habeis intentado pisar mi nombre pero ojito nunca podreis tumbar a un hombre ,un hombre que quiere volar."
            ],
            [
                "Que es lo que siento como lo voy a espresar que no se yo muy bien por donde hay que empezar que donde esta el principio que donde el centro nainona que como marto el centro hasta el final."
            ],
            [
                "Que es lo que siento como lo voy a espresar que no se yo muy bien por donde hay que empezar que donde esta el principio que donde el centro nainona que como marto el centro hasta el final."
            ],
            [
                "Que es lo que siento como lo voy a espresar que no se yo muy bien por donde hay que empezar que donde esta el principio que donde el centro nainona que como marto el centro hasta el final."
            ]
        ]
    },
    {
        "author": "Junior Miguez",
        "title": "Terciopelo",
        "text": [
            [
                "Me enciendo un cigarrillo miro pal cielo hoy está despejado, claro lo veo",
                "Y el buggy es un sonido de tersiopelo",
                "Y las cuerdas de una guitarra me devuelven los recuerdos",
                "Dentro de una cajita guardo esta canción",
                "Besos con son ritmo de tersiopelo",
                "Labios de chocolate besos de caramelo",
                "Dámelo dámelo dámelo dámelo",
                "Que ah! Mi boca cae y en el silencio arde",
                "Y que mi corazón y que mi corazón, no no tirititando de frío yo",
                "Quiera o no quiera el tiempo no espera que sin ti",
                "Y que el buggy es un sonido de tersiopelo",
                "Es de tersiopelo las cuerdas de una guitarra me devuelven los recuerdos",
                "Yo, tengo tengo un secreto yo, algo que me guardé para ti",
                "Perdido, perdido en el tiempo yo, soñé, no no no no no no no no",
                "Niña que es lo que pasa por tu cabeza,",
                "Ricos besos de fresa yo te puedo dar",
                "Niña que es lo que pasa por los rincones de tu mente",
                "Miles de cosas, noches derroches",
                "Ven ven yo te daré, ven ven, lo que tu quieras que te dé",
                "Ven ven yo te daré y si no soy parte del tiempo!",
                "Tersiopelo!",
                "Son sonidos de mi tierra",
                "Y las cuerdas de una guitarra ya suenan viejas pero: Y qué?",
                "Dentro de mi hay un duende flamenco y un arma con flow",
                "Tantas ganas de encontrarte…",
                "Escucha, guarden silencio…",
                "Quieren saber una cosita? La encontré!!!"
            ]
        ]
    },
    {
        "author": "Junior Miguez",
        "title": "Tum Taraka",
        "text": [
            [
                "Tumbala tumbala tumbala son",
                "Tumbala umbala tumabala son son",
                "Tumbala tumbala tumbala son son",
                "Sera lo que tu quieras que sea",
                "Tumbala tumbala tumbala son",
                "Tumbala tumbala tumbala son son",
                "Tumbala tumbala tumbala son son",
                "Sera, tuntaraka es la cancion"
            ],
            [
                "Tun tarakaa porque no posas pa' mi",
                "Voy a hacer un brinfidÇ",
                "Choca toka toka toka toka",
                "Tu cuerpo con el mio",
                "Agitame, destapame",
                "Como una burbuja salgo parriba' despedio'",
                "De tiriti traun traun",
                "Con r&b del traun traun y mis kejios'",
                "Lo que resulta ser un insulto pa' mis ojitos",
                "Movimientos certeros al son del r&b flamenco moderno",
                "Rapin hondo, hasta el fondo con meneo porno",
                "Me siento en tu cuerpo con un rollo love",
                "Cool sexy funk",
                "Pa'cuando salga el sol yo ya estare encendio'",
                "Con un manto de versos vengo pa' dare calor",
                "Con un monton de besos vengo pa' quitarte el frio",
                "Y en mi corazon y en mi corazon no no no no",
                "Yo tengo un agujerito..."
            ],
            [
                "---estribillo ----"
            ],
            [
                "Tal vez sepas que en mis ojos ya no cry",
                "Que en mi noche no eres quien",
                "Tal vez sepas que tus razes no son miel",
                "Y que en mi mente ya no soy fiel"
            ],
            [
                "Tun taraka siento... tun taraka que...",
                "Tun taraka no si algo tienes que decir, dimelo",
                "Tun taraka siento... tun taraka que...",
                "Tun taraka no si algo tienes que decirmelo dimelo"
            ],
            [
                "Volcamos los dias , las noches pasan,",
                "Abre esa ventana que me muero de calor",
                "Veo pal' cielo pero es que no encuentro na'",
                "Miro pal' cielo buscandome una razon",
                "Empuño un boli y una libreta con hojas blancas",
                "Tras una linea parecia una cancion",
                "Cinco duritos pa' comprarme un cigarrito",
                "Cinco duritos pa' tener algo de valor",
                "Bebe de mi añejo ron, pa bailar mi son",
                "Mi corazon busco en los alrededores",
                "Mi corazon busco en los alrededores",
                "Mi corazon busco con el tuyo y choco",
                "Niña que esta hecha estrellas de mar",
                "Porque las del cielo no se pueden tocar,",
                "No se pueden tocar, no se pueden tocar ..."
            ],
            [
                "------estribillo------"
            ]
        ]
    },
    {
        "author": "Junior Miguez",
        "title": "Vuela",
        "text": [
            [
                "Belleza si no es tu don,",
                "Vete a buscar la gracia",
                "Hacia cualquier rincón",
                "Y no me seas mamón",
                "Chupón te tetón",
                "Hijo vas mu mal",
                "Con razón frágil",
                "Que fácil es tu ritmo de chancly",
                "Ya se te acabó nasty",
                "Quillo primo yo?",
                "Escucha mi letrón",
                "--",
                "Cántame por buleria",
                "Tú que sabes de esos palos",
                "Que más palos da la vida",
                "Dime tú tu melodía",
                "Que en Triana se te va la vida",
                "Que mas que cante das el cante",
                "Cuando cantas bulerías",
                "Mi mi sigue tú mi melodía",
                "--",
                "Vuela vuela",
                "Y piensa tú que",
                "Vuela vuela",
                "Piénsatelo bien",
                "Volando por el barrio te",
                "Encontré (2)",
                "Lerele le",
                "--",
                "Wasa",
                "Mi cuerpo tiene y quiere wasa",
                "Y tú Macfly",
                "Gracia",
                "Si tú no tiene no bye bye",
                "Si tú te vas yo estoy to way",
                "--",
                "Veo veo",
                "Y todo lo que yo veo ni me lo creo",
                "Creo",
                "Ni con un poquito de droga en el",
                "Cuerpo",
                "Yo resisto lo visto insisto",
                "Que no es mi inspiración",
                "Genial ambientalmente crece",
                "Luego pereza ya que carece",
                "De todo honor gloria o principio",
                "Los cuales yo sigo",
                "Por los que me rijo y vivo",
                "Sin que nada haga salirme e",
                "Ritmo",
                "Y mira que tengo que puedo",
                "Que tengo el compás",
                "De poquito a poquito",
                "Costero a costero",
                "De una buena chicota",
                "Tu díselo/pararse ahí",
                "Pon pon",
                "Por segunda vez",
                "Pom pom",
                "Te lo voy a repetir",
                "Pom pom",
                "Que de Triana tu no eres",
                "Pom pom",
                "Mi niña sibayí tú díselo",
                "--",
                "Cántame por buleria",
                "Tú que sabes de esos palos",
                "Que más palos da la vida",
                "Dime tú tu melodía",
                "Que en Triana se te va la vida",
                "Que mas que cante das el cante",
                "Cuando cantas bulerías",
                "Mi mi sigue tú mi melodía",
                "--",
                "Vuela vuela",
                "Y piensa tú que",
                "Vuela vuela",
                "Piénsatelo bien",
                "Volando por el barrio te",
                "Encontré (2)",
                "Lerele le",
                "--",
                "Que mira que si soy flamenco yo",
                "Yes que mi cuerpo no para de",
                "Tiritita",
                "Que mira que si soy flamenco yo",
                "Mira que mira",
                "Y es que vivo en la casita del",
                "Compás",
                "--",
                "Vuela vuela",
                "Y piensa tú que",
                "Vuela vuela",
                "Piénsatelo bien",
                "Volando por el barrio te",
                "Encontré (2)"
            ],
            [
                "Lerele le",
                "Vuela vuela",
                "Y piensa tú que",
                "Vuela vuela",
                "Piénsatelo bien",
                "Volando por el barrio te",
                "Encontré (2)",
                "Lerele le"
            ],
            [
                "(Merci à kahina pour cettes paroles)"
            ]
        ]
    }
]