[
    {
        "author": "Justice Department",
        "title": "Enfermxs De La Conciencia",
        "text": [
            [
                "Fanáticx enfermx de la conciencia, hasta dónde te ha llegado caminar a ciegas...",
                "...a sobrevivir, sin mancharte las manos sin sentirte culpable.",
                "Aprender a dominar, a destruir, a manipular a traicionar.",
                "La sangre y el sufrimiento acompañan la historia de la humanidad,",
                "Extendiendo el caos y la muerte sin misericordia,",
                "Alimentándose de amnesia para romper la conexión entre tú y la realidad.",
                "La realidad es un planeta espoliado, despojado de su destino.",
                "La realidad son millones de animales asesinados cada día"
            ]
        ]
    },
    {
        "author": "Justice Department",
        "title": "Justicia",
        "text": [
            [
                "Justicia significa un tiro en la cabeza del cazador,",
                "O despellejar a un peletero después de electrocutarle por el culo",
                "Justicia es una estocada en la garganta de un torero",
                "Y un carnicero descuartizado,",
                "Justicia son anzuelos en la boca de los pescadores",
                "O quemar vivxs a lxs viviseccionistas para ver qué sienten.",
                "Justicia es hervirte como a los cerdos",
                "Y electrocutarte como a las ovejas.",
                "Justicia es tratarte como a una mascota",
                "O freir tu carne para la cena,",
                "Justicia es hacerte participe del sufrimiento que creas todos los días.",
                "Humanx basura"
            ]
        ]
    },
    {
        "author": "Justice Department",
        "title": "Mentiras Manchadas De Sangre",
        "text": [
            [
                "Mentiras manchadas de sangre miente y",
                "Dime que no sufren miente y dime que no",
                "Ves dolor.El dolor está en sus ojos, el dolor",
                "Está en sus gritos mentiras manchadas de",
                "Sangrepon un cuchillo en su garganta y",
                "Aprieta hasta que sangre. Dime que no",
                "Padecen. Sabes lo que sienten, no tienen",
                "Que usar tus palabras. Los instintos los",
                "Enterraron tus ancestros bajo el asfalto.",
                "Somos pensamiento y sentimiento y eso",
                "Es lo que hace posible nuestra elección",
                "Miente y dime que no hay dolor,",
                "Miente y dime que no sufren"
            ]
        ]
    },
    {
        "author": "Justice Department",
        "title": "Ovo",
        "text": [
            [
                "No hay ninguna razón para justificar que comas muerte.",
                "Si empleases la mitad de tiempo que dedicas a escusarte en conocer las consecuencias que tu egoismo causa a millones de aves comprenderías por qué eres unx torturadorx, tu miserable comodidad produce una hecatombe de la cual eres culpable, ésta es la verdad, digiérela en tu próximo asesinato"
            ]
        ]
    },
    {
        "author": "Justice Department",
        "title": "Sacrificio De Sangre",
        "text": [
            [
                "Sacrificio de sangre",
                "La familia se reune alrededor de un",
                "Sacrificio de sangre, sufrimiento llenan",
                "Sus estómagos,celebran con copas de",
                "Ignorancia la alegría de otro año de miserias.",
                "Superpoblación, polución, discriminación,",
                "Un biocidio constante. La sangre corre por",
                "Sus mesas que dios bendice y el hombre",
                "Justifica. Exentos de culpa. Un animal muere",
                "Cada segundo exentos de pecado.",
                "Inocentes, inocentes, inocentes. Os repetís",
                "Constantemente hasta que os creeis",
                "Vuestras propias mentiras"
            ]
        ]
    },
    {
        "author": "Justice Department",
        "title": "Traidorx A Mi Especie",
        "text": [
            [
                "Te asustan las palabras que no buscan",
                "Una simple imitación de la sinceridad para ocultar culpas.",
                "...respeto?",
                "Lo siento soy unx traidorx a mi especie.",
                "Ser unx human@ ya no excusa ni exculpa.",
                "Ya no miro desde tu punto de vista antropocéntrico. El bien y el mal no son definibles, pero los hechos si son juzgables, para mí vuestra vida es una vida más, ser unx human@ ya no excusa ni exculpa"
            ]
        ]
    }
]