[
    {
        "author": "Kaleth Morales",
        "title": "Vivo En El Limbo (Vivo)",
        "text": [
            [
                "Te veo y me siento como aquel",
                "que esta muriendo de la dicha porque",
                "tiene al lado a la mujer que ama (bis)"
            ],
            [
                "Además de ser linda me cambiaste la vida",
                "y la forma de pensar, sentir,",
                "decir las cosas y la mala costumbre",
                "que tenia y eso es lo que",
                "me tiene contento que no puedo callar lo que siento",
                "Eres la que me inspira la que mi alma",
                "indica y por eso es que te quiero,",
                "que te adoro y q a cada momento el corazón",
                "me grita que eres la dueña de mis sentimientos",
                "que dejarte no lo hago de nuevo."
            ],
            [
                "Coro",
                "Te veo y me siento como aquel",
                "que esta muriendo de la dicha porque",
                "tiene al lado a la mujer que ama",
                "Y te quiero porque veo a la dueña",
                "de su vida ahí mas que a lucho",
                "a la muñeca de porcelana.",
                "Yo se bien que sin ti no puedo",
                "estar me siento el rey de la soledad",
                "soy patrón y el dueño de la es como",
                "estar en ningún lugar vivo en el limbo ..(bis)"
            ],
            [
                "(Bueno, no hay cosa que le de mas rabia",
                "a una mujer a la novia de uno que llame",
                "a la casa y conteste la tia universal",
                "y diga que yo ya me fui que ya",
                "no estoy que me fui a beber)"
            ],
            [
                "Yo se que te da rabia que llames",
                "a la casa y te digan que no estoy",
                "que ya salí porque me fui a beber con algunos amigos,",
                "pero en mi parranda yo te pienso",
                "porque tu eres lo mejor que tengo.",
                "Yo no se que me pasa, yo no se que me pasa,",
                "yo no se que me pasa. (estoy cansa’o) no piensen",
                "que este disco esta raya’o es que sinceramente",
                "no se que me pasa ,porque de mi agua",
                "en el desierto cuando estaba ya casi muriendo."
            ],
            [
                "Yo no se que me pasa, yo no se que me pasa,",
                "yo no se que me pasa. (estoy cansa’o) no piensen",
                "que este disco esta raya’o es que sinceramente",
                "no se que me pasa ,porque de mi agua",
                "en el desierto cuando estaba ya casi muriendo."
            ],
            [
                "Coro",
                "Al hablar de ti me da una gran emoción",
                "se me acelera ya el corazón es tan extraña",
                "la situación porque después no se ni quien",
                "soy vivo en el limbo"
            ]
        ]
    }
]