[
    {
        "author": "Kaos Etiliko",
        "title": "Guerra",
        "text": [
            [
                "Gente sencilla de un pequeño puebloque un día sufre una invasión. El ejército se apoderó de sus tierras sin razón. Armarse hasta los dientes era su única solución. decidieron hacerlo y luchar contra su agresor. Guerra sin tregua al invasor. hay que declararles guerra, no hay más solución. Guerra, nos quieren someter, pero no nos dejaremos. Guerra, lucha sin perdón. Había nacido para defendernuestro pueblo de la guerrapor si algún listo se quería hacercon todas nuestras tierras. Así fue como comenzóaquella sangrienta guerra. El pueblo defiende contra su agresortodas sus dependencias. Guerra sin tregua... Revolución era aquello que le llamabanel pueblo alzó sus armas sin compasión. No podían ver cómo les arrebatabantodas sus tierras, así, por la jeró. Guerra sin tregua... Casi cien años despuésnadie recordaba nada. ¿Para qué servía, entonces, auella revolución? Cuentan que pudo servir para que se percatarande que no te pueden quitar las cosas por la cara. Guerra sin tregua..."
            ]
        ]
    },
    {
        "author": "Kaos Etiliko",
        "title": "Su Falso Mundo",
        "text": [
            [
                "Todo este mundo es falso y embustero",
                "Ya me lo dijo mi buen amigo Pedro",
                "He visto violar sin más preocupaciones",
                "Así que ahora tú no me toques los cojones",
                "También he visto matar a tu amigo",
                "Por un poco dinero acribillarlo a tiros",
                "¿Quién pagará otra víctima inocente?",
                "Sal a la calle, pregúntale a la gente",
                "No, no, no no me importa lo que dicen",
                "Ya lo demuestra nuestra indiferencia",
                "Si voy a la cárcel sólo por lo que digo",
                "Que esta puta justicia sea para todos la misma",
                "Ahora me explico por que existe pobreza",
                "Algunos sinvergüenzas se enriquecen con ella",
                "Mientras otros mueren de hambre y miseria",
                "El mismo sinvergüenza con un chalet en Marbella",
                "Aquí el que manda es el puto dinero todos como bobos cuanto más tengo más quiero, no quieren darse cuenta que yo no entro en su juego, de todo este mundo tan falso y embustero"
            ]
        ]
    }
]