[
    {
        "author": "Koxmoz",
        "title": "Mi Confesion",
        "text": [
            [
                "(Apolo Novax)",
                "Proyecto Gotan... desde el Koxmoz para el mundo...si, soy yo… y la voz de mi pensamiento...mis pensamientos... pensamientos del corazón.",
                "Cómo es la clave, cuál el secreto? Para estar en paz por completo, dos pies en la tierra y un relato desde hace rato me tienen sujeto. El mundo es mi suelo, el cielo mi techo, Buenos Aires donde cosecho mis anhelos y mis pasiones, pero solo hay vacío y no estoy satisfecho.",
                "Si hablo de amor... se que la extraño, de mis actos en vida soy dueño, pero me calla el dolor por el daño, es como un sueño dentro de otro sueño. Apuesto a pleno pero de callado, cada uno en la suya, yo ando rayado, sigo esperando sentado... que esta vez el destino no me deje plantado... que no me deje plantado... no nena.",
                "Escuchame bien... no es chamuyo...es amor."
            ],
            [
                "(Chili Parker)",
                "Me la batió un gomía che, la culpa no fue mía, de amor yo no se nada, lo mío es la astronomía, vos sabias bien que yo era un mamarracho, vos lo sabias bien...soy un borracho. Así que ya no me reclames, no me esperes flaca ya no me llames, todos lo saben prefiero ser MC, hasta el farolito de la calle en que nací. Tengo una balada para un loco, que la compuse yo, para mi, porque estoy loco, y eso me provocó que en vos pensase, y así un poema nace. Los más hábiles dejamos pasar los abriles, inmóviles para no quedar como giles, así ya no me enamoro de nuevo... así ya no me enamoro de vos de nuevo."
            ],
            [
                "(Apolo Novax)",
                "Pensamientos del corazón … son mi confesión...\"¿que?\"... tampoco mi inspiración.",
                "Pensamientos del corazón … son mi confesión...\"que se yo, pero sé que no es chamuyo\"... tampoco mi inspiración. ( Bis X2)"
            ],
            [
                "(Chili Parker)",
                "... y es así, todos tropezamos con la misma piedra."
            ],
            [
                "(Apolo Novax)",
                "No es chamuyo...es amor."
            ]
        ]
    }
]