[
    {
        "author": "La Corte",
        "title": "Hierro",
        "text": [
            [
                "13: Directo de las Cloacas, 13 Tony Armas, La Corte Imperia",
                "Junto al juez a.k.a Mal de Sambito.",
                "Bostas: Esto es Shit caliente así que aguanta el Hierro",
                "13: Jhonny Flecha, Diego de La Vega, come on",
                "13: Me dicen diplomático, Samurai sónico, DJ 13 a.k.a Barón Rojo",
                "Babalónico, con La Corte turns sádico, crudo like joropo",
                "Jhonny Flecha ¿cómo? five times loco hang you from the",
                "Techa, palo po’el pecha, así que pela el ojo con mis beats",
                "Que tumban piojo, sacuden your cabeza salso manicomio aquí empieza",
                "Así que pray, reza"
            ],
            [
                "Coro",
                "To - To - Tony, Bo -Bo - Bo - Bostas 4 X"
            ],
            [
                "Bostas: yo Shh, calla is my new cantaleta I’m coming duro con lo",
                "Que sale de mi jeta, shh respeta, pico caucho, meto la chancleta,",
                "Par de voltereta, aquí mal de Sambito está de vuelta infectando",
                "El área y jodiendo tu corneta, I keep on patineta, make tricks turbulenta,",
                "Call me cocinero, mi flow se calienta alborotando el avispero,",
                "Avispero, con mi chispero, buscando queso, I got dinero,",
                "Epa tú no muero por cosas como esa, volando tu cabeza, así que pray,reza"
            ],
            [
                "Ad Lib: ajá qué pasó (qué pasó)",
                "Dónde están cuántos son (¿cuántos son?) yeah! 4 X"
            ],
            [
                "13: Esto es hierro angustia de tu encierro, corre lejos, te persigo",
                "Como un perro, 13 con su gente cruda y demente, dardos",
                "Inconscientes, humo negro y fuerte, revienta componente",
                "Flecha no te miente, call me aspirina, rough like cocaína,",
                "Siete cuero, caramelo, ley del queso, rompe hueso, corazón sagrado,",
                "Maleficio atado, descifra mi legado como hierro frío ha llegado"
            ],
            [
                "Coro 4 X"
            ],
            [
                "Bostas: It’s the Bostas Brain with disparo like shupow",
                "Aquí siempre he estao’ atento y bien parao’ ao, lo que traigo aquí",
                "Es para quienes se han quejao’, sin saber lo que 13 y yo",
                "Hemos pasao’, echándole bola, sin quedar como rajao’, luchando",
                "Contra la marea y los envenenaos , fuckin’ mal hablao’, mámense",
                "Esto bien chupao’ ao, y váyanse al carajo, ahora mismo right now,",
                "Is the Bostas Brain & 13 with dispara like shupow"
            ],
            [
                "Ad Lib: 4 X"
            ],
            [
                "Bostas & 13: 1, trece makes a move like chulo,",
                "2, lirycs make you sick like tos,",
                "3, Bostas serio like a juez",
                "4, del merengue ya estoy harto",
                "5, tu crew payaso like a circo",
                "6, Bitch you better know I got my way",
                "7, 13 happy like petete",
                "8, you know I got flavor like sancocho",
                "9, mi familia nunca muere",
                "10, La Corte quemándote los pies."
            ]
        ]
    },
    {
        "author": "La Corte",
        "title": "Sexy Dj Trece",
        "text": [
            [
                "Todo lo que quieran tripear aqui,",
                "Levantenme la mano y griten si",
                "Una bulla pa las mamis y las ladys",
                "Que me mueven su cadera y su sexy",
                "Sexy, baby, maybe,"
            ],
            [
                "No hay nadie como yo",
                "Yo soy unico en mi stilo",
                "Con sabor y flou caraqueño newyorkino",
                "Comenzo mi show",
                "Muevelo y subelo",
                "Mami, mueve esa cadera pa tu papi",
                "Baby, sexy",
                "Y si no esta gozando agarra un taxi",
                "Trece y jhony flecha lo hace asi",
                "Facil dossil.",
                "Elegante y excitante es bastante",
                "Fuerte el sonido di mi arte",
                "Clase aparte."
            ],
            [
                "Toma mi ritmo no es broma",
                "Y sientelo",
                "Toma mi sueño no perdona",
                "Y muevelo (bis)",
                "Sabroso mira que yo vengo como el oso",
                "Mami ponte la faldita que llego tu papi",
                "Oye muevelo quita la maldita pena nena",
                "Mi musica te envenena",
                "Se formo la singadera vengan todos",
                "A la pista con su chica",
                "Y no pares no pares",
                "Nunca pares de bailar mi ritmo",
                "Es maquibelico suave y galactico"
            ],
            [
                "Todo lo que quieran tripear aqui,",
                "Levantenme la mano y griten si",
                "Una bulla pa las mamis y las ladys",
                "Que me mueven su cadera y su sexy",
                "Sexy, baby, maybe,"
            ],
            [
                "Que Boleta entrompa Johny cuando escucha la pista",
                "Pendiente y vista mujeres salen corriendo a compra mi revista",
                "El maniatico sexual que no se contiene",
                "Cuando mujeres sin sostenes",
                "Que es lo que tienes Ja Ja",
                "Chekero"
            ],
            [
                "Acaba de llegar el lazy",
                "Sin ----- Tu te pones sexy",
                "Y de una se te moja",
                "Ando sonando mas que tito rojas",
                "Mujeres me ven y se sonrojan",
                "Sera que kieren subir a mi alcoba Hmmm",
                "Quedate kieta",
                "Mira que tengo mucho higene",
                "Mucha etika y una esposa karateka",
                "Pero si kieres tu ponerte sexy",
                "El budah ya ta listo pa volvese crazy",
                "Every night sin mercy directo a tu pussy baby"
            ],
            [
                "Todo lo que quieran tripear aqui,",
                "Levantenme la mano y griten si",
                "Una bulla pa las mamis y las ladys",
                "Que me mueven su cadera y su sexy",
                "Sexy, sexy, sexy..."
            ]
        ]
    }
]