[
    {
        "author": "La Excepción",
        "title": "Nos Late Fuerte",
        "text": [
            [
                "Malos mengues les trajelen y el ojete se los pelen que",
                "estos jambos primo ni entienden ni güelen,",
                "ni distinguen, ni mastinguen, ni mojan tosti en el pringue,",
                "ni se chupan los deos después de un buen papeo,",
                "no dan la talla becerrillos canallas produciendo amargura sinan guardavallas,",
                "hay padrecico, pobrecico, qué lástima de chico, poca sangre, y mucho hocico.¡ja!",
                "tú verás yo vine encanao, yo vine enciscao,",
                "con Carmona aquí a mi lao, alegrías he topao,",
                "las penicas he guardao, pa dar vidilla hemos llegao y sin embargo te has cortao,",
                "algo a tí te ha impresionao,",
                "lacorruno acobardao, que un gitano y un lisiao aparecieran agarraos,",
                "con humildaz se hayan mostrao, razones han bastao,",
                "pa que me haya descalzao y el requesón te hayas jallao."
            ],
            [
                "Burlatelo como cameles ya sea en tirantes, pantacas, o gayumbeles,",
                "va por cangrejos y se le olvidan los reteles, no traiste cebo, por la patilla nunca vienen.",
                "Gracias Antonio por tu música, por tu claridad cotidiana, por tu peludez,",
                "porque aún nos queda mucho que aprender y que ofrecer ¿Langui el Primo ? ¿Qué?",
                "Burlatelo otra vez ...Nos late, late, bullate, chocolate late que nus maten ..."
            ],
            [
                "Y es que nos late fuerte fuerte el corazón,",
                "goza y llena el alma de ilusión, pa tí lo canto, mira vívelo."
            ],
            [
                "Sonríes te da lache no anduvamos con farsa ¿ y qué es lo que pasa?,",
                "sigue la comparsa, payitas no queremos que menen su tanga ¿y qué es lo que pasa?,",
                "mi gente la manga. Marcha camelo , akais en vuelo, freno porque soy bueno y dikalo,",
                "estilo calo se diferencia cogemos testigos tratamos herencias,",
                "la esencia no se perturba, se queda y entre bombos y cajas me tocan la guitarreja,",
                "la ceja no se levanta taranta, en la garganta nus deja gozo alegría, ¿tú me seguirías?",
                "suerte sería si de dos hilos pendiera, si obtuviera el futuro",
                "yo lo auguro sin un duro y una ruina de ignorancia,",
                "perseverancia del duende de que no fuímos gitanicos rubicos de akais verdes."
            ],
            [
                "Fue del destino y en tu carrino y del casino verduguete humildad,",
                "no tuvimos juguetes y el soniquete continuó su tradición creció en espesura",
                "y la duda dura pues surgió, se mostró en un platico de habichuelas con arroz."
            ],
            [
                "Que no falte la cordura pa aumentar la ambición que de vidilla",
                "a la cultura en un estao de confusión."
            ],
            [
                "Nunca dije fragoneta, tampoco malacotón y si tengo que ser patriarca lo seré del Hip Hop."
            ],
            [
                "Y es que nos late fuerte fuerte el corazón,",
                "goza y llena el alma de ilusión, pa tí lo canto, mira vívelo."
            ]
        ]
    }
]