[
    {
        "author": "La Família Rústika",
        "title": "Astronave",
        "text": [
            [
                "Hemos comprado una astronave en los Encantes Viejos"
            ],
            [
                "Por trescientas cucas y un colgante que llevaba este pendejo."
            ],
            [
                "Comprobado: no se arranca. La tendremos que reparar."
            ],
            [
                "El Quim sabe algo de astrofísica, pero nada de nuclear, eh, primo!"
            ],
            [
                "Nada de Nuclear"
            ],
            [
                "Yo no nucleo"
            ],
            [
                "Nada de Nuclear"
            ],
            [
                "Tú no nucleas"
            ],
            [
                "Nada de Nuclear"
            ],
            [
                "No nucleamosr"
            ],
            [
                "Nada de nuclear"
            ],
            [
                "La astronave rústica ya furula, con Quimterapia se curó"
            ],
            [
                "(si se para por el camino, a empujar no me bajo yo..!!)"
            ],
            [
                "Ahora funciona con unos honguitos que nacían en la deposición"
            ],
            [
                "De una vaca cuerda que había comido plantas del Jujujú."
            ],
            [
                "Del Jujujú, del Jajajá"
            ],
            [
                "Risas p'aquí y risas p'allá"
            ],
            [
                "Del Jujujú, del Jajajá"
            ],
            [
                "La astronave va a despegar"
            ],
            [
                "Hashíííííí... Hashí bueno... Si te quiere'n l'astronave tu venir, júmate un güen canutito de Hashí..."
            ],
            [
                "Ya van subiendo los instrumentos, el alimento y el güen fumá,"
            ],
            [
                "Dos animales de cada especie y la buena gente que se quiera apuntar."
            ],
            [
                "Déjense en tierra malos rollos, dinero, banderas, cualquier represión."
            ],
            [
                "Para políticos y poderosos: reservado el derecho de admisión."
            ],
            [
                "Del Jujujú, del Jajajá"
            ],
            [
                "Risas p'aquí y risas p'allá"
            ],
            [
                "Del Jujujú, del Jajajá"
            ],
            [
                "La astronave va a despegar"
            ],
            [
                "Tremendo viaje nos espera, seguro la vamos a gozar"
            ],
            [
                "Metiendo en la centrifugadora los ritmos que convidan a no parar"
            ],
            [
                "Tremendo viaje nos espera, seguro la vamos a liar"
            ],
            [
                "Sacudiendo la coctelera de la Cultura del pueblo, nomás"
            ],
            [
                "Tremendo viaje nos espera, seguro la vamos a gozar"
            ],
            [
                "Tremendo viaje nos espera, seguro la vamos a gozar..."
            ]
        ]
    }
]