[
    {
        "author": "La Mala Rodríguez",
        "title": "33",
        "text": [
            [
                "Qué mierda ere, quillo, en serio",
                "Qué mierda ere",
                "Mala Rodriguez",
                "Tengo treinta y tres",
                "El trabajo de un hombre no lo puede hacer un niño",
                "Salimos a bolsa haciendo daño, cúbrete",
                "Monta tu mierda en una caja y largate, ¡qué risa!",
                "No entiendo qué dices, ¿qué hablas?",
                "A mi no me importa tu idioma así que raja",
                "Dejate de hostias",
                "Me criaron por debajo de la puerta en una caja",
                "Con cuidadito te he dicho mi amor",
                "Vamos a matarte despacito",
                "No te pongas vacilón que me conozco, complico",
                "¿Dónde está mi Buda cuando lo necesito?",
                "Roto sin mover un deo",
                "Creo porque pueo",
                "Acelero el peo sin cuidao",
                "Te voy a follar sin deseo, fa-fa-fácil",
                "Te quiero sólo por el físico",
                "Tú y yo no tenemos relación",
                "Estamos vacíos, no tenemos corazón",
                "¿Dónde está la guerra? ¿Dónde está la paz que me la como?",
                "¿Dónde estás los hombres? ¿Dónde están las bolas de dragón?",
                "Donde siempre, jodiendo como siempre",
                "Así fácil, como por educación",
                "Esto es pa tu hija",
                "Aspira mierda, sueña conmigo",
                "Tú no te equivoques, no estás preparado para follar con la reina",
                "Juego con ventaja, el viento me lo sopla",
                "Sin prisa, ¿yo?",
                "Marco el minuto en la nación",
                "Ya no conocemos camarones, sólo hay uno",
                "Come, come, come, hago y deshago",
                "Drógate por mí, no quiero vagos",
                "Aquí se suda mucho, aquí se cobra poco",
                "Aquí se habla fuerte, aquí cuento poco",
                "Ni vainas, ni hostias",
                "Versos elegantes como cocaina en el salón, puta",
                "Bailan como zorras a mi son, sin tacones",
                "Belleza, te va a tocar estudiar",
                "Hincar los codos en la mesa",
                "Te voy hartá a trabajar, si te agacha",
                "Tira pa la cocina, allí se aprende mucho",
                "Sin premeditación, te follo cuando quiero",
                "Tú eres mi puta",
                "No te la saco de la boca porque no me interesa",
                "Hablas mucha mierda",
                "Te hace falta algo, hm, no sé",
                "Anda busca ayuda"
            ]
        ]
    },
    {
        "author": "La Mala Rodríguez",
        "title": "A Jierro",
        "text": [
            [
                "[speaking in the background]",
                "Claro... q le den, tu tranki, te iba a llamar eyer y eso es verdad, siempre",
                "Escusas a ultima hora y luego kieren q, q la gente vaya... tu pasa, pasa del",
                "Tema... yo bien, y tu? divina, no? yo tambien divina, estoy... divina",
                "Total... estoy grabando o sea q..., si, si, si es q ya estamos grabando, ya",
                "Mañana terminaremos, vale?. Si supongo, lo mas seguro, vale? adioss, enga",
                "Si te enrollas me llamas por noches, vale? esta noche, bueno vale, venga",
                "Mejor. si, si, si, a la 1, vale? enga adios guapita....."
            ],
            [
                "[Chorus x2]",
                "Ven mira lo que hago como lo hago",
                "Como te saco, como te cato",
                "Como me gano el saldo",
                "Como me salgo, como lleno mi saco",
                "Te pongo a caldo sin calco",
                "Sin tacto... a jierro"
            ],
            [
                "No me digas, kieres y no puedes?",
                "Mucho lirili y mu poco lerele?",
                "Q se te consumen las velas",
                "A la vejez viruelas",
                "Y viejas q no prenden",
                "Ke ardan candelas",
                "Aprende a mover tu manivela",
                "Ke lo malo se sabe, si!",
                "Pero na bueno se pega",
                "A ke esperas, ke mas?, ke te kemas!",
                "Y mientras arde tu culo yo compongo temas",
                "Ke la girvia tiene tela, te tiene en vela",
                "Tiene carrera, bombos, platillos y trompetas",
                "Asi te fundes como cacharros de la feria",
                "A mi no hay mandanga de ponerme una pega",
                "Porke pase lo ke pase tengo un par de imicateva",
                "Y estoy rodea de perros y perras",
                "Hoy por hoy por maestra mi nombre me dan escuela",
                "Y estoy en el paro, con tu curriculum de mierda"
            ],
            [
                "[Chorus x2]"
            ],
            [
                "Pares y nones, gano siempre aunke te irrites",
                "Centro y marco goles, y no hay arbitrucho ke me piten",
                "Pilla deleite, ke la banda grite!",
                "Y si tu bolsillo te lo permite disfruta de la elite",
                "Si te pica te arrascas, ke las dignas hacen pikes",
                "Y si usted no entiende calle shhh medite",
                "Y es ke ya cualkiera saca teket",
                "Pero no cualkiera aprecia ni sabe como se exprime",
                "Y si kieres premio, pilla del jierro",
                "Envio sueños a duro puleño",
                "De la ke cuando ajoga el micro derrocha genio",
                "Y da paso firme sin ke vaya, adonde la lleve el viento",
                "Porke sabe a kien kiere y a kien debe respeto",
                "Porke sebe ke tiene, pa to lo ke kieras tiempo",
                "Juego con eso, ni con el pan ni el dinero",
                "Tu mientras botas al son, ke te marca mi tempo"
            ],
            [
                "[Chorus x2]"
            ],
            [
                "Oye! siempre! claras conversaciones!",
                "Asi triunfo yo en toas mi excursiones!",
                "Me dejo caer, me dejo kerer",
                "Y escucho, olés!",
                "De batallones de fieras ke piden emociones!",
                "Accion es lo ke doi a base de empujones!",
                "A cambio de bolsones, montones de jierro en secciones!",
                "Bajones de tensiones, subida de escalones!",
                "Limpias operaciones, y pongo las condiciones!",
                "Dejando a los listorros chitones shhh",
                "Marcando el paso con pisotones",
                "Tirando pa la familia porke la sangre me da tirones!",
                "A mi la gente transparente ke no kiero puñalones!!",
                "Ni busconas!, ni buscones!",
                "Ni sin sabores, ni dudas ke me den sudores!",
                "Solo juerga en buenos salones!",
                "Llevarme los galones, ah! y ke me recen oraciones!",
                "Q voy de to por to! ke no me falta ni un detalle!",
                "Mantengo el estatus aki!, desde la calle!",
                "Controlando rolex, escalando posiciones",
                "Ke el tiempo es oro! y rolex son amores",
                "Cambia la situacion pero no las atracciones",
                "No canbia la sensacion, solo las pulsaciones",
                "Sacandole jugo a todas mis extracciones",
                "Siempre buenos resultaos, siempre buenas actuaciones"
            ],
            [
                "[Chorus x2]"
            ]
        ]
    },
    {
        "author": "La Mala Rodríguez",
        "title": "Ama",
        "text": [
            [
                "El arte es amor infinito",
                "La vida da vueltas, estamos escritos",
                "Esas vueltas son la evolución",
                "Cada uno elige su destino y su situación",
                "Libérate del 4x4, pasa con tu vieja un rato",
                "Ni perros ni gatos, ni blancos ni negro",
                "Seré una gota, una piedra, un grano de maíz en el saco",
                "Estoy aquí ah"
            ],
            [
                "Con las manos limpias",
                "Esta es la verdadera hija de las estrellas",
                "La esencia de la vida hay que buscarla",
                "Prohibido envejecer, y después ayer",
                "Amor para Lorca y todos los amantes de la belleza",
                "En todas sus formas, sola con mis libro de hojas",
                "Enseño lo que sé, lo que duele duele",
                "Y nada más se puede hacer",
                "Que sentir, ya no me dejo morir",
                "Déjame existir, aceptemos los errores",
                "Gracias por los dones, por los condones",
                "Por la, y la ternura de quien no se impone",
                "Odio es amor es truncado, vive amando, que no te",
                "Importe el resultado",
                "Estoy aquí ama, ama, ama, ama, ama"
            ]
        ]
    },
    {
        "author": "La Mala Rodríguez",
        "title": "Amor Y Respeto",
        "text": [
            [
                "Tu dejame a mi, se lo que hay que hacer, senor importante, tengo ideas, tengo voz y tengo corazon y la vida por delante",
                "El mundo es asi no hay antidotos, sabemos que no es facil",
                "El dinero va a llegar por todos los lados alli voy a estar yo para agarrarle"
            ],
            [
                "Tu deja me a mi, se lo que hay que hacer,",
                "Mi papel no es convencer aunque convenza,",
                "Hago lo que me renta, la mala a ver si hace, la mala a ver si pesa.",
                "De manera correcta fallo mucho, si, pero contenta, dimelo en la cara!"
            ],
            [
                "Rollo sustenta, yo tengo las riendas,",
                "Alguien dijo que iba a llover y cayo una gran tormenta.",
                "Respeto que me notas, si vais a venir a darme palmaditas, darselas a otro!",
                "Que a estas alturas verguenza tengo poca, coraje tengo mucho, si, los anos lo notan, otros dan la nota, otras falsifican notas, otros se callan la boca, Y",
                "Yo tengo la cabeza loca, ahora no se nota."
            ],
            [
                "He estado en el punto de mira, mira mira a ver, yo sigo vida.",
                "Ni con bombas ni punales, no huelo finales yo que digo lo grabe,",
                "No hay competidoras ni rivales! En Sevilla y en Madrid, en todas la ciudades Maria esta rompiendo los cristales.",
                "Yo se lo que vale, se lo que me vale, llevo talismanes, trastornos mentales, y senas y cardenales, pongo en meta mis metales, os atraigo como un alma, digo",
                "Lo que siento! vivo porque pienso, si lo disfrutas algo, si no sabes aprende!",
                "Valiente, cuidate esa boca, que bien te los dientes."
            ],
            [
                "Arriba! No soy ni mas ni menos, arriba! lucha por lo tuyo, arriba!",
                "Dime lo que piensas, arriba, dame lo mejor de ti, yo te doy lo mejor de mi y le meto fuego."
            ],
            [
                "Si me muero se me ve una vela, tienes frio te hago una carrera, lo mas importante no lo ensena la escuela, damela alla esta, al final de la escalera.",
                "Podeis intentar convencerme, yo sigo arriba! No olvido sus convenientes.",
                "Por supuesto mi tripa esta en Sevilla, por poco que tenga lo pongo en la parrilla.",
                "Como te lo haces? Como te lo hacias? Entra la mala Maria",
                "Coloca tu la amaba y el que no te queria, la vida da mas vueltas de eso estoy convencida.",
                "Si manana me faltas se que alguien vendria, pon eso ahi crecera un dia, mis hijos y tus hijos lo verian, pon eso ahi crecera un dia."
            ],
            [
                "Si me muero se me ve una vela, tienes frio te hago una carrera, lo mas importante no lo ensena la escuela, damela alla esta, al final de la escalera."
            ]
        ]
    },
    {
        "author": "La Mala Rodríguez",
        "title": "Caida Libre",
        "text": [
            [
                "Di-di-di-di… Dispara"
            ],
            [
                "Besarme, caída libre",
                "Besarme, caída libre",
                "Besarme, caída libre",
                "Besarme, caída libre"
            ],
            [
                "Detente y piensa antes de complacerme",
                "antes de decir que me conoces, soy difícil,",
                "soy loca, soy una patá’ en to’ la boca",
                "pensamientos que chocan, soy lo que no se toca,",
                "soy yo pa’ ti",
                "si me siento así el demonio tiene que existir, ¡oh, sí!",
                "La culpa es tuya por hacerme caso, yo no me canso",
                "solo lo haría con conveniencia,",
                "es mi drama, belleza, recuerda, hay que tener paciencia",
                "vamos a hacerlo con las manos atás, como Mohamed,",
                "data y ratatá",
                "yo te puedo salir cara, me regalo, pero me vendo cara",
                "¿te gusta?, ¿te asusta?",
                "Hermano es malo, es mala, es más, trafico con seguridad, ¡dispara!",
                "estoy expuesta, estoy escrita, estoy descrita en algún manual, seguro",
                "paso y pongo en el cielo un grito oscuro",
                "siempre lo hago bien, no prometo ná, lo juro, desde el otro lao del muro",
                "mi mirada cruza"
            ],
            [
                "Si quieres algo, ¡dilo!",
                "no entres con sigilo",
                "ya con 17 yo los mandé pal asilo",
                "coge aguja e hilo",
                "haber si coges kilos",
                "ay no, no conmigo",
                "no te hagas el asesino"
            ],
            [
                "Si quieres algo, ¡dilo!",
                "no entres con sigilo",
                "ya con 17 yo los mandé pal asilo",
                "coge aguja e hilo",
                "haber si coges kilos",
                "ay no, no conmigo",
                "no te hagas el asesino"
            ],
            [
                "Terrorismo es dejar en paro a un pare de familia",
                "que Dios ampare, que la ley no ampara",
                "ampárame mamá, las cosas están claras",
                "existe un precio, bájate las bragas",
                "vende esa droga y hazte rico, la banca paga",
                "tiro certero, censurarme por dinero,",
                "quiero que Telefónica me distribuya como un camello",
                "ya lo hace en medio mundo, el otro medio, es otro asunto",
                "el informe es contradictorio, mujeres con accesorios, sellos, vagabundos",
                "en toas las partes del primer mundo, casos abiertos",
                "[…]pida y perdona,",
                "aquí nadie Dios y gracias a Dios, ese cuento quién te lo vendió",
                "haz un hoyo y mete el cuello, pide la baja, consume antibióticos"
            ],
            [
                "[Estribillo]",
                "Si quieres algo, ¡dilo!",
                "no entres con sigilo",
                "ya con 17 yo los mandé pal asilo",
                "coge aguja e hilo",
                "haber si coges kilos",
                "ay no, no conmigo",
                "no te hagas el asesino"
            ],
            [
                "Si quieres algo, ¡dilo!",
                "no entres con sigilo",
                "ya con 17 yo los mandé pal asilo",
                "coge aguja e hilo",
                "haber si coges kilos",
                "ay no, no conmigo",
                "no te hagas el asesino"
            ],
            [
                "Dispara",
                "Di-di-di-di… Dispara",
                "Dispara",
                "Di-di-di-di… Dispara"
            ]
        ]
    },
    {
        "author": "La Mala Rodríguez",
        "title": "Caja De Madera",
        "text": [
            [
                "A este mundo soberbio",
                "Le sobra dignidad",
                "Tiene tanta que a muchos",
                "Les cuesta la misma vida",
                "Tenerse que agachar",
                "Pa recoger con humildad",
                "La que otros olvidaron"
            ],
            [
                "Recuerda tu fallas, yo fallo",
                "Perderé el juicio",
                "Pero el partido no se ha acabado",
                "Tenemos justamente lo que nos hemos buscado",
                "Es más fácil recordar",
                "Cuando se le clavan",
                "Todas las astillas y los palos",
                "De tos tus antepasados",
                "Deshacer el texto tecleado",
                "No nos impide olvidar",
                "Hay amor pa derramar por todos los lados",
                "Como campos de futbol",
                "Como maíz inflado",
                "Tonterías, pa’ llegar a fin de mes",
                "Conseguir el sobrepeso",
                "Corazón contento, ego armado",
                "Fuerza y rabia",
                "En atentado, perpetrado",
                "Ni pa ti, ni pa mi",
                "Yo no miro pa’ otro lado"
            ],
            [
                "Esa mujer salvaje que va dentro de una caja de madera",
                "Te aseguro que no entiende de maneras",
                "Solo sabe golpear",
                "Solo sabe golpear",
                "Pide tu deseo, tira la moneda",
                "Camino sola sin estar pendiente de mis suela",
                "Tú no ve a marear",
                "Tú no ve a marear",
                "A mí"
            ],
            [
                "Asignaturas pendientes",
                "Son materias aprobadas",
                "Lo dijo el presidente",
                "La cosa está chupada",
                "No tol mundo tienen alas",
                "Manía usada",
                "Ponme una pegatinita y estaré localizada",
                "Como hacerlo bien sin hacer nada",
                "Cuando cambie el viento existirá otra bala",
                "Sin odio, el pensamiento crece, como hierba mala",
                "Viola, censura, mi alma, controla mis pisadas",
                "En el suelo esperan esa clase de jugada",
                "Huesos y carne sin nombre alfabetizadas",
                "Por menos cuenta cuellos",
                "Ninguno es portada",
                "Parece que ya a nadie le gusta la jalea",
                "Jalea, jalea",
                "Vamos a gastar el pensamiento en armamento",
                "Pero sin pelea"
            ],
            [
                "Ella se lo estaba buscando",
                "¿Ella se lo estaba buscando, nooo?"
            ],
            [
                "Esa mujer salvaje que va dentro de una caja de madera",
                "Te aseguro que no entiende de maneras",
                "Solo sabe golpear",
                "Solo sabe golpear",
                "Pide tu deseo, tira la moneda",
                "Camino sola sin estar pendiente de mis suela",
                "Tu no ve a marear",
                "Tu no ve a marear",
                "A mí"
            ]
        ]
    },
    {
        "author": "La Mala Rodríguez",
        "title": "Caliente",
        "text": [
            [
                "En mi espalda",
                "El día y la noche la cruz y la cara",
                "Rap pa mí fue crecer",
                "Al margen de lo que esperaban",
                "Lo que me pasaba lo contaba",
                "Ni tapacubos ni llantas cromadas",
                "Yonkies con niños llorando en la entrada",
                "Cristales rotos cada madrugada",
                "Tu madre es la puta, la mía es empleada"
            ],
            [
                "Ya nos conocemos...",
                "Dónde está tu historia con 30 kilos menos?",
                "Aprende a prender velas, reza lo que puedas",
                "La mitad salieron corriendo",
                "Otros en la cárcel, otros tantos muertos"
            ],
            [
                "Otros tantos anotados no te olvides nunca de lo que has vivido",
                "De lo que has pasado",
                "Duerme con esa calor mala...",
                "Nunca tuvieron más porque nunca quisieron nada"
            ],
            [
                "Caliente! Caliente! Caliente! Caliente!",
                "Que te quemas..."
            ],
            [
                "Duerme con esa caló y sin nada",
                "Que acondicione la ventana",
                "Mi mamá me lo dio to aunque no hubiera de nada",
                "Vienen y van y siguen igual"
            ],
            [
                "Perritos barrios calientes fe por tonela",
                "Calles adornadas con flores, aceras platea",
                "Por costumbre siempre lo mejor pa la invita",
                "Dolores platónicos, amor en la encrucija"
            ],
            [
                "Dura se te pone la mira",
                "No son fáciles los días se ríe por no llorar",
                "Calle Macarena, San Marcos, socorro...",
                "De San Luís a San Román"
            ],
            [
                "Soñaba y ella me despertaba",
                "La ciudad que componía por mí",
                "Me decía que no podía seguir dormía",
                "Con la que estaba cayendo",
                "Tocaba madrugar"
            ],
            [
                "Caliente! Caliente! Caliente! Caliente!",
                "Que te quemas..."
            ]
        ]
    },
    {
        "author": "La Mala Rodríguez",
        "title": "Con Diez O Con Veinte",
        "text": [
            [
                "(feat. Kultama (VKR))"
            ],
            [
                "[Dj Jota Mayuscula]",
                "Eeeeeh! Esto es una nueva superproduccion de......",
                "[the smurfs voice] ...los yonkis de mi barrio"
            ],
            [
                "[Mala (Jota) {children voice}]",
                "Sipa, si, si, sipa",
                "(que, que, que,queeeeee!)",
                "Sipa, si, si, sipa",
                "(oooooh!)",
                "Si, si, ¿como es?, sipa",
                "(oooooh!)",
                "Sipa, sipa, si",
                "(noooo!)",
                "Sipa, sipa",
                "{que guay!}",
                "(yeeh!)",
                "{como mola!}",
                "(noooh!)",
                "(yeeh!)",
                "{como mola!}",
                "(noooo!)",
                "[with scratches between lines]"
            ],
            [
                "[Jota]",
                "Directamenteeee",
                "Cortesia de Token internacional",
                "Kultama",
                "(como mola!)",
                "Rodriguez"
            ],
            [
                "[Mala (Kultama)]",
                "Digo, digo, digo (eh!)",
                "De tos los colores",
                "Quieres duro, (quieres duro)",
                "Quieres flores, (quieres flores)",
                "Digo, digo, digo (eh!)",
                "De tos los colores",
                "Quieres duro, (quieres duro)",
                "Quieres flores, (quieres flores)"
            ],
            [
                "Por el camino loco (loco, loco)",
                "Se pasan calores",
                "Por el camino loco (loco, loco, loco)",
                "Se pasan calores",
                "Voy de lo que voy",
                "Voy a lo que voy",
                "Tu quieres sabor",
                "Mide mi convoy",
                "Voy de lo que voy",
                "Voy a lo que voy",
                "Tu quieres sabor",
                "Mide mi convoy",
                "Si me sobra reparto",
                "Justa yo no voy",
                "(si me sobra reparto",
                "Justo yo no voy)",
                "Si me sobra reparto",
                "Justa yo no voy",
                "(si me sobra reparto",
                "Justo ya no voy)"
            ],
            [
                "[Kultama]",
                "Eh!, eh!, eh!",
                "Erase un chica que la vais a ver",
                "Si la...(coughing several times)",
                "Que, que, que, que, que"
            ],
            [
                "Vente con diez o con veinte",
                "Te saco color en los dientes",
                "Y a mi se me enfrenten",
                "Valientes",
                "Sin ser suplentes",
                "Vestida de sable",
                "Se amable",
                "Escucha lo que quieras",
                "Y hasta tele por cable",
                "Es inevitable",
                "Chulo innumerable",
                "Saludo a tu madre",
                "Soy el tipo sociable"
            ],
            [
                "[Mala]",
                "Y si me das mas, yo mas quiero luego",
                "Tema delicao, jugar sin conocer juego",
                "Aunque pa creer no hay que ver",
                "Juega bien a ver si me lo creo",
                "Y si me das mas, yo mas quiero luego",
                "Tema delicao, jugar sin conocer juego",
                "Aunque pa creer no hay que ver",
                "Juega bien a ver si me lo creo (me lo creo)"
            ],
            [
                "[Kultama]",
                "Erase una chica que la vais a ver (a ver, a ver)",
                "Si la conoces la vais a ver",
                "Esa es la chiquita que la vais a ver (a ver, a ver)",
                "Por mis compares la vais a ver",
                "Erase una chica que la vais a ver (la vais a ver)",
                "Si la conoces la vais a ver",
                "Esa es la chiquita que la vais a ver (la vais a ver)",
                "Por mis compares la vais a ver"
            ],
            [
                "[Mala]",
                "Ah!",
                "Comerme el sobaco",
                "Si tengo el carton con el premio lo saco",
                "Ni araña, ni bicha, ni perro, ni gato",
                "Sin embargo no peto el hocico en tu plato"
            ],
            [
                "Que?",
                "Cielo",
                "(ah!, ah!)",
                "Celo",
                "(cielo, cielo)",
                "Colorao",
                "(como mola)",
                "(guapisimo)",
                "Carne de venao",
                "(colorao)"
            ],
            [
                "Asi me va hacerlo",
                "Actitud de futbol en carcelo",
                "Como un domingo",
                "Mi nombre en colorao",
                "Son mil cosas nuevas",
                "Mil cosas buenas",
                "Como carne de venao"
            ],
            [
                "Ahi esta la peñita en mi castillo",
                "Ahi que luces",
                "Calleron los ladrillos",
                "No deje que se perdiera entre tanta luna, brillo",
                "Que esto no es empezar",
                "Pero vale",
                "De bocadillos",
                "De mil maneras",
                "De todos los colores",
                "Y como ponerme y quitarme el anillo",
                "Yo quiero duro",
                "Yo quiero flores",
                "A mis zapatos blancos sacarle brillo"
            ],
            [
                "[Kultama]",
                "Tocame",
                "Mantieneme",
                "Sacame",
                "Respira",
                "Si quieres atrapame",
                "Perdoname",
                "Si quieres cautivame",
                "Aprietame",
                "A lo que si bebes",
                "Energizame",
                "Sigueme, sigueme, sigueme",
                "Esa es la chiquita que la vais a ver",
                "Sigueme, sigueme, sigueme",
                "Esa es la chiquita que la vais a ver"
            ],
            [
                "[Mala]",
                "Tengo, tengo, tengo",
                "Tu no tienes na (na, na)",
                "Tengo, tengo, tengo",
                "Tu no tienes na (na, na)",
                "Tengo, tengo, tengo",
                "Tu no tienes na (na, de na, de na, de na, de na)",
                "Si, si, si, (que, que)......"
            ],
            [
                "Ya sabes, aja!",
                "Mas cojones",
                "Si quieres la dejas, si no te la comes",
                "Deja ya de replicar, de replicar, de replicar",
                "Corazon",
                "Aja!",
                "Que de dolores",
                "Digo, digo, digo (que dices?)",
                "De tos los colores (colores)",
                "Yo quiero duro (duro)",
                "Yo quiero flores (flores)",
                "Digo, digo, digo (que dices?)",
                "Ya no llores",
                "Por el camino loco",
                "Se pasan calores",
                "Aja!",
                "Di que no (que no)",
                "Di que si (que si, que si)",
                "Asi!",
                "Asi, asi me gusta a mi",
                "Aja!",
                "Di que no (que no)",
                "Di que si (que si, que si)",
                "Asi!",
                "Asi, asi me gusta a mi"
            ],
            [
                "(esta guapisimoooo!)"
            ]
        ]
    },
    {
        "author": "La Mala Rodríguez",
        "title": "Con Los Ojos De Engana",
        "text": [
            [
                "(feat. Chulito Camacho)"
            ],
            [
                "[CHORUS:]",
                "Si vas a engañar",
                "Mírame con los ojos de engañar",
                "Si vas a matar",
                "Mírame con los ojos de matar",
                "Aprendiz de to, maestro de na",
                "Pa tí na es to, para mí to es na [x2]"
            ],
            [
                "[Mala]",
                "Si vas a engañar",
                "Mírame con los ojos de engañar",
                "Si vas a matar",
                "Mírame con los ojos de matar",
                "Mentiroso, yo no huelo a finales",
                "Rompiendo los cristales estoy",
                "A mí todo me sale, a mí todo me vale",
                "Si salpico mancho, y si mancho que cale",
                "Como que qué, como que nada",
                "Sigue siendo ademán pedir con la boca de jalar",
                "Si hay me lo llevo",
                "Estamos pintándole y no se quita",
                "Pero ponle el cuello",
                "Anda y pisa el acelerador",
                "Pero suelta el freno y para el pecho",
                "Por lo bien que lo hemos hecho",
                "Uno el cielo; dos, el infierno",
                "La calle es ancha y el camino estrecho",
                "Y las palabras fuertes",
                "Que se dicen con la mano en el pecho",
                "Habla bien; pidelo mas hecho",
                "Mi coplilla mete goles en el techo"
            ],
            [
                "[CHORUS]"
            ],
            [
                "Y si me han puesto en el tablero",
                "Tendré que apostar todo mi dinero [x2]",
                "Y aunque me sonrían yo no cedo [x2]",
                "Si me han puesto en el tablero",
                "Voy a apostar todo mi dinero"
            ],
            [
                "[Chulito]",
                "Oye mamá, si me vuelvo loco",
                "No es por la ganja",
                "Si no me dieron puñaladas por la espalda",
                "Y mi cuerpo no aguanta",
                "Y es que... [x3]",
                "Oye mamá, si me vuelvo loco..."
            ],
            [
                "[Mala]",
                "Ahí lo llevas digo yo, ahí lo llevas dices tú",
                "Digo que sí, di tú que no. Suda mi son",
                "Toca tu mi marcha en tu tambor",
                "Si hay pan para uno hay pan para dos"
            ],
            [
                "[Chulito]",
                "A veces tengo llenos mis bolsillos",
                "A veces busco entre lo que he barrido",
                "He visto que no todo es tan bonito",
                "Como la gente me ha dicho",
                "A veces tengo llenos mis bolsillos.."
            ],
            [
                "[CHORUS]"
            ]
        ]
    },
    {
        "author": "La Mala Rodríguez",
        "title": "Cuando Tú Me Apagas",
        "text": [
            [
                "No será ni uno",
                "Ni dos",
                "Ni tres",
                "Ni cuatro",
                "Verá como yo le encuentro la pata al gato",
                "En cada línea me trasquilato,",
                "Cada un porcierto lleno de aquí te mato",
                "Vamo' a sincerarno pa que sea de ley",
                "Si no te interesa",
                "Corre y vé pal face",
                "La vida a mi me aprueba",
                "Con el mejor de los sabores",
                "Si eres listo",
                "Mejor que te enamores",
                "(ah!)",
                "Disfruté del panorama",
                "¿cuantas almas solitarias no miran ahora por la ventana?",
                "Yo con tanta hambre",
                "No llego a mañana",
                "(estoy segura de que estás interpretándome)"
            ],
            [
                "Soñando veo como tu me imagina",
                "Siempre que me agarra, me pongo asesina",
                "No puedo esperar pa despertar y ver tu cara",
                "Mis cesos completos, cuando tu me apagas!",
                "Cuando tu me apagas",
                "Cuando tu me apagas",
                "Cuando cuando me apagas",
                "Cuando tu me apagas",
                "Cuando cuando me apagas",
                "Cuando tú (ma ma ma ma) apagas",
                "(Cuando tu me apa..)",
                "Cuando cuando me apagas",
                "Cuando tú (ma ma ma ma) apagas",
                "Cuando tú me apagas",
                "Cuando cuando me apagas",
                "Cuando tú (ma ma ma ma) apagas",
                "(Cuando tú ...)"
            ],
            [
                "Óyeme, yo quiero contigo",
                "Ven pa acá!",
                "Óyeme, yo quiero contigo"
            ],
            [
                "Nunca tuve juguetes parecido",
                "Mi vida cambió desde que empezé contigo",
                "O fue al revés",
                "O ya era",
                "Y no supe verlo en ningun way",
                "Está claro que te trabajé",
                "(mh!)",
                "Tu me excita con inteligencia",
                "Sin cadena de oro ni niguna dependencia",
                "Objetivo",
                "Marcamos diferencia",
                "Haciendolos rico con intensidad y frecuencia",
                "Saltemos al vacío como dos gotas de sudor durante toda la secuencia",
                "Quiero darte bueno",
                "Quiero darte lo mejor",
                "Aunque no esperé na' yo sé que tu eres un campeón",
                "(oh!)"
            ],
            [
                "Soñando veo como tu me imagina",
                "Siempre que me agarra, me pongo asesina",
                "No puedo esperar pa despertar y ver tu cara",
                "Mis cesos completos, cuando tu me apagas!",
                "Cuando tu me apagas",
                "Cuando tu me apagas",
                "Cuando cuando me apagas",
                "Cuando tu me apagas",
                "Cuando cuando me apagas",
                "Cuando tú (ma ma ma ma) apagas",
                "(Cuando tu me apa..)",
                "Cuando cuando me apagas",
                "Cuando tú (ma ma ma ma) apagas",
                "Cuando tú me apagas",
                "Cuando cuando me apagas",
                "Cuando tú (ma ma ma ma) apagas",
                "(Cuando tú me apa..)"
            ],
            [
                "Óyeme, yo quiero contigo",
                "Ven pa acá!",
                "Óyeme, yo quiero contigo.."
            ]
        ]
    },
    {
        "author": "La Mala Rodríguez",
        "title": "Dejame Entra",
        "text": [
            [
                "Porque no voy a luchar",
                "Si no tenga na que perder",
                "Si no me lo das tu otro lo hara y volveré como siempre",
                "A sentirme bien",
                "Porque sin amor yo no vivo",
                "Soy como el nido",
                "Los desaparecidos, los recuerdos olvidaos",
                "El mal sabor mas escuchao",
                "Los asesinatos sin testigos",
                "No mendigo solo pido porque tengo mucho que ofrecé",
                "Ahí está el placer de saber ese ruido",
                "Aunque me equivoque todo vale",
                "En mi mente en vilo",
                "Desde el principio",
                "Con la verdad a cuestas",
                "Me acuesto con lo mismo que me levante",
                "Soy lo mismo que ayer",
                "Soy lo que me enseñaron",
                "Los viejos y viajas que escuche dejamelo hacer",
                "Yo creo que esta bien",
                "Nunca es tarde pa rectificar",
                "Tu y yo lo podemos hacer",
                "No represento ni un nombre ni un barrio",
                "Es mi palabra la que sube al escenario pa combatir fuerte",
                "Pa sentir el hambre",
                "A brochazo pinte este cuadro",
                "Y te lo dedique",
                "Pierdo esta carta pero estoy en el asden",
                "De aqui no me muevo",
                "No pienso perder el tren",
                "Tengo las pabras mágicas:",
                "Papi,escuchame",
                "Dejame entrá",
                "Dejame entrá",
                "Dejame entrá",
                "Dejame entrá",
                "Dejame entrá",
                "Nanananana",
                "Dejame entrá",
                "Y deja de pensa que deja de pensa en bueno",
                "Rescruadra de la mitad y",
                "Eleva y dividia por la razon",
                "De los cosenos",
                "Mi materia gris frente a ti",
                "Se convierte en potente veneno",
                "Este calor profundo",
                "Derrite el solar",
                "Dame una señal ya y pon freno",
                "A toas las injusticias",
                "En el mundo de Alicia",
                "Por no tener claro",
                "¿porqué vamos en este carro",
                "Sin frenos?",
                "Mi viejo sueño y yo ya llevamos un buen tramo",
                "Yo no me lavo las manos",
                "Como un matasanos",
                "Eso se va a caer",
                "Tarde o temprano",
                "La mala muerde la manzana",
                "Quieres que me quede o",
                "Quieres que me vaya",
                "Apetitosa y sana",
                "Esto papi pa mi es el terreno",
                "De juego namanama yo le meto fuego te doy la trama",
                "Soy la partitura que prenó el pentagrama",
                "Por la noche",
                "Por la tarde",
                "Por la mañana",
                "Señores disfruten del show",
                "Oro y gana",
                "Es un colo especial",
                "Es como brillan las estrellas",
                "Quillo yo di en la diana",
                "Pierdo esta carta pero",
                "Estoy en el arden",
                "De aqui no me muevo",
                "No pienso perder el tren",
                "Tengo las palabras mágicas:",
                "Papi, escuchame",
                "Dejame entrá",
                "Dejame entrá",
                "Dejame entrá",
                "Dejame entrá",
                "Dejame entrá",
                "Nanananana",
                "Dejame entrá"
            ]
        ]
    },
    {
        "author": "La Mala Rodríguez",
        "title": "Dorothy",
        "text": [
            [
                "No hay nada que yo pueda hacer",
                "Sólo seguir aquí en el camino de",
                "Baldosas amarillas",
                "Como vagabunda en medio de la orilla",
                "¿A que no? ¿A que no? ¿A que no, a que no me pillas?",
                "Por la fuerza no"
            ],
            [
                "Nadie estorba",
                "¿Por qué matarlo?",
                "Pero hay que despertarlos con mucha calma",
                "Con sonidos suaves, con voces llenas de calor",
                "Como mi radiador",
                "Un puente si no te atreves a cruzarlo",
                "Borrarlo ya del inventario",
                "De cosas maravillosas hechas por el hombre",
                "Por los castores",
                "Existe la víctima, existe el sicario",
                "Existe el rival, existe el adversario",
                "Cortar la gracia a los aniversarios",
                "Juego de niños sistema penitenciario",
                "Haremos una oda a todo lo que tenga que ver con me hicieron daño",
                "Rompe las reglas, escribe comentario",
                "¿Quién quiere un perro que le ladre teniendo la radio?"
            ],
            [
                "Aprende el abecedario sin miedo",
                "Llamen ya al comisario",
                "Crímenes de la humanidad",
                "Por archivar",
                "Himenes de jóvenes por destrozar",
                "En estado vegetal ámame",
                "Paradoja moral",
                "Angelitos venganme a visitar",
                "Llevenme con ustedes me quiero marchar",
                "Yo quiero irme a jugar"
            ],
            [
                "No hay nada que yo pueda hacer",
                "Solo seguir aquí en el camino de",
                "Baldosas amarillas",
                "Como vagabunda en medio de la orilla",
                "¿A que no? ¿A que no? ¿A que no, a que no me pillas?",
                "Por la fuerza no"
            ],
            [
                "La cosa se pone fea cuando alguien piensa que se puede gritar",
                "Que se puede pegar, que se puede matar",
                "Que el fin está justificado",
                "Que existe el hogar del jubilado",
                "La pastilla del día después",
                "El zumo de mango concentrado",
                "Yo también dispararía",
                "Bajo una presión como esa día tras día",
                "Yo también ejercería",
                "¿Quién",
                "Es quien pa'juzgar?",
                "Tienes un piano y no lo sabes tocar",
                "Tienes una vida y no la sabes usar",
                "Ya piensan en regresar",
                "Ahora me tengo que marchar",
                "Necesito estar",
                "Fundiré mi oro",
                "Haré una nave llena de botones y de claves",
                "Llevaré mis herramientas",
                "Pa'jugar sin parecer un outcast"
            ],
            [
                "No hay as que yo pueda hacer",
                "Solo seguir aquí en el camino de",
                "Baldosas amarillas",
                "Como vagabunda en medio de la orilla"
            ],
            [
                "¿A que no? ¿A que no? ¿A que no, a que no me pillas?",
                "Por la fuerza no",
                "Me pongo de rodillas",
                "(x3)"
            ]
        ]
    },
    {
        "author": "La Mala Rodríguez",
        "title": "El Gallo",
        "text": [
            [
                "Mala Rodriguez",
                "Mala Mala Rodriguez",
                "Mala Maria Rodriguez",
                "Chulo pesalo",
                "Una media",
                "nadie se queda jarto",
                "Mala Rodriguez",
                "Mala Mala Rodriguez",
                "Una media",
                "nadie se queda jarto",
                "Mala Maria Rodriguez",
                "Chulo pesalo",
                "Una media",
                "nadie se queda jarto",
                "Mala Rodriguez",
                "Mala Mala Rodriguez",
                "Una media",
                "nadie se queda jarto",
                "Mala Maria Rodriguez",
                "Chulo pesalo"
            ],
            [
                "Hablame de ti",
                "de que pie cojeas",
                "que yo voy a lo mio",
                "tu a lo tuyo",
                "y a pon",
                "pon ahi la valla",
                "y que la salte la cobaya",
                "yo no replico tanto si no tengo la razón",
                "hago esto por vocación",
                "mira mi cancion",
                "no mejor mira mi montón",
                "pesa pesalo, chulo pesalo",
                "el tacón no es de aguja",
                "es de machetón",
                "compañera",
                "vino",
                "tacón",
                "busquense la vida como lo hago yo",
                "para lavarme la cara",
                "miro al espejo y decir",
                "y si soy yo",
                "uno hace de su vida la que quiere",
                "ni me digas",
                "ni me niegues",
                "mucha religión pero mu poquitos fieles",
                "mirale",
                "lamiendo la miel"
            ],
            [
                "hacer lo que os de la gana",
                "ele!",
                "quiero eso, quiero eso todo el rato",
                "ay!, ay!",
                "hacer lo que os de la gana",
                "quiero eso, quiero eso todo el rato",
                "ay!, ay!",
                "hacer lo que os de la gana",
                "quiero eso, quiero eso todo el rato",
                "ay!, ay!",
                "hacer lo que os de la gana",
                "quiero eso, quiero eso todo el rato"
            ],
            [
                "Que estoy alli pa dar el callo",
                "en este corral yo soy el gallo",
                "Maria Rodriguez (di, di que si)",
                "¿loco te queda bien claro?"
            ],
            [
                "Si a medias nadie se queda jarto",
                "no es pa menos",
                "sal pa fuera",
                "escucha la sordera",
                "mira el patio",
                "esta niñata te pone el liston alto",
                "ay! ay!",
                "yo solo leo mis fallos, chico",
                "tu leeme los labios",
                "si pierdo para ti la perra chica",
                "y yo saldre ganando",
                "que estoy haciendo un rodaje la mar de bueno",
                "con un simple explico tos tus comentarios",
                "o no ves que por el oro yo sudo dinero",
                "y si lo parto, lo parto",
                "a medias nadie se queda jarto",
                "dime cariño",
                "que culo tiene el mando"
            ],
            [
                "Mala Rodriguez",
                "se pa, se pa, se pasa",
                "Mala Rodriguez",
                "(Ma, Ma, Mala Rodriguez)",
                "Mala Rodriguez",
                "se pa, se pa, se pasa",
                "Mala Rodriguez",
                "(chulo pesalo)",
                "Mala Rodriguez",
                "se pa, se pa, se pasa",
                "Mala Rodriguez",
                "(Ma, Ma, Mala Rodriguez)",
                "Mala Rodriguez",
                "se pa, se pa, se pasa",
                "Mala Rodriguez",
                "(eh, eh, eh, eh)",
                "(chulo pesalo)",
                "pesa, pesalo",
                "chulo pesalo",
                "Maria Rodriguez"
            ]
        ]
    },
    {
        "author": "La Mala Rodríguez",
        "title": "Ella",
        "text": [
            [
                "[Canserbero]",
                "Ojos vemos, lágrimas no sabemos",
                "Me temo que somos botes a la deriva",
                "Y sin remo hablemos",
                "Esta noche es de ella",
                "Aunque hasta la canción mas bella",
                "Es pequeña para aquella doncella",
                "Taciturna estrella"
            ],
            [
                "[Mala Rodríguez]",
                "Y no es lo que dejamos",
                "Después de todo",
                "¿Cuánto queda?",
                "El tiempo es ridículo",
                "Relativo, chaquetero",
                "¿Qué medimos?",
                "¿Qué dejamos en la acera?",
                "Pasos describiendo lo cualquiera",
                "Insistiendo con lo mismo, confesando",
                "Confirmando los misterios, las esferas",
                "Mirando el juego en el humo de una vela",
                "Suspende porque no estudia, no quiere esperar",
                "Hay mucho que ver ahora tú que ¿quieres más?",
                "La definición es alta",
                "¿Pa que dejar de ponerle sentido antes de acabar?",
                "Todo cambia criadas en el burdel",
                "Perdidas como balas desde babel",
                "Supongo que no hay precio ya pa aprender",
                "Solo me queda contar dos, tres..."
            ],
            [
                "(x2)",
                "Niños peleándose en la escuela",
                "Como nadie pregunta na se sabe",
                "¿Que será de ella?"
            ],
            [
                "[Canserbero]",
                "A la niña no le importan",
                "Los problemas del gobierno",
                "No comprende bien que es eso",
                "Del cielo o del infierno",
                "Sabe de la guerra excepto que le aterra",
                "Aun así se siente la mas triste niña de la tierra"
            ],
            [
                "[Mala Rodríguez]",
                "Yo tengo sed, el mundo no me da de beber",
                "El mundo es una pelea de pollas",
                "Edificios altos, cualquiera que vuela alto lo ve",
                "Pero sabe que poco importa ganar o perder"
            ],
            [
                "[Canserbero]",
                "La niña se pone a llorar sin saber por qué",
                "No entiende bien de la fe, pero le pide",
                "A dios que cese el sufrimiento",
                "Injusto cuando es tanto el escarmiento",
                "Que la chamita por nacer llega a tener remordimiento"
            ],
            [
                "[Mala Rodríguez]",
                "Todo cambia criadas en el burdel",
                "Perdidas como balas desde babel",
                "Supongo que no hay precio ya pa aprender",
                "Solo me queda contar dos, tres..."
            ],
            [
                "(x2)",
                "Niños peleándose en la escuela",
                "Como nadie pregunta na se sabe",
                "¿Que será de ella?"
            ]
        ]
    },
    {
        "author": "La Mala Rodríguez",
        "title": "En La Hoguera",
        "text": [
            [
                "Los dados están en el aire de noche",
                "Y arde que las heria sangren,",
                "Que las musas bailen,",
                "Que los ojos hablen,",
                "Que el demonio cante.(Bis)"
            ],
            [
                "Morir es de débiles,",
                "Vivir es de ágiles,",
                "Nació un milagro,",
                "Hubiera ardió en la hoguera hace año,",
                "Estudio el trasfondo y las maneras si lo veneran,",
                "Pregúntaselo ala portera,",
                "Curioso, la luz cambia las cosas de sitio",
                "Un olor a bosquecito",
                "Busco lo mas rico,",
                "Sustancia",
                "Que me hagan gritar",
                "Lo que no esta escrito,",
                "En los rincones hacen ritos.",
                "Hombres y mujeres mueren así despacito,",
                "To' rápido!",
                "Ojos benditos,",
                "Benditos mis legañas",
                "Que un pico, a quien engaña?",
                "Que tas metió to',",
                "Porque el dinero es así de asqueroso,",
                "Oprimir, es abusar del trabajo del poderoso,",
                "No del todopoderoso,",
                "Muchos venden grifas,",
                "Tu pagan la tarifa en esta taifa"
            ],
            [
                "Tu pasaporte se rifa, lanzan el antifaz",
                "Y otro avión con sus mejores aterriza",
                "No hay prisas hay corazones ellos trizas y zis zas",
                "El verano corre por las venas",
                "Si no se nos borra la sonrisa,",
                "Hijos de puta esperan cobrar tu póliza",
                "Y exceso de autoridad ,",
                "No hay ejercicios que no realicen",
                "Y aun tengo cicatrices ni matices de codicia,",
                "Me puedes acariciar,",
                "Cuando suena así de bien",
                "Chavalitas chavalitos se envician,",
                "Encienden el incienso",
                "Pa' que vaya ambientando el ambiente",
                "Y ago las delicias",
                "Y ámame malicia otra noche mas",
                "La misma melodía se escucha"
            ],
            [
                "Mátalo, mátalo,",
                "Yo guardo un as en la manga yo,",
                "Tengo una estrella yo,",
                "Apuesto que el caballo que va ganando,",
                "Sé de alguna que le costó querer,",
                "Sé de alguna que le costó crecér,",
                "Sé de alguna que le costó perdér",
                "El destino juega con la vida de los hombres ,",
                "Que me quieren saber lo que quiero",
                "Me da igua pasa hambre",
                "Lo perdio por perdio ,",
                "Lo ganao por ganao",
                "Ligera de equipaje nos an regalao",
                "Estoy en ver bando de los desesperaos",
                "No no mama no estao siempre x llega",
                "Siempre hay argo que decir ,",
                "Siempre hay argo que calla,",
                "Siempre hay argo que escribí,",
                "Siempre hay argo que escucha"
            ]
        ]
    },
    {
        "author": "La Mala Rodríguez",
        "title": "En La Línea",
        "text": [
            [
                "Deja que te coja, deja que te coja",
                "Deja que te coja, deja que te coja"
            ],
            [
                "Deja que te coja, deja que te coja",
                "Deja que te coja, deja que te coja"
            ],
            [
                "Deja que te coja, deja que te coja",
                "Deja que te coja, deja que te coja"
            ],
            [
                "Deja que te coja, deja que te coja",
                "Deja que te coja, deja que te coja"
            ],
            [
                "Aqui en las paralelas caen al suelo si te frenas",
                "no es cojera lo que sale de mi no envenena, ven a mí,",
                "vayaso las palabras cuando vienen asi cuando llegan asi",
                "cuando hay algo que decir,",
                "me llevó su tiempo ver en ti,",
                "lo que deseo es reconocerme es pertenecerme",
                "en buen lugar por defenderme",
                "yo sola contra mi el mundo baby ya lo tengo preparao",
                "pa dartelo en bandeja",
                "que tengo que destruir pa llegar a ti,",
                "que me tienes que deci que no sirva de consuelo",
                "no quiero tirarme de los pelos,",
                "una solucion sin daño colateral",
                "sin tener que terminar,",
                "a dulces palos quiero,",
                "escuchando salve escuchando salme",
                "no hay prediccion,",
                "memoria ficcion unos viseros",
                "esa bailarina linda que se ensucia dando vueltas por el suelo"
            ],
            [
                "Seguimos en la linea que da mas miedo",
                "que es lo que me quitas que es lo que traes",
                "oye no hay mundo si no quieres mundo",
                "abandona solo un buen cobarde coge",
                "to sus cosas y se va"
            ],
            [
                "Seguimos en la linea que da mas miedo",
                "que es lo que me quitas que es lo que traes",
                "oye no hay mundo si no quieres mundo",
                "abandona solo un buen cobarde coge",
                "to sus cosas y se va"
            ],
            [
                "Vengo de la guerra mas antigua la de logo y las pedrás habitaciones marcas cocheras petas,",
                "Bares de firmas las del que mas da y ratatatá toas esas definiciones agotás",
                "Busco mi mirada en otra cara otro cuerpo que sin vida esperaba la llamá y no llegaba,",
                "Miedo destructivo como balas corre sin sentido y sin palabras sin ganas, hoy me vengo porque tengo el tiempo y sin miedo reconozco que no puedo perder na",
                "Lucho en la caberna mirando mis pisas amor soy testigo del mal uso que te dan",
                "Voy a partir cristales agitare mangales sin palos ni escopetas solo con mi voz fruta, verde y podria no creas por no madurar ganaras la partida la tierra da vueltas y tu, te quedas atras"
            ],
            [
                "Seguimos en la linea que da mas miedo",
                "que es lo que me quitas que es lo que traes",
                "oye no hay mundo si no quieres mundo",
                "abandona solo un buen cobarde coge",
                "to sus cosas y se va"
            ],
            [
                "Seguimos en la linea que da mas miedo",
                "que es lo que me quitas que es lo que traes",
                "oye no hay mundo si no quieres mundo",
                "abandona solo un buen cobarde coge",
                "to sus cosas y se va"
            ],
            [
                "Deja que te coja, deja que te coja",
                "Deja que te coja, deja que te coja"
            ],
            [
                "Deja que te coja, deja que te coja",
                "Deja que te coja, deja que te coja"
            ],
            [
                "Deja que te coja, deja que te coja",
                "Deja que te coja, deja que te coja"
            ],
            [
                "Deja que te coja, deja que te coja",
                "Deja que te coja, deja que te coja"
            ],
            [
                "Seguimos en la linea que da mas miedo",
                "que es lo que me quitas que es lo que traes",
                "oye no hay mundo si no quieres mundo",
                "abandona solo un buen cobarde sabes,",
                "sabes ya como va"
            ],
            [
                "Cogee, coge cogee.",
                "To pa ti to pa ti to"
            ]
        ]
    },
    {
        "author": "La Mala Rodríguez",
        "title": "En Mi Ciudad Hace Calo",
        "text": [
            [
                "[KASE-O]",
                "Hola buenas noches tenemos una llamada",
                "Hola buenas noches",
                "En mi ciudad hace frío",
                "Si yo estoy aquí mis amigos también están",
                "Pero se que en otro lado esta pasando cualquier otra cosa guapa",
                "Yo lo se, si",
                "Buenas noches",
                "Hola, si...."
            ],
            [
                "[Mala]",
                "Enemigos cúbranse cae una buena",
                "Amiga mía se lo mete por las venas",
                "Rompe la luna",
                "No rompa la cadena",
                "Que aquí estoy yo haciendo la cena",
                "Bueno para la cara como la crema",
                "A ti te huele rico a mi me huele tema",
                "Un cable ochocientas antenas",
                "Si tengo agarrao no me suelto las melenas.....",
                "Lo tengo fácil nací en mi día",
                "Te fias no te fías",
                "Recordarnos tonterías........",
                "Lo tengo facil naci en mi día",
                "Te fías no te fías",
                "Recordarnos tonterías",
                "Es La Mala María",
                "Pa un arreglo pa una avería",
                "En mis letras hablo de acción",
                "De jamón, de corrupción",
                "De policía",
                "De coraje",
                "De chulería",
                "De sangre caliente y de sangre fría",
                "Juntando afino yo mi puntería",
                "Por abajo por arriba"
            ],
            [
                "[Kase-O]",
                "Hola buenas noches",
                "Hola como te llamas",
                "Hola, hola, hola buenas noches tenemos una llamada",
                "Hola......deja",
                "Deja de pensar si te vas a dejar besar",
                "Deja de dar marcha atrás",
                "Si te vas a dejar meter me eter",
                "Merecer el ser el",
                "Que este pene entre en tu culo",
                "Y siéntate en el Edén",
                "Rumba Rubén sube el volumen y suena bien",
                "Se que lo ven y no lo creen",
                "Por eso temen tener este semen en su sostén",
                "Soy tan, tan, que ya me vale",
                "Mala, Mala Rodriguez se pa",
                "Se pa se pasa, micros sucios ofrezco mis servicios",
                "Rap mas malas noticias que beneficios co",
                "Pregúntale a estos miserables",
                "Pijas inocentes ahora queréis ser culpables",
                "Escuchar rap",
                "Vestir rap",
                "Bailar rap",
                "Vais a erradicar las ganas del raptar, rap, narrar",
                "Que os den por culo de parte mía y de la Mala Maria",
                "Recordar no es tontería",
                "R de Rumba también estuvo y si no tienes orejas co",
                "Metete los cascos en el culo.."
            ],
            [
                "Bueno pues metete los cascos en el culo es lo que nos decían ellos",
                "Mejor cancion para acabar",
                "\"Que os den por culo\" un saludo para todos"
            ]
        ]
    },
    {
        "author": "La Mala Rodríguez",
        "title": "Enfermo",
        "text": [
            [
                "Oye que fue",
                "Dime dime dime",
                "Cuba cuba cuba",
                "Ah va yo pense que tu sabia",
                "Que yo toy de siquiatria",
                "Ta bien ta bien ta bien",
                "Quien te vio quien te vio quien te vio",
                "Habla claro habla claro",
                "Quien te vio",
                "Oye veniste a puerto rico pa decirme que yo estoy"
            ],
            [
                "El esta enfermo enfermo enfermo mental",
                "El esta enfermo enfermo enfermo mental",
                "Ya se lo van a llevar",
                "Ya se lo van a llevar",
                "Ya se lo van a llevar",
                "Ya se lo van a llevar"
            ],
            [
                "Oye Oye Oye",
                "Dos mas dos son cuatro multiplacalo por seis",
                "Sumale diez. eso llevo demente por ley",
                "Compadre la mente enferma es una jodienda",
                "Amo el medicamento el medico sabe a mierda",
                "A mi siquiatra lo tengo de manicomio",
                "Sin conocimiento se lo estoy metiendo mongo",
                "Toy enfermo, todo los dias como cerdo",
                "Aunque sin sabor esto es carne del infierno"
            ],
            [
                "El esta enfermo enfermo enfermo mental",
                "El esta enfermo enfermo enfermo mental",
                "Ya se lo van a llevar",
                "Ya se lo van a llevar",
                "Ya se lo van a llevar",
                "Ya se lo van a llevar"
            ],
            [
                "Esquisofrenia, trastrono bipolar",
                "Ansiedad disfuncion cerebral",
                "En el siquiatrico hice la especialidad",
                "Mira sin sociedad no hay enfermedad",
                "Ademas a los demas les dio por señalar",
                "Que e lo que estaba bien que e lo que estaba mal",
                "El loco no es mas loco porque se siente loco",
                "El loco e loco porque no le importa nada"
            ],
            [
                "Pero yo vivo feliz, inflao como levadura",
                "Soy un paciente que se burla de la cura",
                "Cantase pesadilla pa todo el que mira",
                "Esta cancion es de verdad no es mentira",
                "NO...",
                "Llevo corriendo sin pilas toda la vida",
                "Nacio pa ser lider de solte de lira",
                "Cogi la verde",
                "Aunque patine mi mente",
                "Yo no resbalo",
                "Aunque camine en aceite"
            ],
            [
                "El esta enfermo enfermo enfermo mental",
                "El esta enfermo enfermo enfermo mental",
                "Ya se lo van a llevar",
                "Ya se lo van a llevar",
                "Ya se lo van a llevar",
                "Ya se lo van a llevar"
            ],
            [
                "Lo que yo decia",
                "A mi no me lian",
                "Con ancioliticos durante dos dias",
                "Si tuviera que pedir un deseo no lo pediria",
                "Voy a cambiar concepto de sabiduria",
                "Diciendo mi nombre por megafonia",
                "Un verbo con toda la infanteria",
                "Una delantera como buena punteria",
                "Te dejo en un momento sin nada de bateria",
                "Yo tiraba por la ventana lo que no me servia",
                "Me da igual",
                "Yo solo quiero que sonrian",
                "Si no te quedan dientes enseña las encilla",
                "Pa esta vida no hay filosofia...no no"
            ],
            [
                "Me ponen un chalequito de fuerza",
                "Me ponen un chalequito de fuerza",
                "Pa que yo me escape"
            ],
            [
                "El esta enfermo enfermo enfermo mental",
                "El esta enfermo enfermo enfermo mental",
                "Ya se lo van a llevar (ya no me van a llevar)",
                "Ya se lo van a llevar (ya no me van a llevar)",
                "Ya se lo van a llevar (ya no me van a llevar)",
                "Ya se lo van a llevar (ya no me van a llevar)"
            ],
            [
                "El esta enfermo enfermo enfermo mental",
                "El esta enfermo enfermo enfermo mental",
                "Ya se lo van a llevar",
                "Ya se lo van a llevar",
                "Ya se lo van a llevar",
                "Ya se lo van a llevar"
            ]
        ]
    },
    {
        "author": "La Mala Rodríguez",
        "title": "Eres Para Mí",
        "text": [
            [
                "Eres para mi me lo ha dicho el viento",
                "Eres para mi lo oigo todo el tiempo",
                "Eres para mi me lo ha dicho el viento",
                "Eres para mi"
            ],
            [
                "La sombra que pasa la luz que me abraza",
                "Tus ojos mirándome la calle que canta",
                "Su canto de diario el mundo moviéndose",
                "Y yo se que tienes miedo y no es un buen",
                "Momento para ti y para esto que nos viene sucediendo"
            ],
            [
                "Pero eres para mi me lo ha dicho el viento",
                "Eres para mi lo oigo todo el tiempo",
                "Eres para mi me lo ha dicho el viento",
                "Eres para mi"
            ],
            [
                "El espejo que da su reflejo en todo",
                "Lo pinta tal como es mi cuerpo que no tiene peso",
                "Si escucho tu voz y amándome",
                "Y yo se que tienes miedo y no es un buen",
                "Momento para ti y para esto que nos viene sucediendo"
            ],
            [
                "Temes sentir mas de la cuenta",
                "El corazon es un musculo si no late",
                "Revienta extraño mirarte de lejos de",
                "Hacernos los tontos parecemos tan viejos",
                "Tiempo que dices tiempo mírame la piel",
                "No ves acaso lo que siento",
                "Tu eres para mi yo soy para ti",
                "El viento me lo dijo con un soplo suavecillo"
            ],
            [
                "Y yo se que tienes miedo y no es un",
                "Buen momento para ti (para mi)",
                "Y para esto que nos viene sucediento"
            ],
            [
                "Pero eres para mi me lo ha dicho el viento",
                "Eres para mi lo oigo todo el tiempo",
                "Eres para mi",
                "(Tal para cual como el mar y la sal)",
                "Me lo ha dicho el viento",
                "Eres para mi",
                "(Sigue mi cadencia pierdo la pasiencia",
                "Tu eres para mi no te das cuenta)",
                "Eres para mi",
                "(Eres para mi yo soy para ti el viento",
                "Me lo dijo con un soplo suavecillo)",
                "Eres para mi lo oigo todo el tiempo",
                "Eres para mi me lo ha dicho el viento",
                "Eres para mi lo oigo todo el tiempo",
                "Eres para mi eres para mi"
            ],
            [
                "Tu eres para mi yo soy para ti",
                "Tu eres para mi yo soy para ti"
            ]
        ]
    },
    {
        "author": "La Mala Rodríguez",
        "title": "Esclavos",
        "text": [
            [
                "A qué rendir pleitesía?",
                "Sólo los esclavos saben lo que vale",
                "Un día de su vida",
                "Un día de su vida"
            ],
            [
                "Siempre habrá una persona más grande y más pequeña que tú, eh tú, camina!",
                "No permitas que esta mierda se convierta en rutina, llegué hasta la cocina",
                "Estamos hasta arriba vamos hasta abajo corre, vamos salta!",
                "Busca! ese es tu trabajo y luego muérete…",
                "Deja que otros calmen la sed y sal si puedes, del circulo",
                "Ese círculo lleno de círculos de vínculos vacíos, gama de grises y tonos pastel",
                "Quién va a querer que ponga a sonar la alarma?",
                "La vida no me cita, la vida no me calma",
                "La vida no propone, la vida se parte",
                "Hijo mío yo cojo lo mío, tu coge tu parte",
                "Se pasan el sobre parece que hay falta y gol! por qué no creer?",
                "Dos litros salen más baratos aunque se eche a perder",
                "No queda mucho pa verlo caer",
                "árboles y estrellas al mismo nivel se van a quedar"
            ],
            [
                "A qué rendir pleitesía?",
                "Sólo los esclavos saben lo que vale",
                "Un día de su vida",
                "Un día de su vida"
            ],
            [
                "La hambre del lobo tú o yo, la piel del cordero tú o yo, la voz que se ahoga",
                "Sin decir te quiero no hay mas ná, tú o yo, sin ovación, la puerta trasera, un enorme cualquiera",
                "En tu cabeza un nube pasajera, una F grande, el mundo, tú o yo",
                "Fenómenos circunstanciales sin explicación",
                "Que me quiten los premios, que me quiten la ropa!",
                "Que me quiten los sueños, que me quiten las botas!",
                "Que me quiten el genio, que me quiten la ilusión…",
                "Tú o yo, todo lo conseguido, aun así ahí sigo yo",
                "Latiendo como un monstruo sin padre lleno de convicción",
                "Arañazo desnudp, el mundo es mi habitación!",
                "Altos ideales en la sombra, hombres con radiales, listos, ya",
                "Los pasos siempre llevan a un sitio mejor",
                "Eh, tú! camina..."
            ],
            [
                "A qué rendir pleitesía?",
                "Sólo los esclavos saben lo que vale",
                "Un día de su vida",
                "Un día de su vida"
            ]
        ]
    },
    {
        "author": "La Mala Rodríguez",
        "title": "Especias Y Especies",
        "text": [
            [
                "De ñajo mi viejo me dijo",
                "Hijo, usa tus ojos",
                "No juegues sucio, o ve despacio",
                "No te metas si no te toca",
                "Usa la cabeza antes que la boca",
                "Y mi tío me dijo, chico",
                "Haz como que todo va a su tiempo",
                "Unas cosas no se olvidan",
                "Las palabras se las lleva el viento",
                "Tienes que estar tranquilo",
                "Disfruta tu momento",
                "Juega tu partida vigila",
                "Todo gira, todo vuelve",
                "Todo es mentira",
                "Hay perros que ladran y muerden",
                "Hay días de suerte",
                "Hay días que no terminan",
                "Plaza Castilla",
                "Hay días que se complican",
                "Y se derriten",
                "La vida es un kinder y son dos días",
                "Que caigan en fin del domingo en el Caribe",
                "Quiero delicias mañaneras",
                "Playas y palmeras",
                "No es por lo que mueras, es por lo que vives"
            ],
            [
                "Hermanos también acaban a tortazos",
                "Y las montañas y eso se caen a pedazos",
                "Si te vas no des portazo y paga, paga plazos",
                "Vigila quién te agarra del brazo",
                "Una niña no es un trazo",
                "Separa dos borrachos llevarse un botellazo",
                "Ni más nudos que hacer",
                "Si ya es la, si sólo queda cumplir",
                "O liarte a puñetazos",
                "Só- lo hay cabrones y cobardes, cabrones",
                "Só- lo hay cabrones y cobardes, cobardes",
                "Só- lo hay cabrones y cobardes, cabrones",
                "Só- lo hay cabrones y cobardes, cobardes",
                "Só- lo hay cabrones y cobardes, cabrones",
                "Só- lo hay cabrones y cobardes, cobardes",
                "Só- lo hay cabrones y cobardes, cabrones",
                "Só- lo hay cabrones y cobardes, cobardes"
            ],
            [
                "Asúmelo, piensa a lo grande",
                "Yo estoy conmigo, estoy con mi sangre",
                "Caminos se rompen, cadenas se parten",
                "Dame,quiere, toma, dame",
                "Tanto compartir pa ti no te apartes",
                "Cambia la torna, so sigo pa alante",
                "Ella ya no suelta el volante",
                "Si yo no falto a mí no me falten",
                "Só- lo hay cabrones y cobardes, cabrones",
                "Só- lo hay cabrones y cobardes, cobardes",
                "Só- lo hay cabrones y cobardes, cabrones",
                "Só- lo hay cabrones y cobardes, cobardes",
                "Só- lo hay cabrones y cobardes, cabrones",
                "Só- lo hay cabrones y cobardes, cobardes",
                "Só- lo hay cabrones y cobardes, cabrones",
                "Só- lo hay cabrones y cobardes, cobardes"
            ],
            [
                "Hay que ponerse en lo peor",
                "Pa tonterías siempre hay tiempo",
                "Mucho talante, muy poco talento",
                "Piensa en lo mejor, si quiere tiene intento",
                "Ni con cuatrocientos quiebros",
                "A mí predícame con el ejemplo"
            ],
            [
                "(Gracias a Abeja por esta letra)"
            ]
        ]
    },
    {
        "author": "La Mala Rodríguez",
        "title": "Flores, Vitamina Y Mucho Sexo",
        "text": [
            [
                "¿Hay alguien ? parece un lugar interesante responde!",
                "Todavía no me explico que hago yo aquí",
                "Existo de verdad?",
                "Bienvenida a la isla de los cuadrados mágicos",
                "Flow flores vitaminas y mucho sexo",
                "Tengo mi propia visión del progreso"
            ],
            [
                "No me estreses y no me estreso",
                "No me estreses y no me estreso"
            ],
            [
                "Has viajado hacia un lugar",
                "Que no figura en ningún mapa",
                "Flow flores vitaminas y mucho sexo",
                "Tengo mi propia visión del progreso"
            ],
            [
                "No me estreses y no me estreso",
                "No me estreses y no me estreso",
                "No me estreses y no me estreso"
            ]
        ]
    },
    {
        "author": "La Mala Rodríguez",
        "title": "Fuerza",
        "text": [
            [
                "Me da iguá que estés ciego",
                "No soy tu parienta",
                "Fáci la cabeza te revientan se aplican",
                "Sentencias",
                "Mis andares influencian",
                "Niñas con deportes lo hacen con elegancia",
                "Yo tengo presencia",
                "Destruyo mitos con un grito, grita mala",
                "La pachanga que fabrico brilla por su ausencia",
                "Disfruta",
                "Quitale importancia no te queje tanto",
                "Todos tuvimos infancia",
                "Inocencia, fase de lactancia",
                "Esa mujer te vió crecé y hoy le das indiferencia",
                "Aprecia",
                "Lo hacen con sangre y violencia dale voz alimentate",
                "Échale paciencia"
            ],
            [
                "Dale fuerza",
                "Dame fuerza",
                "Dale fuerza",
                "Dame fuerza",
                "Dame fuerza",
                "Dale fuerza",
                "Dame fuerza"
            ],
            [
                "Viene dejare por herencia, viene?",
                "Que va hoy no hay solvencia, esta es la frecuencia",
                "Enamorate, o tu o yo",
                "A mi me gusta anda por el borde",
                "De la piscina",
                "Viví sin disciplina sentí antes que los otros lo que se avecina",
                "Ha, certe sentí el rey de la cima",
                "Un poquito pimienta y sal fina",
                "Conozco cada extremo en mi cuaderno",
                "Quedaron restos puedo pone un pone mientras",
                "Se ponéis y un supuesto pero lo mío es esto",
                "El placer vuestro",
                "El camino es mas largo si vas mas despacio",
                "Pero nunca es recto, observo,comprendo",
                "Te dejo contento",
                "Si no hay dinero lo pinto",
                "Hay muchos intentos",
                "Compito",
                "Si hay que ir al hoyo o tu o yo",
                "Hay muchos proyectos sin empresa",
                "Que acaban en ná por lo putos tantos por cientos",
                "Domina tu talento",
                "A muchos se les va la fuerza por la boca"
            ],
            [
                "Dame fuerza",
                "Dale fuerza",
                "Dame fuerza",
                "Dale fuerza",
                "Dale fuerza",
                "Dame fuerza",
                "Dale fuerza"
            ]
        ]
    },
    {
        "author": "La Mala Rodríguez",
        "title": "Galaxias Cercanas",
        "text": [
            [
                "No lo necesitas, a toas esas putas yo le pongo las curitas",
                "Temen a esta bruja si teme menos a su barita",
                "Será este orgullo mío que no deja que agache la cabecita",
                "A mi me parieron fuerte, me criaron fuerte,",
                "Caminé fuerte, siempre hablé fuerte",
                "Porque atacan ratas de 2 patas, sois elementales",
                "Como tortilla de patata, básicooo"
            ],
            [
                "Conozco la dimensión de galaxia cercana",
                "Por eso no pierdo el tiempo con cosas mundanas",
                "Meti to en mi palangana ven a la vida sin condicionales",
                "Ven si puede, camina anda dale",
                "Si no haces lo que quieres libertad de que te vale",
                "Porque no te responde esto está lleno de señales",
                "No a la competición, no tenemos rivales",
                "Mi pequeña mona son fuegos artificiales",
                "Mi luna atemoriza, aterriza que llegó la mama",
                "La forma no homo sapient puro nea dentales",
                "Intervengo sin complicación como implante dentales",
                "No recibo ordenes, pido espacios estelares",
                "Fácilmente, como desenredarme la melena",
                "Como es que todavía se escandalizan con mis temas",
                "Mejor volcá mi devoción es evocación, mi amor",
                "Por que mejor no vas y preparas la cuidad."
            ],
            [
                "No lo necesitas, a toas esas putas yo le pongo las curitas",
                "Ten menos a esta bruja si teme menos a su barita",
                "Será este orgullo mío que no deja que agache la cabecita",
                "A mi me parieron fuerte, me criaron fuerte,",
                "Caminé fuerte, siempre hablé fuerte",
                "Porque atacan ratas de 2 patas, sois elementales",
                "Como tortilla de patata, básicooo"
            ],
            [
                "Hay quedaron cumpliendo condena en cárceles de tela",
                "Anonimato es más sencillo equivocarsele",
                "Será recompensao cada uno en este plano",
                "Su misión, pa´que llorar? , por no soportarle",
                "Ni tomar medida, curar heridas decir mentira ¿pa qué?",
                "Lo establecio que se destablezca",
                "Tu y yo, lo podemos hacer y asi ver otros críos nacer",
                "Sin creer que se moriría de sed",
                "He sio tu y me cansaba de jugar mano tras mano con una carta marcada",
                "Y ve, no tengo ni que decirlo",
                "¿Qué le vamos a hacer?",
                "Puedes tenerlo to y ser incapaz de ver el Edén, Amen",
                "Los mejores se murieron ayer",
                "Pudo llegar a entender porque se pierden algunas personas",
                "Cuando llegan los billetes, cuando llegan a la luna",
                "¿Tú qué te metes?"
            ],
            [
                "No lo necesitas, a toas esas putas yo le pongo las curitas",
                "Temen a esta bruja si teme menos a su barita",
                "Será este orgullo mío que no deja que agache la cabecita",
                "A mi me parieron fuerte, me criaron fuerte,",
                "Caminé fuerte, siempre hablé fuerte",
                "Porque atacan ratas de 2 patas, sois elementales",
                "Como tortilla de patata, básicooo"
            ],
            [
                "No lo necesitas, a toas esas putas yo le pongo las curitas",
                "Temen a esta bruja si teme menos a su barita",
                "Será este orgullo mío que no deja que agache la cabecita",
                "A mi me parieron fuerte, me criaron fuerte,",
                "Caminé fuerte, siempre hablé fuerte",
                "Porque atacan ratas de 2 patas, sois elementales",
                "Como tortilla de patata, básicooo"
            ],
            [
                "No lo necesitas, a toas esas putas yo le pongo las curitas",
                "Temen a esta bruja si teme menos a su barita",
                "Será este orgullo mío que no deja que agache la cabecita",
                "A mi me parieron fuerte, me criaron fuerte"
            ]
        ]
    },
    {
        "author": "La Mala Rodríguez",
        "title": "Grita Fuego",
        "text": [
            [
                "La calle es sorda, si pides ayuda,grita fuego, los testigos miran pero son ciegos, si algo vieron no lo diran",
                "La calle es sorda, si pides ayuda,grita fuego, los testigos miran pero son ciegos, si algo vieron no lo diran"
            ],
            [
                "Disfruta eso, ya se acabará, presumir es fácil, dificil laborar",
                "Lo caliente quema, quemate esas yemas, tenlo por seguro ya se enfriaran",
                "Aquello que se deve ya se pagara, te empujaran, te gritaran, te callaran, te humillaran, te sacudiran, te pisaran y en el suelo te escupiran",
                "Tu vida no vale na, lo exo exo esta, no hay vuelta atras, ni paso en falso que no alimente comidillas salir de los marrones en cuclillas, no deja al margen no, rezar a esa imagen, yo no jugo no, en la vida traigo malas noticias, no hay justicia, aora esta muerto, mejor que tu lo haran..."
            ],
            [
                "Pidele al cielo, miedo, caramelo,consuelo, cubiteras con hielo, un polvo a pelo, un ultimo pelo, tu vuelta al cole o akello, que no te cazen el vuelo, pidele al cielo un ultimo deseo, un freno, mas tiempo, que no te corte el aliento, que ahora venia lo bueno, vive aunke solo sea un sueño, que te quite el miedo"
            ],
            [
                "La calle es sorda, si pides ayuda,grita fuego, los testigos miran pero son ciegos, si algo vieron no lo diran",
                "La calle es sorda, si pides ayuda,grita fuego, los testigos miran pero son ciegos, si algo vieron no lo diran"
            ],
            [
                "No, no llames la atencion demasiao, hay gente vigilando en las ventanas...asi asi asi te comen los gusanos, az el favor, az algo en lo que creamos",
                "El partido es sucio y acaba de empezar, la melodia es guarra y empieza a sonar, la calle es sorda si pides ayuda, gritas fuego, no no no no, nadie sabe na...",
                "No, no llames la atencion demasiao, hay gente vigilando en las ventanas...asi asi asi te comen los gusanos, az el favor, az algo en lo que creamos",
                "El partido es sucio y acaba de empezar, la melodia es guarra y empieza a sonar, la calle es sorda si pides ayuda, gritas fuego, no no no, nadie sabe na..."
            ],
            [
                "Y entre ojos que no ven y corazones que no sienten",
                "Bocas sonrientes, con dientes y ojos que mienten",
                "Manos que venden zonas calientes",
                "Cabrones, gamberros, victimas y clientes",
                "Negocios sucios vicio a los servicios",
                "Precios absurdos, placas de servicio",
                "Corruptos, abogados de oficio, escoria",
                "Siempre se roba, siempre la misma historia",
                "Ladrones, injusticias, chavales que se envician",
                "Desafios,policias, noticias sensacionalistas",
                "Ambulancias, sirenas, zonas de espera y urgencia",
                "Relaciones de conviniencia",
                "La calle es mala, aprendemos o nos perdemos en ella",
                "La vida es bella si la mierda no te ciega",
                "Experiencias, aprovecha vale la pena",
                "Una pena si se desperdician"
            ],
            [
                "La calle es sorda, si pides ayuda,grita fuego, los testigos miran pero son ciegos, si algo vieron no lo diran",
                "La calle es sorda, si pides ayuda,grita fuego, los testigos miran pero son ciegos, si algo vieron no lo diran"
            ],
            [
                "Sa la mala, mala rodriguez si si kamikaze toma ai toma especial dedicacion a los que estan comiendo del cuento",
                "¡Fuego!¡Fuego!"
            ]
        ]
    },
    {
        "author": "La Mala Rodríguez",
        "title": "Hazme Eso",
        "text": [
            [
                "Ya llegó el envoi",
                "Pulsa F4 y tócate bien",
                "Lávate la mano después",
                "Materia oscura, oscura ese mes",
                "Y aparte me entré, entre tres",
                "A la que no llega a matar",
                "Me hace más fuerte también",
                "Ven hacerlo, tú no puedes ser: ¡muévete!",
                "Pierde el control, encuentrame",
                "Como pistolitas de agua, como \"chucu chú\" del tren",
                "Ahora somos turistas en Belén",
                "Con mucho arte, con mucho \"ven, ven\"",
                "Diccionario fácil pa'l que no sepa inglés:",
                "\"Give it to me baby I'm loosing myself\"",
                "Comprende: de donde vengo no se pierde el compás",
                "No se pierde la fe",
                "Sonríe que la vida es bonita",
                "Échale cositas, tú, tú, tú..."
            ],
            [
                "Tú, tú, tú ¡eh! hazme eso...",
                "Tú, tú, tú ¡eh! hazme eso...",
                "Tú, tú, tú ¡eh! hazme eso...",
                "Tú, tú, tú ¡eh! hazme eso..."
            ],
            [
                "Métele primera, rompe mi quimera",
                "Y en la tierra libre, pon tú la bandera",
                "Da igual la gotera, cámbiate de acera",
                "Sí hace falta, no dudes buscar la manera",
                "No me voy de aquí sin mi recibo",
                "¿De qué sirve darse por vencido?",
                "Ve con el camión y aparca",
                "Hay mucha carne aqui pa' ponerle salsa",
                "Como dice la comparsa",
                "Ponte fuerte ya, mi casa es tú casa",
                "Ponte sucio ya, Vamos a saltar la charca",
                "Sin botas de agua ni na'",
                "Y yo quiero desdén",
                "De cero a cien con imaginación",
                "Imagíname sin alhaja mídeme",
                "El mundo es tuyo..."
            ],
            [
                "Tú, tú, tú ¡eh! hazme eso...",
                "Tú, tú, tú ¡eh! hazme eso...",
                "Tú, tú, tú ¡eh! hazme eso...",
                "Tú, tú, tú ¡eh! hazme eso..."
            ],
            [
                "Soy una fiera ¡Encierrame!",
                "Y en tu frontera ¡Espérame!",
                "Iré desnuda...Desnúdate",
                "Y hazme eso, hazme eso, hazme eso..."
            ],
            [
                "Tú, tú, tú ¡eh! hazme eso...",
                "Tú, tú, tú ¡eh! hazme eso...",
                "Tú, tú, tú ¡eh! hazme eso...",
                "Tú, tú, tú ¡eh! hazme eso..."
            ]
        ]
    },
    {
        "author": "La Mala Rodríguez",
        "title": "Interferencias",
        "text": [
            [
                "-Vaya showW",
                "-Hasta cuándo seguir así?",
                "-Hasta cuándo?",
                "-Puede ser un ser humano ilegal?",
                "-Hasta cuándo ser así?",
                "-Puede ser un ser humano ilegal?",
                "-No me preguntes por qué pero se que aquí hay algo que no va, lo siento, y créeme que eso es más que suficiente",
                "-Una persona puede ser ilegal?",
                "-Aprobado por la cámara de representantes, sólo buscan cerrar herméticamente las fronteras",
                "-Represento una nueva era",
                "-Quieren criminalizar a todos los trabajadores que se encuentran aquí",
                "-Hasta cuándo?",
                "-Una forma de entender el mundo",
                "-Una manera indigna de gobernar",
                "-Porque el hombre todavía no cotiza en bolsa"
            ]
        ]
    },
    {
        "author": "La Mala Rodríguez",
        "title": "Jugadoras, jugadores",
        "text": [
            [
                "Yah!",
                "Ah",
                "Si quiere usted un agujero delantero pulse uno (uno)",
                "Aha",
                "Si lo que usted quiere es un agujero trasero puelse el dos (dos)",
                "Aha",
                "Si lo que usted quiere son dos agujeros pulse el tres (tres)",
                "Aha",
                "Si lo que usted quiere solamente es estar con esa mujer pulse el cuatro",
                "Jugadoras, jugadores",
                "Esclavas y patrones",
                "Enciende la luz",
                "Si quieres ver algo",
                "Te ensucias fácil",
                "Jugando en el barro"
            ],
            [
                "Jugadoras, jugadores",
                "Esclavas y patrones",
                "Enciende la luz",
                "Si quieres ver algo",
                "Te ensucias fácil",
                "Jugando en el barro"
            ],
            [
                "Alguien vio eso en la CNN",
                "Vu�lvete a agachar no sabes"
            ],
            [
                "Leer, ni escribir, ni querer",
                "Ni poder, es lo que tiene",
                "Tu ya sabes lo que te conviene",
                "Aqu� una puerta",
                "Pero muchos la temen",
                "En mi retina est� lo que otros no quieren ver",
                "No quieren saber no quieren fatigas ni problemas pero vienen",
                "As� lo quieren",
                "As� lo tienen",
                "As� lo quieren",
                "As� lo tienen",
                "As� la vida va a vaivenes va benne",
                "Unos revientan otros se contienen",
                "Tu prop�n pon esas putas disponen",
                "Me explico ah, el ritmo se compone",
                "Delicaos se descomponen",
                "Este comp�s se impone one one",
                "Y tu te lo comes"
            ],
            [
                "Jugadoras, jugadores",
                "Esclavas y patrones",
                "Enciende la luz",
                "Si quieres ver algo",
                "Te ensucias fácil",
                "Jugando en el barro"
            ],
            [
                "Jugadoras, jugadores",
                "Esclavas y patrones",
                "Enciende la luz",
                "Si quieres ver algo",
                "Te ensucias fácil",
                "Jugando en el barro"
            ],
            [
                "Tu prop�n pon esas putas disponen",
                "Hay quien se limita a disfrutar",
                "Hay quien paga por consumar violaciones",
                "Tanto y te la como, tanto y me lo comes",
                "Pi�a, pera, mango, melocotones",
                "Hay de todos los sabores,",
                "Por una cerveza,",
                "Por un cigarro,",
                "Por un paseo en carro,",
                "Por recibir atenciones",
                "Por salir en la tele",
                "Por miles de millones por gusto",
                "Porque no quedan mis cojones",
                "Por ningún motivo",
                "Poro muchas razones",
                "Se vende y se paga en muchas ocasiones"
            ],
            [
                "Tu prop�n pon, tu prop�n pon",
                "Oye tu prop�n pon, tu prop�n pon",
                "Esas putas disponen"
            ],
            [
                "Jugadoras, jugadores",
                "Esclavas y patrones",
                "Enciende la luz",
                "Si quieres ver algo",
                "Te ensucias fácil",
                "Jugando en el barro"
            ],
            [
                "Jugadoras, jugadores",
                "Esclavas y patrones",
                "Enciende la luz",
                "Si quieres ver algo",
                "Te ensucias fácil",
                "Jugando en el barro"
            ],
            [
                "Van dando bandazos si",
                "Ya no consolando brazos si",
                "El camino es m�s largo si vas m�s despacio",
                "Tu cuerpo se rompe en pedazos",
                "El tiempo se parar� pa� que recogas los cachos",
                "Si entiendo dan golpes, si",
                "Dan bocaos dan hachazos",
                "Si pa� atr�s es un atraso",
                "Cuesta trabajo hartarse a limpiar",
                "Pa� juntar pa� ti dos billetazos",
                "Si pa� que tu chulo se los gaste en cacharros y porrazos",
                "Si, hay canciones y hay casos",
                "Antes de chocar yo pego volantazos",
                "Un d�a de estos yo me tiro por la ventana",
                "Con esta mierda no llegamos a ma�ana",
                "Ojal� fuera mentira",
                "Pero la plata es to lo sano",
                "Hagan su juego",
                "Jugadoras, jugadores"
            ],
            [
                "Jugadores",
                "Esclavas y patrones",
                "Enciende la luz",
                "Si quieres ver algo",
                "Te ensucias f�cil",
                "Jugando en el barro"
            ],
            [
                "Jugadoras, jugadores",
                "Esclavas y patrones",
                "Enciende la luz",
                "Si quieres ver algo",
                "Te ensucias f�cil",
                "Jugando en el barro"
            ]
        ]
    },
    {
        "author": "La Mala Rodríguez",
        "title": "Jura Y Gana",
        "text": [
            [
                "Jura y gana gánale la palabra mañana",
                "que bonito poder contar siempre",
                "con el tiempo y las ganas"
            ],
            [
                "Jura y gana gánale la palabra mañana",
                "que bonito poder contar siempre",
                "con el tiempo y las ganas"
            ],
            [
                "Si duele mas la cura que la bala y cuando",
                "no se espera na y cuando no sana,",
                "dime cuanto me amas.",
                "Si a un pero lo llaman manzana",
                "a mi me han llegao a llamar chabacana",
                "¿Donde está el problema?"
            ],
            [
                "Si ya conozco el camino que lleva a mi cala",
                "no nene no nene no nene no tus cartas son malas…",
                "La historia se repite y nuestra historia",
                "es una historia de guerra en esta vida hay que luchar"
            ],
            [
                "Jura y gana gánale la palabra mañana",
                "que bonito poder contar siempre",
                "con el tiempo y las ganas"
            ],
            [
                "Jura y gana gánale la palabra mañana",
                "que bonito poder contar siempre",
                "con el tiempo y las ganas"
            ],
            [
                "Por qué gastar una fortuna",
                "en negociaciones pa ver quien dice mejor que no,",
                "ya no brilla el sol no brilla la luna,",
                "el rio de los muertos esta lleno de pateras",
                "si todo esta cambiando el dia esta empezando",
                "cuentan las banderas hay que tener ganas,",
                "quiero cambiar mañana con mis manos veo",
                "el futuro entre las sabanas en otro lugar",
                "en otra era donde saltamos las barreas",
                "olvida la cojera ningun ministro",
                "me representa mejor que yo",
                "sin presión mi barca navega…"
            ],
            [
                "Jura y gana gánale la palabra mañana",
                "que bonito poder contar siempre",
                "con el tiempo y las ganas"
            ],
            [
                "Jura y gana gánale la palabra mañana",
                "que bonito poder contar siempre",
                "con el tiempo y las ganas"
            ],
            [
                "Jura y gana gánale la palabra mañana",
                "que bonito poder contar siempre",
                "con el tiempo y las ganas"
            ],
            [
                "Jura y gana gánale la palabra mañana",
                "que bonito poder contar siempre",
                "con el tiempo y las ganas"
            ]
        ]
    },
    {
        "author": "La Mala Rodríguez",
        "title": "La Cocinera",
        "text": [
            [
                "¿Todavía no estia quemaos?",
                "Me estoy tiñendo toa lo ropa de dorao."
            ],
            [
                "Soy la cocinera de tus mejores platos",
                "Deja que te empape con lo que yo me empapo",
                "Estoy aquí haciendo mi tiquitam",
                "No me falta una, a lo mejor me falta más"
            ],
            [
                "Sin lucecitas, me den lo que me quitan",
                "No van con voz de oro todas las gallinitas",
                "Si la vida no me sonrie le hago cosquillitas",
                "Poco aguantan, no estan preparaos",
                "No entienden, cuando ya ha pasao",
                "Te vas a hartar de lo que has deseado",
                "Quien come pescao, pero nunca",
                "Ve los buenos resultados.",
                "¿Todavía no estais quemaos?",
                "Me estoy tiñendo toa lo ropa de dorao.",
                "Amor entre morao y morao",
                "Yo que he disfrutao",
                "Todo llega, ya no quiere más así apaleao",
                "Sabeis que tengo el cañon guardao",
                "Y las estrellas y la luna de mi lao",
                "Si te han pegao vete y disfruta del olor de mi estofao"
            ],
            [
                "Soy la cocinera de tus mejores platos",
                "Deja que te empape con lo que yo me empapo",
                "Estoy aquí haciendo mi tiquitam",
                "No me falta una, a lo mejor me falta más"
            ],
            [
                "Podría gritar no regalo na",
                "A mí to se me paga, vida",
                "Acuerdate de mí y de mi cara",
                "Y resumiendotelo to te lo aclaran",
                "No sana hoy sanará mañana",
                "Voy a por lo que dijimos",
                "Tigres y bengalas",
                "Una tijera cortá y clavá",
                "Sin tara, la mala vuela sin escala",
                "Y alla quíere una calá",
                "Mientra que cuela",
                "Otra que lava",
                "Otra que acaba con la cabeza harta",
                "Mucho que mandar",
                "Mucho que ganar",
                "Poco que perder",
                "Y no hay más nada",
                "Tampoco a correr algo pa la tala",
                "Los hombres se acostumbran",
                "Más a los fines de semana",
                "No soy ni mas ni menos pa ti yo, carita",
                "Hablar de dinero está muy feo si no me gritas."
            ],
            [
                "Soy la cocinera de tus mejores platos",
                "Deja que te empape con lo que yo me empapo",
                "Estoy aquí haciendo mi tiquitam",
                "No me falta una, a lo mejor me falta más"
            ]
        ]
    },
    {
        "author": "La Mala Rodríguez",
        "title": "La Loca",
        "text": [
            [
                "Ai",
                "Ai no, porqué?"
            ],
            [
                "Y si tu alma no está contenta",
                "Pide la revancha, tienta no achantes,",
                "De cuerda ya perdí la cuenta, la vida es violenta",
                "No mientas hay que ser valiente"
            ],
            [
                "Y si tu alma no está contenta",
                "Pide la revancha, tienta no achantes,",
                "De cuerda ya perdí la cuenta, la vida es violenta",
                "No mientas hay que ser valiente"
            ],
            [
                "Dos cosas flotan en el agua",
                "La mierda y los barcos,",
                "Mi transatlántico es un estado",
                "Mental yo te reprendo por lameculo",
                "Yo te pego en el culo,",
                "No hagáis el ridículo fingiendo",
                "Más escuelas más hospitales",
                "Menos maniobras militares,",
                "No abandono lucho hasta el final",
                "Lloro hasta que no me quedan lágrimas en el lagrimal,",
                "Verguenza os tenía que dar",
                "Yo soy mejor que la Mala,",
                "Igualdad de condiciones",
                "Y guardad los cojones,",
                "Dime de parte de quién te pones?",
                "Cuando no hay opciones la misma mierda en to' el globo",
                "Sin exclusiones hay que ponerse tapones,",
                "Quién necesita razones si te tienen amaestrao'?"
            ],
            [
                "Y si tu alma no está contenta",
                "Pide la revancha, tienta no achantes,",
                "De cuerda ya perdí la cuenta, la vida es violenta",
                "No mientas hay que ser valiente"
            ],
            [
                "Y si tu alma no está contenta",
                "Pide la revancha, tienta no achantes,",
                "De cuerda ya perdí la cuenta, la vida es violenta",
                "No mientas hay que ser valiente"
            ],
            [
                "Educao' agarrao' en un puño como gorriones",
                "Comiendo la mijita que te dejan esos lampones,",
                "A mi no me gusta la política sé de algo de mecánica,",
                "Atravieso tu mundito con mi técnica,",
                "Me puedes grabar en vídeo señorita,",
                "Abrígate que va a caer una buena si te quemas",
                "Oye como suena,",
                "Sigo vivo la cadena yo me pongo las botas aprende,",
                "El camino es duro, dime cuantos ponen el culo?",
                "Yo estoy aquí tan contenta fumándome un puro no apuro",
                "Cuenta hasta tres y levanta la mano mi hermano que el mundo es tuyo,",
                "Quiero que esta cama sea una toalla",
                "Y este suelo la arena de una playa tu y yo"
            ],
            [
                "Y si tu alma no está contenta",
                "Pide la revancha, tienta no achantes,",
                "De cuerda ya perdí la cuenta, la vida es violenta",
                "No mientas hay que ser valiente"
            ],
            [
                "Y si tu alma no está contenta",
                "Pide la revancha, tienta no achantes,",
                "De cuerda ya perdí la cuenta, la vida es violenta",
                "No mientas hay que ser valiente"
            ],
            [
                "Contempla los rayos de luz,",
                "Escucha lo que realmente quiere esa gente,",
                "Dime se lo va' a dar tú?",
                "Quiero la verdad aunque sea mala",
                "Aunque duela, yo solo quiero que me quieras",
                "Pero como soy no como tu quieras,",
                "Ai diós mio si mia palabras hirieran!",
                "El don y la condena sintoniza la antena,",
                "Yo me monto en un avión y paso por encima de los",
                "\\\"united states of America\\\"",
                "Paso por encima de tu sistema,",
                "No te necesito te critico te araño te escupo te muerdo te pico,",
                "No me domestiques que yo no me domestico"
            ],
            [
                "Y si tu alma no está contenta",
                "Pide la revancha, tienta no achantes,",
                "De cuerda ya perdí la cuenta, la vida es violenta",
                "No mientas hay que ser valiente"
            ],
            [
                "Y si tu alma no está contenta",
                "Pide la revancha, tienta no achantes,",
                "De cuerda ya perdí la cuenta, la vida es violenta",
                "No mientas hay que ser valiente"
            ]
        ]
    },
    {
        "author": "La Mala Rodríguez",
        "title": "La Niña",
        "text": [
            [
                "Esta es la historia de una niña que vivía",
                "en el barrio de la paz .",
                "De ella se decía que quería vende droga",
                "como su papá"
            ],
            [
                "Por ella nadie apostaba",
                "su futuro se nublaba",
                "y no había hecho mas",
                "que empezar."
            ],
            [
                "Quien no quiere dinero,",
                "dime, quien no quiere dinero",
                "pa gastarlo en la ciudad"
            ],
            [
                "Quería pan",
                "quería joyas",
                "no valoras na si no lloras",
                "lo mejor de no tener na",
                "es tener que trabajar y sudar",
                "por apartar la miseria a un lao"
            ],
            [
                "Conseguir respeto",
                "a base de coraje y cojones",
                "ella lo tenia, ella lo sabia",
                "ella se lo merecia",
                "valia pa eso y pa mas."
            ],
            [
                "Tenia to lo que queria",
                "vestia la ropa con la que tu solo puedes soñar"
            ],
            [
                "Muchos son los talentos",
                "que se pierden en la na",
                "pero cuando tu solo sirves pa traficar",
                "es lo que pasa"
            ],
            [
                "Te llaman, te llaman",
                "telefono no deja de sonar …",
                "Te llaman, te llaman",
                "telefono no deja de sonar …",
                "Te llaman, te llaman",
                "telefono no deja de sonar …",
                "Te llaman, te llaman",
                "telefono no deja de sonar …"
            ],
            [
                "Esta es la historia de una niña que vivia",
                "en el barrio de la paz",
                "de ella se decia que queria vender droga",
                "como su papá"
            ],
            [
                "Por ella nadie apostaba",
                "su futuro se nublaba",
                "y no habia echo mas que empezar"
            ],
            [
                "Quien no quiere",
                "dinero dime quien no quiere dinero",
                "pa gastarlo en la ciudad"
            ],
            [
                "A las 9 estaba alli",
                "y era respeto lo que faltaba",
                "si, cuidao volaron las balas",
                "tan difícil es levantarse por la mañana?"
            ],
            [
                "Por ser mujer, llevaba pistola,",
                "ya sabes, pa no sentirse sola",
                "a nadie le gusta que le jodan",
                "siempre tu tienes que pensar dos veces"
            ],
            [
                "Quien se come la mierda cuando aparece",
                "si sales de alli es porque tienes suerte",
                "pa otra vez tendre mas cuidao,",
                "mama, ire con gente"
            ],
            [
                "Tenia to lo que queria",
                "vestia la ropa con la que tu solo puedes soñar"
            ],
            [
                "Esta es la historia de una niña que vivia",
                "en el barrio de la paz",
                "De ella se decia que queria vende droga",
                "como su papá"
            ],
            [
                "Por ella nadie apostaba",
                "su futuro se nublaba",
                "y no habia echo mas que empezar"
            ],
            [
                "Quien no quiere dinero",
                "dime quien no quiere dinero",
                "pa gastarlo en la ciudad..."
            ],
            [
                "Esta es la historia de una niña que vivia",
                "en el barrio de la paz",
                "De ella se decia que queria vende droga",
                "como su papá"
            ],
            [
                "Por ella nadie apostaba",
                "su futuro se nublaba",
                "y no habia echo mas que empezar"
            ],
            [
                "Quien no quiere dinero",
                "dime quien no quiere dinero",
                "pa gastarlo en la ciudad..."
            ]
        ]
    },
    {
        "author": "La Mala Rodríguez",
        "title": "La Rata",
        "text": [
            [
                "El río, la rata",
                "Por mi madre que hoy",
                "Me saco to' las garrapatas"
            ],
            [
                "Respira profundo",
                "Que no te importe la cloaca",
                "Este mundo es perfecto",
                "Da, da, dale...",
                "Pataitas a la lata",
                "Si no lo haces tú",
                "Dime quién te ata"
            ],
            [
                "Pa' fuera los colores",
                "La corbata",
                "Quejarte y hozica'",
                "No te sirve de na'"
            ],
            [
                "Como sucedáneos",
                "En el ultramarino",
                "A este mundo vinimos",
                "Si, pero ¿qué hicimos?"
            ],
            [
                "Lo mediocre justifica",
                "A lo divino",
                "Y que le digo yo a la abuela",
                "Que cerraron ya las escuelas"
            ],
            [
                "Monto un caballo sin espuelas",
                "él me deja que lo monte",
                "Porque lo trato bien"
            ],
            [
                "Hace rato ya",
                "Que desaparecieron los modales",
                "Los modelos a seguir",
                "Son cuatro subnormales"
            ],
            [
                "Y todavía somos hermanos",
                "No voy a llora'",
                "Porque así no se consigue na'",
                "Y yo soy caprichosa",
                "Quiero llegar a mi choza",
                "Y tener agua (agua)"
            ],
            [
                "¿Cual es tu guerra?",
                "Si te mueres, te entierran",
                "La nana que yo canto",
                "Me lo inspira la niebla",
                "Sobre la tierra"
            ],
            [
                "Que me corten la cabeza",
                "Si no me funciona",
                "¿Cuántas te quedan?",
                "Di... ¿Ocho neuronas?",
                "Plasma, Benz, Hilfiger",
                "Y otros antojos",
                "Ya os veo ya",
                "Convertidos en rastrojos",
                "Pingajos con esos despojos",
                "Sobre los hombros",
                "Hombres y mujeres",
                "Equivocados",
                "Comiendo la ración entera",
                "De un bocado",
                "Bajo el sol somos lo mismo"
            ],
            [
                "Y si no nos desnudamos",
                "Y si no bailamos",
                "Y si no comemos",
                "Y si no reímos",
                "Y si no follamos",
                "Y si no cagamos",
                "¿En qué nos diferenciamos?",
                "¿En qué nos parecemos?",
                "¿Por qué nos matamos?"
            ],
            [
                "¿Por qué tiene sed?",
                "¿Por qué?",
                "Si tenemos agua",
                "No se la damos",
                "Son solo niños",
                "El presidente cabrón",
                "Esta ahí",
                "¿Por qué lo votamos?"
            ],
            [
                "Abro la ventana",
                "Siento el aire moviendo mis ramas",
                "Mundo mío estas tocandome la membrana",
                "¿Qué se vendió más barato el jako o la manzana?"
            ],
            [
                "Cualquiera puede amarme",
                "Cualquiera matarme",
                "Cualquiera sentenciarme",
                "¿Pero quién me libera?"
            ],
            [
                "No existe enfermedad certera",
                "Todo esto es puro cuento"
            ]
        ]
    },
    {
        "author": "La Mala Rodríguez",
        "title": "Lluvia",
        "text": [
            [
                "Dejar de hacer lo que te toca",
                "Y ver pasar tu tren",
                "Nada puede ser tan malo",
                "Como eso que hicimos",
                "Y nunca recordamos",
                "Como eso que nos hicieron",
                "Y nunca perdonamos"
            ],
            [
                "La esperanza es del lugar si cabe",
                "Esa mama",
                "Que hasta que no llegue de la calle",
                "No se va a acostar",
                "Trae pa'ca",
                "Dime la medida",
                "Sabe da un paso",
                "Pa'cualquiera si lo das",
                "Sin miedo, sin piedad",
                "Oportunidad, la salida más cercana",
                "Descalzos y con ganas",
                "Sin lazos que desarmen",
                "Lo podemos contar",
                "El viento sopla",
                "Las palabras vuelan",
                "Cabezas historias hechas dichos",
                "Lo mejor es lo que queda",
                "Entre nosotros y el mar",
                "Los que se fueron",
                "Los que no están"
            ],
            [
                "El olor de la comida",
                "Boom Cla!",
                "Nuevos trucos",
                "Nuevas condiciones",
                "Conjuros estaciones",
                "Nuevas ocasiones",
                "Pa'meter la pata hasta el fondo"
            ],
            [
                "Si te mueves no cala",
                "Si te paras to sigue",
                "Dando vueltas",
                "Algo real en el intento",
                "En el tramo estoy",
                "Gramo a gramo",
                "Gota a gota",
                "A veces por listo",
                "Otras por idiota",
                "Tú, dejas de hacer lo que te toca",
                "Y ves pasar tu tren",
                "Nada puede ser tan malo",
                "Como eso que hicimos",
                "Y nunca recordamos",
                "Como eso que nos hicieron",
                "Y nunca perdonamos"
            ],
            [
                "La vecina mira no se atreve",
                "Corre la cortina",
                "Tiene ganas de entrar",
                "En el incendio",
                "Sin máscara",
                "Bruja siempre",
                "Quemando algo",
                "Patas de cabra",
                "Colas de conejo",
                "Sin rímel, sin tacones",
                "Dime a estas alturas que impone",
                "No me importa aterrizar",
                "Si quieres bajo, manejo bien los cambios",
                "Conozco bien los ciclos",
                "Entiendo el por qué estoy en paz"
            ],
            [
                "Elije tu que puedes",
                "Cuando quieras que llueva",
                "Todo se moja",
                "Va dar lo mismo",
                "Como quieras",
                "Todo tiene sentido",
                "Cobra camino",
                "No termina aquí la paranoia",
                "El estrés, el síndrome, la pandemia",
                "La lluvia se lo va a llevar todo",
                "De uno o otro modo",
                "Poco importa",
                "Si miras desde arriba del todo"
            ],
            [
                "Si te mueves no cala",
                "Si te paras to sigue",
                "Dando vueltas",
                "Algo real en el intento",
                "En el tramo estoy",
                "Gramo a gramo",
                "Gota a gota",
                "A veces por listo",
                "Otras por idiota",
                "Tú, dejas de hacer lo que te toca y ves",
                "Pasar tu tren",
                "Nada puede ser tan malo",
                "Como eso que hicimos y nunca recordamos",
                "Como eso que nos hicieron y nunca perdonamos"
            ]
        ]
    },
    {
        "author": "La Mala Rodríguez",
        "title": "Lo Facil Cae Ligero",
        "text": [
            [
                "(feat. Giggi Montecquiggia)"
            ],
            [
                "Lo Facil Cae Ligero Lo Duro Pesa Muxo El Tiempo Va Volando Ya Que Puedes Tienes Q Vola Cada Uno En Su Lugar Todo Esta Mu Claro Tu Eliges La Marca Tu Eliges La Xarca En La Q Kieres Rema (Bis)"
            ],
            [
                "Por Lo Pronto Respira Hondo Y Prueba Desto A Q Ta Sabio? Con Lo Q Te Yeves A La Boca Tendrias Q Esta Agradesio Si A Ti No Te Vale A Otros Nos Abria Valio Cuida De Tus Hijos Ay Muxos Peligros El Mundo Esta Mu Mal Repartio Kieres Q Te Diga De Dond E Salio? Una Mita Cabritos Y Otra Mita Cabrones Senores Disfruten Del Show Lo Dejo Partio Vengo Cn El Caxo Sabio El Tono Subio No Lo As Oio? El Mundo Esta Mu Mal Repartio Solo Aprende Uno Solo Deja Ya Er Relio Lo Abras Leio? Yo Lo Vivio Do Dnd Las Palabras No Sobren Estara Mi Musica Cobre O No Cobre Estaran Mis Sonios"
            ],
            [
                "Lo Facil Cae Ligero Lo Duro Pesa Muxo El Tiempo Va Volando Ya Que Puedes Tienes Q Vola Cada Uno En Su Lugar Todo Esta Mu Claro Tu Eliges La Marca Tu Eliges La Xarca En La Q Kieres Rema"
            ],
            [
                "Una Lenwa De 2 Talegos En La Mesita De Noxe Curro Y Coxe Uno Mas Uno Es Uno Mas Uno Si No Sabes Conta Te Dan X El Cuno Si Yo Fuera Tu Seria Un Hijo Puta Cuidate Relajate Y Disfruta Tomo Parte Voy Palante Con Mi Arte Kieres Kemarte? Conosco A Jesus Y Al Angel Caio Tngo Lo Q Tu Kieres Lo Kemo Y Lo Lio A Mi Me Gusta Si Bien Molio A Mi Me Gusta Si Bien Molio No Merece Un Aplauso Ai Esta Er Mio Todo Es Posible Cn La Manos Parriba Eres Bienvenio Al Sielo Sielo Voy Yo Vengo Del Mio"
            ],
            [
                "Lo Facil Cae Ligero Lo Duro Pesa Muxo El Tiempo Va Volando Ya Que Puedes Tienes Q Vola Cada Uno En Su Lugar Todo Esta Mu Claro Tu Eliges La Marca Tu Eliges La Xarca En La Q Kieres Rema (Bis)"
            ]
        ]
    },
    {
        "author": "La Mala Rodríguez",
        "title": "Mamoneo",
        "text": [
            [
                "Para que tanta historia, al final tos queremos lo mismo",
                "Vivo la vida, aprieto las tuercas de esta mecanismo",
                "Pa que tanta historia, al final tos queremos lo mismo",
                "Vivo la vida, aprieto las tuercas de esta mecanismo",
                "Cuando el rio suena es porque algo lleva",
                "Así va el país exclusiva nueva, vendido mamón",
                "Pasaste la prueba todos lo seguimos asta que llueva",
                "Mamar es nuestro emblema, este lo destruye este dice que quema",
                "Tan casao o tan bolcao el tema que hay del agua envenena lo prueva tan seria",
                "Guarda la calma no te preocupes mi alma",
                "Te vas a hartar, estate al tanto descubre tus cartas",
                "No faltes, no falta, no falto, infarto es tan a la que salta, ya que esta asi, dejala estar, remedio no hay pa esta enfermedad, suben los grados y sube la maldad",
                "Pa que tanta historia, al final tos queremos lo mismo, vivo la vida, aprieto las tuercas de esta mecanismo",
                "Pa que tanta historia, al final tos queremos lo mismo, vivo la vida, aprieto las tuercas de esta mecanismo",
                "Aunque no te mola, tu riete de sus bromas, que bola, cuentame una trola, amor mio no me dejes sola o lo sabran en la revista del hola",
                "Dime cuanto, dime cuando ya esta aqui el reparto, el sobresalto, de sobre sige siendo el oro, poco con lo naci lo fui mimando sigo brindando",
                "Son un gorron por acer el guarro me dan un paston dame un apreton pagare al maton si me pagan sere un bufon",
                "No puedo dejar de mezclar, siempre pasa algo, las horas caminan, gente que viene a por mas",
                "Pa que tanta historia, al final tos queremos lo mismo, vivo la vida, aprieto las tuercas de esta mecanismo",
                "Pa que tanta historia, al final tos queremos lo mismo, vivo la vida, aprieto las tuercas de esta mecanismo",
                "Tu te crees salpica ya a nuestros pies, tu te crees los payasos que traen al mes, a mi me han dixo que tu te crees salpica ya a nuestros pies, tu te crees aliviate con el estres",
                "As dao en el clavo siempre lo mismo, vivo la vida al ritmo sin emocion, sige desmintiendo loro, mira que la noticia voló",
                "As dao en el clavo siempre lo mismo, con la pava, el turismo, tu mismo y yo, se que va a ser todo un complot esto se que aora va a salir en el spot",
                "Pa que tanta historia, al final tos queremos lo mismo, vivo la vida, aprieto las tuercas de esta mecanismo y me recreo, creo en lo que veo, muxo tanga ai ai ai, mira ese cometa pide un deseo, la casualidad no es un trofeo",
                "Pa que tanta historia, al final tos queremos lo mismo, vivo la vida, aprieto las tuercas de esta mecanismo",
                "Pa que tanta historia, al final tos queremos lo mismo, vivo la vida, aprieto las tuercas de esta mecanismo",
                "Asi, asi, asi me gusta a mi, diselo"
            ]
        ]
    },
    {
        "author": "La Mala Rodríguez",
        "title": "Memorias Del Futuro",
        "text": [
            [
                "De un solo golpe seca lo que sobra,",
                "vienes de un sitio que ahora está ardiendo,",
                "las palabras son como los testigos",
                "se queden mirando se quedan diciendo,",
                "una vida sola solo dura tiempo",
                "un lugar y un modo te traeran recuerdos,",
                "las vasijas llenas están esperando",
                "que llegue la mano que rompa el silencio."
            ],
            [
                "En este concurso no hay fallos ni aciertos",
                "el verdugo usa lo que está pasando,",
                "si se une la gente si pide un deseo",
                "la matriz se abre y regresa el viento,",
                "los cambios de horario son solo una ruta,",
                "las virutas vuelan y las cogen otros,",
                "en el aire ahi donde to camina comen",
                "los que odian y los que perdonan"
            ],
            [
                "Date cuenta",
                "Date cuenta",
                "Date cuenta",
                "Date cuenta",
                "Date cuenta",
                "Date cuenta",
                "Date cuenta",
                "Date cuenta",
                "Date cuenta",
                "Date cuenta",
                "Date cuenta",
                "Date cuenta",
                "Date cuenta",
                "Date cuenta",
                "Aunque aceleres no te va a salir las cuentas"
            ],
            [
                "Un color se huele, un paso se siente",
                "la distancia sirve para conocernos,",
                "baja aqui a por agua te voy a dar leña",
                "pa’ que un pueblo ande necesita fe,",
                "hoy vas a conquistar to lo que perdiste",
                "las miradas frias ya no me derriten,",
                "piensa en lo que dije piensa en la medida,",
                "arboles frutales girando en la noria."
            ],
            [
                "Si no abres tus brazos no podras sentirme,",
                "no me duele na porque ya no tengo cuerpo,",
                "dejame pasar y te cuento el cuento",
                "y no gano na ni pierdo tampoco,",
                "en otro nivel en el borde de la linea rompo el papel",
                "y el calor me araña porque el tiempo es dinero",
                "date cuenta,",
                "aunque aceleres no te va a salir las cuentas."
            ],
            [
                "Date cuenta",
                "Date cuenta",
                "Date cuenta",
                "Date cuenta",
                "Date cuenta",
                "Date cuenta",
                "Date cuenta",
                "Date cuenta",
                "Date cuenta",
                "Date cuenta",
                "Date cuenta",
                "Date cuenta",
                "Date cuenta",
                "Date cuenta",
                "Aunque aceleres no te va a salir las cuentas."
            ]
        ]
    },
    {
        "author": "La Mala Rodríguez",
        "title": "Menos Tú",
        "text": [
            [
                "(Esto es así, ajá, date cuenta, ajá)"
            ],
            [
                "Todo está mal, menos tú",
                "todo es una mierda, menos tú",
                "todos se equivocan, menos tú",
                "pero tú, ¿qué te crees que eres, ah?",
                "(no, no, no le basta con eso)",
                "Todo está mal, menos tú",
                "todo es una mierda, menos tú",
                "todos se equivocan, menos tú",
                "pero tú, ¿qué te crees que eres, ah?"
            ],
            [
                "¿estáis escuchando?",
                "Aprieta el gatillo, paga sin ná en los bolsillos",
                "es momento de vivir como chiquillos",
                "disfruta que sé que sabe a poco",
                "este caramelo de color amarillo.",
                "Yo dejo abiertas las puertas del castillo",
                "sé que cuesta ser humilde, eso no es sencillo",
                "me han enseñao a gritar, estoy en libertá",
                "vigila que no se te caigan los anillos."
            ],
            [
                "Todo está mal, menos tú",
                "todo es una mierda, menos tú",
                "todos se equivocan, menos tú",
                "pero tú, ¿qué te crees que eres, ah?",
                "(no, no, no le basta con eso)",
                "Todo está mal, menos tú",
                "todo es una mierda, menos tú",
                "todos se equivocan, menos tú",
                "pero tú, ¿qué te crees que eres, ah?"
            ],
            [
                "Mi derrame tiene algo de infame",
                "hablo códigos, hablo lugares",
                "¡habla ahora, mamona, no te calles!",
                "Enciéndeme tú si crees que sabes",
                "sino… ¡escucha!",
                "Hace calor en la calle, hace frío en la calle",
                "uno se hace en la calle,",
                "dame, la información con detalle",
                "no te guardes na, que a mí to me vale",
                "caer en la cuenta, romper cristales",
                "darle duro, cogerlo suave",
                "sé a qué sabe, seas quien seas sabes",
                "que hoy hay hip-hop pa comer, hijo, tú sabes",
                "que no hay limitación pa esta hembra",
                "tendrá que ser grande la chispa pa que me prenda",
                "y haya llama, Mala recomienda:",
                "la cuarentena pásala en la cama"
            ],
            [
                "Todo está mal, menos tú",
                "todo es una mierda, menos tú",
                "todos se equivocan, menos tú",
                "pero tú, ¿qué te crees que eres, ah?",
                "(no, no, no le basta con eso)",
                "Todo está mal, menos tú",
                "todo es una mierda, menos tú",
                "todos se equivocan, menos tú",
                "pero tú, ¿qué te crees que eres, ah?"
            ],
            [
                "¿estáis escuchando?"
            ]
        ]
    },
    {
        "author": "La Mala Rodríguez",
        "title": "Miedo",
        "text": [
            [
                "Aquí hay un negron que va",
                "partirte el metro fominyi",
                "Aquí hay un negron que va",
                "a jugar contigo al ajedrez",
                "Aquí hay un negron pa’ que le digas",
                "que su raza es que",
                "Aquí hay un negron que va",
                "a enseñar follar a tu mujer"
            ],
            [
                "Aquí hay un negron que va",
                "partirte el metro fominyi",
                "Aquí hay un negron que va",
                "a jugar contigo al ajedrez",
                "Aquí hay un negron pa’ que le digas",
                "que su raza es que",
                "Aquí hay un negron que va",
                "a enseñar follar a tu mujer"
            ],
            [
                "El mismo negron que aumentará las frustraciones",
                "de los que se creen generalmente cabrones",
                "men estupidos puntos negativos de razones, eh",
                "que no imaginan lo que viven los leones",
                "de cubo pa el mundo el flow mas profundo,",
                "inculto no me formes bulto punto",
                "porque no me asusta mi asunto",
                "continuo mi rumbo viajar por el mundo",
                "tu no me cuentes historias",
                "ni aventuras de tus mundos",
                "y si tu te ajustas yo te desayuno",
                "metete tu miedo gringo por to el culo",
                "Estas flipando o estas copiando?",
                "estas meditando o estas vomitando?",
                "tanto no veas ya no cotorrea",
                "mira entre mis piernas coopera",
                "o te haces diarrea?",
                "esta es mi respuesta, rapea."
            ],
            [
                "Aquí hay un negron que va",
                "partirte el metro fominyi",
                "Aquí hay un negron que va",
                "a jugar contigo al ajedrez",
                "Aquí hay un negron pa’ que le digas",
                "que su raza es que",
                "Aquí hay un negron que va",
                "a enseñar follar a tu mujer"
            ],
            [
                "Aquí hay un negron que va",
                "partirte el metro fominyi",
                "Aquí hay un negron que va",
                "a jugar contigo al ajedrez",
                "Aquí hay un negron pa’ que le digas",
                "que su raza es que",
                "Aquí hay un negron que va",
                "a enseñar follar a tu mujer"
            ],
            [
                "Te da miedo que vengan a llevarse tu comida,",
                "Te da miedo que pase a mejor puesto en la oficina.",
                "Te da miedo que tu hija lo mire con otros ojos.",
                "Te da miedo que sepa vivir sin comodidades.",
                "Te da miedo que llegue a ser un alto mandatario.",
                "Te da miedo que presente un programa en la radio.",
                "Te da miedo que sea un eminente personaje.",
                "Te da miedo que sea un reputado periodista.",
                "Te da miedo que quiera crear lazos con su pueblo.",
                "Te da miedo porque no necesita tu cultura.",
                "Te da miedo que intente presentarse a elecciones.",
                "Te da miedo porque no quieres entender que dice.",
                "Te da miedo porque hace lo que tu jamás haráas.",
                "Te da miedo que no ame las figuras que tu adoras.",
                "Te da miedo que come, que bebe, que reza.",
                "Te da miedo y el miedo no te deja conocerlo."
            ],
            [
                "Aquí hay un negron que va",
                "partirte el metro fominyi",
                "Aquí hay un negron que va",
                "a jugar contigo al ajedrez",
                "Aquí hay un negron pa’ que le digas",
                "que su raza es que",
                "Aquí hay un negron que va",
                "a enseñar follar a tu mujer"
            ],
            [
                "Aquí hay un negron que va",
                "partirte el metro fominyi",
                "Aquí hay un negron que va",
                "a jugar contigo al ajedrez",
                "Aquí hay un negron pa’ que le digas",
                "que su raza es que",
                "Aquí hay un negron que va",
                "a enseñar follar a tu mujer"
            ],
            [
                "Aquí hay un negron que va",
                "partirte el metro fominyi",
                "Aquí hay un negron que va",
                "a jugar contigo al ajedrez",
                "Aquí hay un negron pa’ que le digas",
                "que su raza es que",
                "Aquí hay un negron que va",
                "a enseñar follar a tu mujer"
            ],
            [
                "Aquí hay un negron que va",
                "partirte el metro fominyi",
                "Aquí hay un negron que va",
                "a jugar contigo al ajedrez",
                "..."
            ]
        ]
    },
    {
        "author": "La Mala Rodríguez",
        "title": "Miedo A Volar",
        "text": [
            [
                "Le grite mi numero por la ventanilla",
                "Me preguntó si me mudé",
                "El tampoco sabia que no me llamaría",
                "Supe que lo encontraría en otro lugar",
                "Las cosas cambian, es de ley",
                "Todo tiene un final como la monarquía",
                "Dime la verdad, ¿Tu piensas en mi?",
                "¿Que te impedía venírmelo a decir?",
                "Muchas noches me costaba dormirme",
                "Teniéndolo al lado, pensando en si seguir",
                "¿Cual es el limite? ¿Donde están las reglas",
                "Si yo te quiero y tu me quieres a mi?",
                "Nunca me gustó la idea de compartirte",
                "Aun sigo siendo muy elemental",
                "Por dentro tengo fuego pero",
                "No soy de arrepentirme ni hacérmelo fatal",
                "Yo me pregunto si la otra mañana",
                "Cuando me encontraste ibas con ese plan",
                "Si querías probarme te equivocabas",
                "A veces los pasos no se pueden dar para atrás",
                "Una mujer de mi categoría",
                "No tira los dados si no va a jugar",
                "Ahora las cartas están sobre la mesa",
                "Y para empezar uno tiene que cortar"
            ],
            [
                "Miedo a volar, no tengas miedo a volar",
                "Ven conmigo yo te enseño",
                "No tengas miedo a volar..."
            ],
            [
                "Si me dejo llevar soy una descuidada",
                "Si cuido lo que hago no se disfrutar",
                "La vida se pasa entre disculpas",
                "Y cuando quieres darte cuenta",
                "Ya no hay nada que disculpar",
                "Encima para colmo todo es mental",
                "Te deseo tanto que me obliga a razonar",
                "El cuerpo es una cárcel y los carceleros",
                "Patrones aprendidos que tenemos que matar",
                "No pude dejar de pensar en esa linea",
                "Esa que estábamos a punto de cruzar",
                "Mientras caminé traté de contar los pasos",
                "Mirando tu nuca no me pude concentrar",
                "Estaba claro, habían cosas pendientes",
                "Cosas con tias había que enfrentar",
                "Yo no tengo miedo, no le hago daño a nadie",
                "Solo a mi reflejo le voy a dejar opinar",
                "Cuanto amor no correspondido",
                "Cuanto amor barra por caridad...",
                "La manera en que tu me miras me convierte",
                "Si no era creyente ya me puedes bautizar",
                "Tan importante es tener una razón para morir",
                "Como para vivir enjaulada",
                "Aun que murieran atropellados esos pájaros",
                "Un día batieron sus alas..."
            ],
            [
                "Miedo a volar, no tengas miedo a volar",
                "Ven conmigo yo te enseño",
                "No tengas miedo a volar..."
            ]
        ]
    },
    {
        "author": "La Mala Rodríguez",
        "title": "Muerte En Vida",
        "text": [
            [
                "<Coge,coge,coge,coge,coge,coge,coge, Kinky music,bien sobre mal 2004, La Mala"
            ],
            [
                "(Coro)",
                "Te Hablo de muerte en vida, instinto suicida, No!",
                "ni pan ni agua, pa mi que quien elige ese camino esta loco",
                "Hablo de muerte en vida, instinto suicida, No!",
                "ni pan ni agua, pa mi que quien elige ese camino esta loco"
            ],
            [
                "Voy hacete danio aunque te duela,para que se te quite el dolo'",
                "que lo que yo quiero es sencillo, quiero que me de tu calo",
                "ya te puede empeza a repeta', na va volve' a se' lo que fue,",
                "la gente no cambia crece,lo dias amanecen,lo puro te enriquece",
                "respira y dale sentido al aire."
            ],
            [
                "(Coro)",
                "Te Hablo de muerte en vida, instinto suicida, No!",
                "ni pan ni agua, pa mi que quien elige ese camino esta loco",
                "Hablo de muerte en vida, instinto suicida, No!",
                "ni pan ni agua, pa mi que quien elige ese camino esta loco"
            ],
            [
                "Lucha contra mi, miedo me da,cogerte la palabra me cuesta trabajo",
                "si hace donde va para' el cielo ta arriba el infierno esta abajo",
                "no me merece la pena llora' no me merece la pena reza'",
                "no me merece la pena pela,dame la mano no te hace falta vola'"
            ],
            [
                "(Coro)",
                "Te Hablo de muerte en vida, instinto suicida, No!",
                "ni pan ni agua, pa mi que quien elige ese camino esta loco",
                "Hablo de muerte en vida, instinto suicida, No!",
                "ni pan ni agua, pa mi que quien elige ese camino esta loco"
            ],
            [
                "Voy hacete danio aunque te duela,para que se te quite el dolo'",
                "que lo que yo quiero es sencillo, quiero que me de tu calo",
                "ya te puede empeza a repeta', na va volve' a se' lo que fue,",
                "la gente no cambia crece,lo dias amanecen,lo puro te enriquece",
                "respira y dale sentido al aire."
            ],
            [
                "Corra por eso,corra por eso,corra por eso tu corra por eso(X2)"
            ],
            [
                "(Coro)",
                "Te Hablo de muerte en vida, instinto suicida, No!",
                "ni pan ni agua, pa mi que quien elige ese camino esta loco",
                "Hablo de muerte en vida, instinto suicida, No!",
                "ni pan ni agua, pa mi que quien elige ese camino esta loco"
            ],
            [
                ">"
            ]
        ]
    },
    {
        "author": "La Mala Rodríguez",
        "title": "Nanai",
        "text": [
            [
                "Por ti...si, por ti...si, por ti...",
                "yo sería capaz de morir...",
                "si tú me das amor sincero-o-o-o-o"
            ],
            [
                "Mírame a los ojos sí me quieres matar",
                "Nananai...yo no te voy a dejar!!",
                "Mírame a los ojos sí me quieres matar",
                "Nananai...yo no te voy a dejar!!",
                "Mírame a los ojos sí me quieres matar",
                "Nananai...yo no te voy a dejar!!",
                "Mírame a los ojos sí me quieres matar",
                "Nananai...yo no te voy a dejar!!"
            ],
            [
                "Que page por pecados que no existen,",
                "te han ofrecido un elipsir.",
                "Una supuesta vida mejor que acabarás pagando aquí,",
                "en el mundo color rosa con olor de cosas asquerosas.",
                "Y así creció y se hizó fuerte.",
                "Una mentalidad con el miedo arraigao con la gente",
                "con complejos suficientes pa' parar unh tren,",
                "pa' para un avióny to lo que aga frente al desalojo de la mente.",
                "Inconsciente, no sabe lo que se pierde, lo que podrían",
                "encontrar sí aprietan sus corazones, sí dejaran de pensar en",
                "lo malo que le va a pasar.",
                "Por cierto, haceis muy buena pareja...",
                "tú le pegas y ella se deja."
            ],
            [
                "Mírame a los ojos sí me quieres matar",
                "Nananai...yo no te voy a dejar!!",
                "Mírame a los ojos sí me quieres matar",
                "Nananai...yo no te voy a dejar!!",
                "Mírame a los ojos sí me quieres matar",
                "Nananai...yo no te voy a dejar!!",
                "Mírame a los ojos sí me quieres matar",
                "Nananai...yo no te voy a dejar!!"
            ],
            [
                "No dejen al pobre chiquillo en el banquillo,",
                "dejenlo tranquilo que aprenda el cursillo:",
                "a llevarse golpes, a devolver lo que le toca.",
                "Así es la vida loca, tiro porque no hay otra.",
                "Poco que decir sí te van a partir la boca.",
                "Ai señor, enseñame a caminar!!",
                "Aún me queda mucho todavía en que pensar.",
                "Sí a mi no me comprende nadie, yo me siento sola.",
                "Cuando vas a aprender tú a poner una lavadora??",
                "Voy a empezar a pensar en cambiar de emisora,",
                "no te quejes tanto ya va siendo hora.",
                "Los kilos que perdí alguien se los tubó que encontrar.",
                "Qué voy a hacer sí se atreven a venir a mi casa a faltar??",
                "Nanai...yo no les voy a dejar!!",
                "Yo los voy a matar!!"
            ],
            [
                "Mírame a los ojos sí me quieres matar",
                "Nananai...yo no te voy a dejar!!",
                "Mírame a los ojos sí me quieres matar",
                "Nananai...yo no te voy a dejar!!",
                "Mírame a los ojos sí me quieres matar",
                "Nananai...yo no te voy a dejar!!",
                "Mírame a los ojos sí me quieres matar",
                "Nananai...yo no te voy a dejar!!",
                "Mírame a los ojos sí me quieres matar",
                "Nananai...yo no te voy a dejar!!",
                "Mírame a los ojos sí me quieres matar",
                "Nananai...yo no te voy a dejar!!",
                "Mírame a los ojos sí me quieres matar",
                "Nananai...yo no te voy a dejar!!",
                "Mírame a los ojos sí me quieres matar",
                "Nananai...yo no te voy a dejar!!"
            ]
        ]
    },
    {
        "author": "La Mala Rodríguez",
        "title": "Nene",
        "text": [
            [
                "Aaaaaaaa aaaaaaaa...",
                "Aaaaaaaa aaaaaaaa..."
            ],
            [
                "Nene si te estoy queriendo porque me duele...",
                "Puede que sea una señal para que me frene...",
                "Es un fantasma esta emoción que nunca me hiere",
                "en todo en calma."
            ],
            [
                "Nene si te estoy queriendo porque me duele...",
                "Puede que olvide volver pero ya no llueve...",
                "Si la montaña que subí, la tengo que bajar por ti",
                "Y lo haré sin miedo ninguno.... nonono"
            ],
            [
                "Ya tú me tienes como agua para chocolate.....",
                "aa aa aaa...",
                "Aa tú me tienes como agua para chocolate.....",
                "aa aa aaa..."
            ],
            [
                "A mí no me haces falta nene",
                "sabes lo que quiero decir volar bajo tus alas nene...",
                "Yo puedo vivir sin ti ...",
                "Nada que hacer...",
                "Nada que ver ...",
                "Nada que decir...",
                "Ya puedo alejar de mi mente tu mente...",
                "Ya tu me tienes..."
            ],
            [
                "Ya tú me tienes como agua para chocolate",
                "aa aa aaa...",
                "Ya tú me tienes como agua para chocolate",
                "aa aa aaa..."
            ],
            [
                "Cada cual que juegue su carta",
                "me tocó esta piel y pienso en gastarla",
                "no quiero aprender más nada",
                "quiero olvidarme de mi, de ti, de cuanto fui",
                "alto al fuego, empezar de nuevo",
                "con un traje sin arreglos",
                "en medio que piensan en envoltura",
                "pa los hijos de los hijos de esta cultura",
                "que viven todavía las palabras crudas",
                "vengo por el agua tengo que beber",
                "sin oscuridad no hay anochecer",
                "acuéstate conmigo esta noche nene",
                "recuerda cuanto te ame, cuanto te pensé",
                "cuanto me gustabas, somos igualitos",
                "durmiendo de la nada",
                "anda por el todo como una cascada..."
            ],
            [
                "Ya tú me tienes como agua para chocolate",
                "aa aa aaa...",
                "Ya tú me tienes como agua para chocolate",
                "aa aa aaa..."
            ],
            [
                "Hazme el amor aquí...",
                "Hazme el amor aquí...",
                "Hazme el amor aquí...",
                "Hazme el amor aquí...",
                "aaaaaa aaaaaaa",
                "Hazme el amor aquí...",
                "Hazme el amor aquí...",
                "Hazme el amor aquí...",
                "Hazme el amor aquí...",
                "aaaaaa aaaaaaa aaaa"
            ]
        ]
    },
    {
        "author": "La Mala Rodríguez",
        "title": "No Pidas Perdón",
        "text": [
            [
                "Lo peor ya ha pasao, dime de que sirve seguir doblegao,",
                "vamos a buscar algo de retención, salvemos almas de la extinción",
                "entre el polvo y la arena en estado latente",
                "como un sueño recurrente",
                "mala semilla, bella durmiente",
                "elijo ser completamente consciente",
                "superviviente y guerrera con hambre",
                "la madre que os parió",
                "yo no tengo miedo por eso duelo por eso vuelo",
                "no hay nada que haga a traición",
                "quiero mojarme, quiero agitar el sistema con mi voz, son mis pies removiendo la rosa aclarando mentes como los rayos de sol"
            ],
            [
                "Mi madre va a llorar, tu madre va a llorar",
                "No pidas perdón si no lo vas a lamentar",
                "Es así, en la cuidad todo cambia",
                "Cógelo con calma",
                "El amor no desaparecerá, oye"
            ],
            [
                "Brotes, virus y plantas, pisas de elefanta",
                "En la mesa ceniza, cerveza",
                "El planeta besa al mundo sin pobreza",
                "Hasta acabaron ya las promesas",
                "Esa zanahoria no te deja ver",
                "qué se necesita pa ver amanecer?",
                "Alta tecnología pa tomarte un café",
                "Tu tienes que crecer, déjame creer",
                "Sin correr pa que, si mi mente vuela",
                "Estoy tejiendo una tela",
                "Humanidad en vela la cosa encandela",
                "Ya es hora de ponerse en pie",
                "Quiero mojarme, Quiero agitar el sistema con mi voz, son mis pies removiendo la roja aclarando mentes como los rayos de sol"
            ],
            [
                "Mi madre va a llorar, tu madre va a llorar",
                "No pidas perdón si no lo vas a lamentar",
                "Es así, en la cuidad todo cambia",
                "Cógelo con calma",
                "El amor no desaparecerá oye"
            ],
            [
                "Oye, oye…"
            ]
        ]
    },
    {
        "author": "La Mala Rodríguez",
        "title": "No Van",
        "text": [
            [
                "La misma mañana no me sabe igual",
                "¿te vas a quedar? si hay que ir se va",
                "Cronométrame, cuanto puedo tardar",
                "Me tomao dos fuertes, se quere levantar y mirad",
                "Os dejo eso, tú pica, nació el susto cuando nació la dinamita",
                "Tú sabes lo que te queda que vomitar",
                "Llama la atención, anda, ponte tiritas",
                "Y pa salpicar moja en salsita",
                "No te quedes con las ganas, grita, duele",
                "Como una haría chica, no van, no van, no van",
                "No van a dejar de caer miguitas",
                "Son las mismas cosas chiquititas",
                "Hoy me gusta mucho, mañana me inrrita",
                "El afán te hace un puntillita",
                "Yo no me arrepiento de na, tú critica",
                "Yo ya sé que mucho no me tengo que mojar",
                "El amar prisiona, prisionalá",
                "Como tú y yo, de lo bueno siempre uno quiere más",
                "Y así va, tú con mucho hambre y yo con mucho pan",
                "O al revés la de vueltas que nos quedan que pegar",
                "No van, no van, no van, no van, no van",
                "A dejar de caer miguitas.",
                "No van, no van, no van,",
                "No van, no van, no van,",
                "No van, no van, no van,",
                "No van, no van, no van,",
                "No van, no van, no van,",
                "No van, no van, no van",
                "A dejar de caer miguitas.",
                "Sólo toco lo que me toca",
                "Loba, loba, chúpame la boca",
                "Aprende de la loca",
                "Brinda por tu copa",
                "Voy sobre la raya",
                "La trompa con la ropa",
                "No sean así y hoy a lo mejor choca",
                "Pide más potaje, menos sopa",
                "Mi ruina está rota",
                "Mi nombre en tu boca",
                "Tu número ha pasao,",
                "Las cosas aceptalas como vienen",
                "El talón lo tienes, hazte otra, y otra, y otra",
                "Y otra, y que me llene",
                "Y aprenden a palos y a",
                "Sha, sha, de que vas",
                "Sha, sha, mira que hay ahí",
                "Sha, sha, coge lo que quieras pa ti.",
                "No van, no van, no van,",
                "No van, no van, no van,",
                "No van, no van, no van,"
            ],
            [
                "(Gracias a Abeja por esta letra)"
            ]
        ]
    },
    {
        "author": "La Mala Rodríguez",
        "title": "Patito Feo",
        "text": [
            [
                "[Mala Rodríguez]",
                "Que difícil es tratar como a un hermano",
                "A quien derrama sangre",
                "Porque se le va de las manos",
                "No hay mundo, si no tienes mundo",
                "No hay ellos, si somos los mismos",
                "No hay mal, si no hay necesidad"
            ],
            [
                "Los colores están en las gotas de agua",
                "En la luz que nos llega",
                "Por qué tenemos que seguir andando",
                "Tropezando con la misma piedra",
                "Si podemos volar… y verlo todo desde arriba",
                "Explícame lo inexplicable"
            ],
            [
                "Somos inconmensurables",
                "Átomos llenos de tú y yo, madera",
                "Y así se prende arde pa’ que aprender",
                "Prefiero liberarme, soltarme, zafarme, lanzarme",
                "Escapar."
            ],
            [
                "Que desaparezcan cada ministro",
                "Cada obispo cada general y cada culpable",
                "El mundo es un patito feo."
            ],
            [
                "[Mala Rodríguez y Estrella Morente]",
                "Déjalo crecer,",
                "Déjalo reponerse de tantos jueces corruptos",
                "De tantas veces. Intoxicado de tantas luces",
                "Mostrando sus defectos",
                "Déjalo hacerse mayor",
                "Déjalo aprender de sus errores",
                "Déjalo recuperarse del daño",
                "Déjalo ser como es hermoso, bello",
                "Maravilloso mundo, crece despacio",
                "Pero crece... Pero crece"
            ],
            [
                "[Estrella Morente]",
                "Fui piedad, y perdí mi santo",
                "Y más…. El alma",
                "Fui piedad y perdí mi centro",
                "Y me has robado el alma",
                "Se acabó de ahí... mucho tiempo",
                "Hoy mi centro, hoy me ha encontrado",
                "Yo creí que había perdido mi santo",
                "Y me has robado el alma",
                "Qué triste será en el mar",
                "Pasar la noche sin luna",
                "Qué triste será en el mar",
                "Pero más triste es vivir",
                "Sin esperanza ninguna",
                "Sigo acordándome de ti"
            ],
            [
                "….",
                "Dejadme volver",
                "Quiero ser libre",
                "Sin tu amanecer",
                "Tormento, tormento",
                "Mi tormento es ser feliz",
                "Y el otro medio mundo que llora"
            ],
            [
                "En el nombre de toda la música y de todos los músicos",
                "En un momento de hasta baja el",
                "…….",
                "El mundo es un patito feo",
                "El mundo es un patito feo…",
                "El mundo es un patito feo…",
                "El mundo…",
                "Es un…",
                "Patito feo"
            ],
            [
                "[Mala Rodríguez y Estrella Morente]",
                "Déjalo crecer,",
                "Déjalo reponerse de tantos jueces corruptos",
                "De tantas veces. Intoxicado de tantas luces",
                "Mostrando sus defectos",
                "Déjalo hacerse mayor",
                "Déjalo aprender de sus errores",
                "Déjalo recuperarse del daño",
                "Déjalo ser como es hermoso, bello",
                "Maravilloso mundo, crece despacio",
                "Pero crece... Pero crece"
            ]
        ]
    },
    {
        "author": "La Mala Rodríguez",
        "title": "Por Eso Mato",
        "text": [
            [
                "A la mierda las instituciones",
                "Toda clase de partido, de gobierno y de tradiciones",
                "Malos ejemplos con condiciones",
                "Que hacen que la vida se base en sobrevivir",
                "Yo podr�a tener la isla y comer uvas con queso",
                "Tomar el sol desnuda y pensar na m�s que en mi pero",
                "No hay paz que valga",
                "Si la punta de la lanza mata a mis hermanos",
                "Y me da vida a mi�"
            ],
            [
                "Si tu me das bueno, yo te doy bueno",
                "Si tu me das malo no te doy na",
                "Mira lo que hago yo con mi camino",
                "Lo dejo bonito a mi caminar, ehhh",
                "D�jame cantar, d�jame cantar",
                "D�jame decir lo que va a pasar",
                "Te ves arrepentido por no celebrar la vida",
                "Que tanto a mi me ha costado"
            ],
            [
                "Es lo que pienso, no es un crucigrama",
                "Es as� de intenso",
                "El tiempo se quema como incienso y no queda rama",
                "Se me, se nos derrama el polvo m�o",
                "A quien le importamos, Aqu� estamos",
                "S�lo con el compra-compra y el gasta-gasta",
                "�T� te crees libre?",
                "Esa clase de hijo putas se financian con tu pasta"
            ],
            [
                "Si tu me das bueno, yo te doy bueno",
                "Si tu me das malo no te doy na",
                "Mira lo que hago yo con mi camino",
                "Lo dejo bonito a mi caminar, ehhh",
                "D�jame cantar, d�jame cantar",
                "D�jame decir lo que va a pasar",
                "Te ves arrepentido por no celebrar la vida",
                "Que tanto a mi me ha costado"
            ],
            [
                "Trabajo de esclavos no remunerado",
                "Me tienen peando papapas",
                "Y no pruebo la tortilla",
                "Rezo de rodillas",
                "La religi�n es la mejor mentira",
                "Para aplacar mi coraz�n",
                "Mareado con todo tipo de entretenimiento",
                "Refranes y comida a mi me sirven de sustento",
                "Por eso mato, porque si no mato me matan",
                "O lo que es peor me llaman maric�n",
                "O lesbiana, hay algo peor??",
                "No hay frontera, no hay racismo, no",
                "Con la globalizaci�n",
                "No hay rojos, ni amarillos, ni blancos ni negros",
                "Verde, mi amor, es el color del campe�n�"
            ],
            [
                "Si tu me das bueno, yo te doy bueno",
                "Si tu me das malo no te doy na",
                "Mira lo que hago yo con mi camino",
                "Lo dejo bonito a mi caminar, ehhh",
                "D�jame cantar, d�jame cantar",
                "D�jame decir lo que va a pasar",
                "Te ves arrepentido por no celebrar la vida",
                "Que tanto a mi me ha costado"
            ],
            [
                "Si tu me das bueno",
                "Si tu me das malo",
                "Mira lo que hago yo con mi camino",
                "Lo dejo bonito a mi caminar,",
                "..."
            ]
        ]
    },
    {
        "author": "La Mala Rodríguez",
        "title": "Por La Noche",
        "text": [
            [
                "Por la Noche"
            ],
            [
                "Sin reputación no hay respeto,",
                "conozco esta zona,",
                "esta mona no se anda por las ramas,",
                "hablo claro,",
                "Consecuencias llegan si me necesitas llama."
            ],
            [
                "Porqué no!!"
            ],
            [
                "Apunto alto me lo guiso al puesto,",
                "por la noche oyendo ruidos que hacen los animales y los coches,",
                "hago piezas de coleccionista y broches,",
                "sin palabras no hay personas,",
                "sin reputación no hay respeto,",
                "conozco esta zona,",
                "esta mona no se anda por las ramas,",
                "hablo claro,",
                "Consecuencias llegan si me necesitas llama."
            ],
            [
                "La fe me mantiene cada mañana,",
                "cada día en pie estudiando ciencias,",
                "vigilando aceras, mi ruido cae en la",
                "coctelera,",
                "en la hoguera, en la autopista.",
                "Un ungüento que no hace cualquiera,",
                "sin embellecimiento en ese carro sin asiento,",
                "me sientes, lo siento.",
                "Yo no practico el arrepentimiento,",
                "mi templo tiene cimiento, puño y letra,",
                "piso con seguridad, tos' buscan equilibrio,",
                "yo no freno, calibro con frío, aire sobrio,",
                "no cojeo, cojo dormío hijo mío te lo dan todo hecho y no dices ni pio.",
                "No se puede hacer mejor unidad de crisis,",
                "a la orden del día si to fuera perfecto que dirías",
                "otro día más la misma mierda."
            ],
            [
                "Porqué no!!"
            ],
            [
                "Apunto alto me lo guiso al puesto,",
                "por la noche oyendo ruidos que hacen los animales y los coches,",
                "hago piezas de coleccionista y broches,",
                "sin palabras no hay personas,",
                "sin reputación no hay respeto,",
                "conozco esta zona,",
                "esta mona no se anda por las ramas,",
                "hablo claro,",
                "Consecuencias llegan si me necesitas llama."
            ],
            [
                "Cualquiera cuestiona,",
                "pocos responden dime como,",
                "cuando, donde, somos los mismos con dinero y sin dinero,",
                "yo no pido estragos lo mío primero,",
                "sudo me cuesta trabajo hacerlo a mi manera",
                "lo estamos intentando que más quieres,",
                "mírale lamiendo las mieles,",
                "yo tengo lo que tu quieres,",
                "mala sin ser uno, nueve, siete, nueve, se quien eres y con cuanto tienes,",
                "entiende idiomas y de quien va hablar.",
                "Mírame a los ojos y de quien va hablar,",
                "tengo pájaros en la cabeza que razonan",
                "encerraos en jaulas aprendiendo a hablar,",
                "aunque duela dime la verdad, le estas haciendo la cama cariño,",
                "luego vas a tenerte que acostar en ella,",
                "en la vida real de que sirven los respetos."
            ],
            [
                "Porqué no!!"
            ],
            [
                "Apunto alto me lo guiso al puesto,",
                "por la noche oyendo ruidos que hacen los animales y los coches,",
                "hago piezas de coleccionista y broches,",
                "sin palabras no hay personas,",
                "sin reputación no hay respeto,",
                "conozco esta zona,",
                "esta mona no se anda por las ramas,",
                "hablo claro,",
                "Consecuencias llegan si me necesitas llama."
            ],
            [
                "Porque no!!"
            ],
            [
                "Apunto alto me lo guiso al puesto,",
                "por la noche oyendo ruidos que hacen los animales y los coches,",
                "hago piezas de coleccionista y broches,",
                "sin palabras no hay personas,",
                "sin reputación no hay respeto,",
                "conozco esta zona,",
                "esta mona no se anda por las ramas,",
                "hablo claro,",
                "Consecuencias llegan si me necesitas llama."
            ]
        ]
    },
    {
        "author": "La Mala Rodríguez",
        "title": "Prima",
        "text": [
            [
                "Llegan mis palabras, no ser� la profeta con las tablas, s�lo alguien con algo que decir, para los que odian, para los que temen, para los que no se atreven existe un lugar. Mientras analizas a otros les llegan las prisas, la vida se acaba como una sonrisa en un vag�n del metro, falto a la cita, misterios explica, d�jame desnudarme toda esta ropa me pica. Vamos a quedarnos mirando por la ventana para imaginar que todo sea as� ma�ana. D�jame abrazar la mama, pa ver si soluciona sus problemas de existencialidad, debe ser dif�cil entenderme, no hablamos el mismo idioma, pero entre cada punto y cada coma est� mi alma. Eso no necesita traducci�n, el mejor perfume es nuestra esencia."
            ],
            [
                "Prima, no te sientas as�,",
                "donde quiera que vayas sabes que te llevo aqu�.",
                "Prima, no te preocupes si yo s� que t� me quieres y yo te quiero a t�."
            ],
            [
                "Estar alejada de la familia es dif�cil,",
                "pero t� y yo sabemos que no hay crisis cuando existe real conexi�n de todo coraz�n, le damos forma a la misma conexi�n, you feel it!. As� como mil�metros mueven kil�metros, kil�metros se transforman en cent�metros, sentimiento plano, m�sica y ...(.�?)... te siento, te noto. Cuando cae fase y da comienzo realidad, no hay oscuridad que se oculte tras verdad, no hay enga�o, luz alumbra de verdad, la esencia pura y de energ�a s�lo va variando. Y aunque a veces dude s� de d�nde voy y d�nde vengo, y que haciendo el camino pronto nos encontraremos, ten f�! El tiempo es s�lo una excusa que inventamos pa crecer."
            ],
            [
                "Prima, no te sientas as�,",
                "donde quiera que vayas sabes que te llevo aqu�.",
                "Prima, no te preocupes si yo s� que t� me quieres y yo te quiero a t�."
            ],
            [
                "Ah, ah, hasta tus tobillos,",
                "�yeme, hasta tus tobillos,",
                "eh, eh, hasta tus tobillos,",
                "�c�mo? hasta tus tobillos,"
            ],
            [
                "Deja de insistir, si no pueden elegir, por m� t� no te frenes si yo me caigo a panza cu�ntas vidas equilibran la balanza. Sabes que aqu� me tienes llenita de esperanza, lo mismo 20, 30, 40, yo no me fallo, �de qu� me sirve?, todo cuenta. Lo que te puedo decir es que ya yo decid�, por eso que tropec�, por eso que me ca�, por eso que levant�, por eso que ya entend�, por eso es que hoy volv� hasta aqu� pa decirte..."
            ],
            [
                "Prima, no te sientas as�,",
                "donde quiera que vayas sabes que te llevo aqu�.",
                "Prima, no te preocupes si yo s� que t� me quieres y yo te quiero a t�."
            ],
            [
                "Prima, no te sientas as�,",
                "donde quiera que vayas sabes que te llevo aqu�.",
                "Prima, no te preocupes si yo s� que t� me quieres y yo te quiero a t�."
            ],
            [
                "Prima, no te sientas as�,",
                "donde quiera que vayas sabes que te llevo aqu�.",
                "Prima, no te preocupes si yo s� que t� me quieres y yo te quiero a t�."
            ]
        ]
    },
    {
        "author": "La Mala Rodríguez",
        "title": "Quien Manda",
        "text": [
            [
                "Nunca se vive suficiente",
                "Le dijo ella al dependiente",
                "Nunca se vive para siempre",
                "Y fue entonces urgente",
                "Que no entiende el reflejo",
                "No conoce al oponente"
            ],
            [
                "Falta de ternura, compromiso",
                "Indigente, volveremos a vernos",
                "En cualquier otro continente",
                "¿Quién me ayuda si no yo",
                "A caer por la pendiente?",
                "Cuando no queda,",
                "De mi brota"
            ],
            [
                "Y si ya tengo el agua que me da la lluvia",
                "Si conozco lo grande que me da el cielo",
                "Si ya tengo lo oscuro que me da la noche",
                "Si entiendo lo que pasa cuando arde el fuego",
                "Si se abren los caminos cuando hay estrellas",
                "Si puedo vivir con lo que cae al suelo",
                "Si no me falta la esperanza gracias a la mañana",
                "Yo no necesito poder"
            ],
            [
                "¿Quién manda aquí? ¿Quién?",
                "¿Quién manda aquí? ¿Quién?",
                "Tiempo de ver cómo se levanta la gente",
                "Yo no necesito poder"
            ],
            [
                "¿Quién manda aquí? ¿Quién?",
                "¿Quién manda aquí? ¿Quién?",
                "Tiempo de ver cómo se levanta la gente",
                "Yo no necesito poder",
                "¿Quién manda?"
            ],
            [
                "Van a tardar en llegar",
                "No me importa esperar",
                "Si me atrevo a cruzar esa línea",
                "No creo que vuelva",
                "Pero recuerda",
                "Mi fe es intocable",
                "Y sé cómo salirme de las cuerdas",
                "En mi la luz y las tinieblas",
                "Partituras rotas",
                "Todas en las corrientes entras las piernas",
                "Pensamientos en la celda",
                "Si no nace, en ti siembra"
            ],
            [
                "Y si ya tengo el agua que me da la lluvia",
                "Si conozco lo grande que me da el cielo",
                "Si ya tengo lo oscuro que me da la noche",
                "Si entiendo lo que pasa cuando arde el fuego",
                "Si se abren los caminos cuando hay estrellas",
                "Si puedo vivir con lo que cae al suelo",
                "Si no me falta la esperanza gracias a la mañana",
                "Yo no necesito poder"
            ],
            [
                "¿Quién manda aquí? ¿Quién?",
                "¿Quién manda aquí? ¿Quién?",
                "Tiempo de ver cómo se levanta la gente",
                "Yo no necesito poder"
            ],
            [
                "¿Quién manda aquí? ¿Quién?",
                "¿Quién manda aquí? ¿Quién?",
                "Tiempo de ver cómo se levanta la gente",
                "Yo no necesito poder"
            ],
            [
                "¿Quién manda aquí? ¿Quién?",
                "¿Quién manda aquí? ¿Quién?",
                "Tiempo de ver cómo se levanta la gente",
                "Yo no necesito poder"
            ],
            [
                "¿Quién manda aquí? ¿Quién?",
                "¿Quién manda aquí? ¿Quién?",
                "Tiempo de ver cómo se levanta la gente",
                "Yo no necesito poder",
                "¿Quién manda?"
            ]
        ]
    },
    {
        "author": "La Mala Rodríguez",
        "title": "Sobresalientes",
        "text": [
            [
                "Manás de desgraciao comemierdas limpia mis zapatillas",
                "Con la lengua inmediatamente hasta gastar el símbolo",
                "Hijos de la gran puta arrastrándose no llegarán a hacer ná en toda su vida",
                "Hablando en Plata Squad y mala los inalcanzables, andaluces que te activan",
                "Como dos o tres pastillas de las buenas de Ibiza",
                "Poco les cuesta",
                "Que esta canción esté siempre puesta",
                "En el coche os destruya la bandeja",
                "En el barrio somos comadrejas",
                "Escúchanos con las orejas",
                "Desde el rincón de los vagos trabajo y tu lo festejas de juerga cero eterna",
                "Gástatelo to mañana te arrepientes escuchando la reconfortable y matinal charla paterna",
                "Sal de allí por piernas pa empezar otra vez",
                "Venga a pedirte otra mas venga mire, ¿cuanto es?, venga",
                "El que tu panda esté extinguiéndose como el panda",
                "Es señal de que no entrenan lo bastante y se cagan",
                "Cuando se ponen delante de raperos de verdad que les da igual apuñalarte",
                "Pa ver como pierdes fama del principiante que eres ¡Sométete!",
                "Mantennos alejaos de tus dientes",
                "Deseo que le entren avispas y vivan en el vientre al farsante",
                "Bastante tarde llega y hartarse de mais",
                "Los hippies y julais apartarse",
                "Los duros nos tienen como su imagen",
                "Miguelin soul assasin"
            ],
            [
                "Aja, tengo cosas pendientes",
                "Aja a la sucia le robamos los pendientes",
                "Aja un ojo en la espalda aja un ojo en la frente",
                "Aja palabras hirientes aja negocios urgentes",
                "Aja mucha jirbia, aja sobresalientes"
            ],
            [
                "Yo tengo un dios, tengo agua corriente",
                "Tengo días malos tengo primos y parientes",
                "Tengo quien me compra tengo quien me vende",
                "Género, guardao en los dientes",
                "Martillo exponente, alajaros y alicientes",
                "Yo tengo mis ventajas, inconvenientes",
                "Si quieres una moneda basta que llega, toca y se va",
                "Uno no, no se puede descuidar",
                "Niños chicos aprenden karate otros dicen disparates",
                "Un huevón hace ven, ven",
                "Otro no tiene huevos de hacer ven, ven",
                "Y nunca hay empate",
                "Mensajes subliminales",
                "Colores triviales ruedas retales",
                "Prisas daños peldaños pedales",
                "Aprended de los animales",
                "Dejarse de ademanes"
            ],
            [
                "Aja, tengo cosas pendientes",
                "Aja a la sucia le robamos los pendientes",
                "Aja un ojo en la espalda aja un ojo en la frente",
                "Aja palabras hirientes aja negocios urgentes",
                "Aja mucha jirbia , aja sobresalientes"
            ],
            [
                "El perro se muerde la cola",
                "Ésta es la hora",
                "Lo hacemos exquisito cométela toda",
                "Por la noche en las calles no hay calma",
                "En situaciones difíciles tu ves quien se desarma",
                "Charlas se entablan, vagones se ensamblan",
                "Los que se reprimen ven una teta y se empalman",
                "Pagan, poco conocen mucho hablan",
                "Habla, no hagáis mas ná",
                "Aja, to se puede hacer mejor",
                "Mala Sicario, compréndelo",
                "Equilibristas",
                "Entiendan que tengo muchas aristas",
                "Que tengo buena pista y buen paladar",
                "Tengo una espada pa pasar página",
                "Enajenan, desafinan, no imaginan",
                "No calculo, tengo los dedos pa contar",
                "Oídos pa escuchar, manos pa tocar",
                "Y con ti y con eso conmigo no contaban",
                "Llegó mi plaga desplegué mis alas",
                "Mira mis alas, mira mis alas",
                "Yo tengo el pico y tu la pala",
                "Así que cava hondo, te lo pongo, no me escondo",
                "Yo, saco lo mío del fondo",
                "Si tienes preguntas yo te respondo",
                "Soy la señorita que hace el remate",
                "Medita, no me ates",
                "Oye como late",
                "Este corazón de 24 kilates"
            ],
            [
                "Mc's poniéndonoslo muy fácil dándonos ganas de escribir sobre sus limitaciones",
                "A la hora de imponer una mentalidad de Squad pa manejar las masas",
                "No influye ni a los que viven en tu casa",
                "Descomponte, mis ojos esconden muerte",
                "Tocarme los cojones da corriente que lo dejes",
                "Mis fans son exigentes",
                "En un sofá estamos discutiendo quienes son los que mas venden",
                "Llamarme Michael Endel el anterior el posterior que ofenden",
                "Darte una vuelta tengo disco en las tiendas",
                "También tengo apariencia siniestra",
                "Se que os cuesta hacerlo bien vete y te acuestas",
                "Como vas a mejorar si solo sabes protestar",
                "Que nunca mas os amanezca",
                "No podáis disfrutar de más fiestas, buscan gresca",
                "Os espera el futuro de Las Grecas",
                "Si no agregas un mas un yo que se tus letras",
                "Perforo tu letra emigra gracias por estar tan verde vibra"
            ],
            [
                "Aja, tengo cosas pendientes",
                "Aja a la sucia le robamos los pendientes",
                "Aja un ojo en la espalda aja un ojo en la frente",
                "Aja palabras hirientes aja negocios urgentes",
                "Aja mucha jirbia, aja sobresalientes"
            ]
        ]
    },
    {
        "author": "La Mala Rodríguez",
        "title": "Tambalea",
        "text": [
            [
                "Lo que a mi me va mucho es la marcha tropical.",
                "Yo no valgo una cervecita pelá..."
            ],
            [
                "Dame ese minuto y tambalea,",
                "La niña quiere fiesta, alguien torea,",
                "Buscala en el aire, en ese que marea,",
                "Secale los labios, y ese,ese se caldea,",
                "No valgo moneda, valgo justo, tantea.",
                "Mil duros por que me creas,",
                "Que yo me arrimo,por el lomo se pelea,",
                "Y tu jadea, jalea, jadea.",
                "Como lo menea, por el lomo se pelea,",
                "Jadea, jalea, jadea..."
            ],
            [
                "Lo que a mi me va mucho es la marcha tropical,",
                "Y candelita en descampao, y dormir cená,",
                "Y que me den las tantonas en cualquier velá.",
                "Estudio desde chica la carrera del que manda: sentao,",
                "Yo tomo nota.",
                "Ella no planea, ella no tantea,",
                "Una mujer de su casa sus tareas,",
                "Ella no ronea,ella jacarrea,",
                "Si llora berrea, si quiere querrea.",
                "Cada cual por su verea,",
                "Poquito a poco se pierden las maneras,",
                "Pero quién no culea?",
                "Lo mio está en el aire, revolotea."
            ],
            [
                "Te vas de mi? si que sabes poco...",
                "Si digo esto es esto no lo otro,",
                "Yo por alpahaca bañá no me sofoco,",
                "Oro de a kilo to lo que toco."
            ],
            [
                "Te vas de mi? si que sabes poco...",
                "Si digo esto es esto no lo otro,",
                "Yo por alpahaca bañá no me sofoco,",
                "Oro de a kilo to lo que toco."
            ],
            [
                "Solo necesito un poquito de cuerda,",
                "Mi madeja se deja desliar,",
                "No siempre quiero mas,",
                "Hay veces que quiero menos, pero bueno..."
            ],
            [
                "Como lo menea, por el lomo se pelea,",
                "Jadea, jalea, jadea...",
                "Lo que a mi me va mucho es la marcha tropical,"
            ],
            [
                "Como lo menea, por el lomo se pelea,",
                "Jadea, jalea, jadea...",
                "Lo que a mi me va mucho es la marcha tropical,"
            ],
            [
                "Sueño yo de que podria hacerlo mal",
                "Pero lo hago bien,y lo se,",
                "Mi papel,eso está bien,",
                "Y la carne bien hecha,",
                "Quien disfruta mejor que yo las fechas,",
                "Izquierda,derecha,",
                "Yo me muevo,se mueven las flechas,",
                "Y a mi quien me reza?"
            ],
            [
                "Jadea, jalea, jadea...",
                "Como lo menea, por el lomo se pelea,",
                "Jadea, jalea, jadea...",
                "Lo que a mi me va mucho es la marcha tropical,"
            ]
        ]
    },
    {
        "author": "La Mala Rodríguez",
        "title": "Te Convierto",
        "text": [
            [
                "Conozco un caballo desbocao,",
                "Ahí!!que da bocao, se pone pesao,",
                "Y se pone al trote y al galope,",
                "Normal que te choque,",
                "Te estamos metiendo con un bloque.",
                "Sevilla es la semilla, el azote,",
                "Tú no va' queré que te de el toque,",
                "'tamos preparao pa' que provoque.",
                "Yo quiero a to' el mundo dando bote',",
                "Vamo' a darno el lote, vamo' a darno' el lote,",
                "Vamo' a mojarlo a mostrar a que se note.",
                "Estas escuchando sorna,",
                "Si no hay verde coge esto,",
                "Toma esto, pa' que flote,",
                "Quíen me va a decír donde está el tope?!",
                "El limite es el cielo?",
                "Esas lágrimas vienen en el lote,",
                "En este viaje, virico y \"salvaje\",",
                "Por el camino loco nos vamo sin equipaje,",
                "Angeles con traje, vienen a ponerle hielo,",
                "Si vas a venir pa' lante, no te raje'!!",
                "Te espero cuando suba el oleajé."
            ],
            [
                "Desde el día que te ví…",
                "Desde el día que te ví…",
                "Yo sabía que tú eras pa' mi, eras pa' mi…"
            ],
            [
                "Te convierto en rana,",
                "Quedate con la marrana,",
                "Estoy aquí de paso, acuerdate de mi mañana,",
                "Voy a darle vuelta todo, que no me da na',",
                "Una vez más, vuelvo hacer las cosas sin pensar,",
                "Vamos a reir, vamos a llorar,",
                "Vamos a sentir, vamos a dudar,",
                "Suelta los cuchillos no te vayas a lastimar,",
                "Abre la ventana pa' que se pueda respirar,",
                "Ja!yo ya estoy mayor pa' que me metan freno,",
                "Fuera hace calor, quiero verte sereno,",
                "Ninguna noticia cuenta toda la verdad,",
                "Lo misiles que venden son pa' decorar,",
                "Cuidao con los presos no te vayan a matar,",
                "Tu eres mi bebe yo soy tu mamá,",
                "Tienes que aprender a reconocer",
                "Cuando algo es bueno, bueno, bueno,bueno…"
            ],
            [
                "Desde el día que te ví…",
                "Desde el día que te ví…",
                "Yo sabía que tú eras pa' mi,",
                "Tú eras pa' mi, tú eras pa' mi…"
            ]
        ]
    },
    {
        "author": "La Mala Rodríguez",
        "title": "Tengo Un Trato",
        "text": [
            [
                "A mi no me saques tu genio que te lo mato",
                "si estas gordo te dejo flaco,",
                "si estas flaco, tomate algo",
                "huye de lo malo,",
                "buscate un trabajo que hacer, algo sano",
                "aunque no me fie el sol, aqui dentro hay calor.",
                "Tengo un trato lo mio pa' mi saco,",
                "lo tuyo mas barato, mi lengua pa' mi gato",
                "pido bombo, escalera, escenario.",
                "Y aire. Que pulmones ya tengo pa' llenarlos.",
                "Que yo tampoco me creo na' milagro.",
                "Pero si me pongo lo hago.",
                "Si tengo tema salto y sino me callo.",
                "Estoy en la linea que da mas mieo.",
                "Aqui pa' tocar no hacen falta deos.",
                "Y sino mira mi tanteo.",
                "Vo! niño. Uh! que mal te veo."
            ],
            [
                "Tengo un trato, lo mio pa mi saco,",
                "Tengo un trato, lo mio pa mi saco,",
                "Tengo un trato, lo mio pa mi saco,",
                "Tengo un trato, lo mio pa mi saco...",
                "lo mio pa mi saco, lo mio pa mi saco."
            ],
            [
                "Hay que ser mas buenos que los malos",
                "dame virtud, quedate mis fallos",
                "si me pase con la sal no tiene otro remedio",
                "eso es lo que hago justo despues de hacerlo.",
                "Hombre mudo antes que ciego",
                "ya se que pedir socorro no vale pa na'.",
                "Pedir barril, haz el favor, pide uno lleno.",
                "Lo mejor significa, barre tu terreno",
                "y si hay que soñar, pues sueño",
                "son misiones en el suelo,",
                "asi piso el suelo,",
                "asi me quito el velo,",
                "a ti lo que yo mas quiero.",
                "Estoy en la linea que da mas mieo",
                "aqui pa' tocar no hacen falta deos,",
                "y sino mira mi tanteo,",
                "Vo! niño, uh! que mal te veo."
            ],
            [
                "Tengo un trato, lo mio pa mi saco,",
                "Tengo un trato, lo mio pa mi saco,",
                "Tengo un trato, lo mio pa mi saco,",
                "Tengo un trato, lo mio pa mi saco...",
                "lo mio pa mi saco, lo mio pa mi saco"
            ]
        ]
    },
    {
        "author": "La Mala Rodríguez",
        "title": "Tiempo Pa Pensar",
        "text": [
            [
                "Solamente quiero verte",
                "Solamente quiero verte",
                "Dime cuando voy a poder verte",
                "cuando voy a poder verte?"
            ],
            [
                "Solamente quiero verte",
                "Solamente quiero verte",
                "Dime cuando voy a poder verte",
                "cuando voy a poder verte?"
            ],
            [
                "Seria mejor empezar otra vez,",
                "pero eso ya se que no se puede.",
                "Vas a decirme que es imposible",
                "pero por lo menos dejame que lo intente.",
                "Si, me di cuenta demasiado tarde.",
                "Se, que ya no puedo remediarlo.",
                "Aprendi a sacarle jugo a mis defectos",
                "y me va mejor desde que deje de odiar.",
                "Hoy mi plan es pagar platos rotos",
                "desde luego yo jamas rompi tu foto,",
                "si te pierdo asiento,si te tengo me equivoco.",
                "solo pensarlo creo que floto.",
                "Dime porque te cuesta tanto darme un poco,",
                "echarle agua a esta flor de loto,",
                "quitarme la pintura detras de los focos",
                "parece mentira la verdad te a vuelto loco."
            ],
            [
                "Se que no podria borrar lo sucedido,",
                "los errores tuyos,",
                "los errores mios."
            ],
            [
                "Se que no podria moverte",
                "por lo mismo lo unico",
                "que te estoy pidiendo es……"
            ],
            [
                "Solamente quiero verte",
                "Solamente quiero verte",
                "Dime cuando voy a poder verte",
                "cuando voy a poder verte?"
            ],
            [
                "Solamente quiero verte",
                "Solamente quiero verte",
                "Dime cuando voy a poder verte",
                "cuando voy a poder verte?"
            ],
            [
                "Se que cometimos hasta lo imposible",
                "y ya nada podemos remediar",
                "Pero Se que yo soy tuya",
                "y que tu eres mio,",
                "eso no se puede evitar."
            ],
            [
                "Y no no me hagas rogar mas haya,",
                "hay si esque no se puede evitar."
            ],
            [
                "Y no no me hagas rogar mas haya,",
                "hay si esque no se puede evitar."
            ],
            [
                "Y no no me hagas rogar mas haya,",
                "hay si esque no se puede evitar."
            ],
            [
                "Y no no me hagas rogar mas haya,",
                "hay si esque no se puede evitar."
            ],
            [
                "Puede ser que el",
                "necesita mas",
                "tiempo pa pensar",
                "tiempo pa pensar."
            ],
            [
                "Debe ser que el",
                "necesita mas",
                "tiempo pa pensar",
                "tiempo pa pensar."
            ],
            [
                "Y ahora Y ahora Y ahora tu me gustas mas."
            ],
            [
                "Solamente quiero verte.",
                "Solamente quiero verte.",
                "Dime cuando voy a poder verte.",
                "cuando voy a poder verte?"
            ],
            [
                "Solamente quiero verte.",
                "Solamente quiero verte.",
                "Dime cuando voy a poder verte.",
                "cuando voy a poder verte?"
            ]
        ]
    },
    {
        "author": "La Mala Rodríguez",
        "title": "Toca Toca",
        "text": [
            [
                "Quema, quemate esa yema toca toca.",
                "Quema, quemate esa yema toca toca.",
                "Quema, quemate esa yema toca toca.",
                "Lo hacemos otra vez, yo me vuelvo loca."
            ],
            [
                "Quema, quemate esa yema toca toca.",
                "Quema, quemate esa yema toca toca.",
                "Quema, quemate esa yema toca toca.",
                "Lo hacemos otra vez, yo me vuelvo loca."
            ],
            [
                "Lo que yo no quiero, es que tu me digas.",
                "Lo que yo no quiero, es que tu me digas.",
                "Lo que tengo que hacer, esta es mi vida.",
                "Lo que tengo que hacer, esta es mi vida."
            ],
            [
                "Quema, quemate esa yema toca toca.",
                "Quema, quemate esa yema toca toca.",
                "Quema, quemate esa yema toca toca.",
                "Lo hacemos otra vez, yo me vuelvo loca."
            ],
            [
                "Quema, quemate esa yema toca toca.",
                "Quema, quemate esa yema toca toca.",
                "Quema, quemate esa yema toca toca.)",
                "Lo hacemos otra vez, yo me vuelvo loca."
            ],
            [
                "Cla cla cla, suena el ruido del motor,",
                "baja que estoy abajo de tu casa.",
                "Ahi va eso yo me expreso,",
                "quiero que me de kilo y medio de eso,",
                "flores, vitaminas y mucho sexo,",
                "yo tengo mi propia vision del progreso,",
                "no me estreses, no me estreso",
                "Paela ese fumando yeso,",
                "en la plaza ese como un congreso,",
                "actividades suversibas de peso,",
                "dejala treso ensender flexo,",
                "a dominador no le basta con eso,",
                "tierra que piso tierra que beso,",
                "no seas malo se travieso,",
                "somos mucho ms que carne y hueso,",
                "fenicios, mayas, tartessos,",
                "ponte, ponte en pie, todo a cien,",
                "prendo la luz pa Micael.",
                "Que es lo que me viniste a trae,",
                "problemas? lo mojo en la yema,",
                "conoces el ama de llaves entrena,",
                "atracale al tema.",
                "Con la copa llena soy una mujer despierta,",
                "estais esuchando cantos de sirenas,",
                "se estan tirando de los pelos por no ceder,",
                "yo se que la una ala tres,",
                "no es bueno convertirse en lo que se tiene,",
                "este secuestro no entiende de reenes",
                "¿te hago un masajito en la siene?",
                "cienes de veces, cienes",
                "aprietame fuerte, pa que no me vaya",
                "y no haga lo que te conviene.",
                "Las caricias extrayan, este sentimiento",
                "esta en el borde de una faya"
            ],
            [
                "Quema, quemate esa yema toca toca.",
                "Quema, quemate esa yema toca toca.",
                "Quema, quemate esa yema toca toca.",
                "Lo hacemos otra vez, yo me vuelvo loca."
            ],
            [
                "Quema, quemate esa yema toca toca.",
                "Quema, quemate esa yema toca toca.",
                "Quema, quemate esa yema toca toca.",
                "Lo hacemos otra vez, yo me vuelvo loca."
            ]
        ]
    },
    {
        "author": "La Mala Rodríguez",
        "title": "Toma La Traca",
        "text": [
            [
                "Toma la traca, acoplate en la hamaca",
                "Que esta es la sesión de la psiquiatra berraca",
                "Terapia macabra,sonido macarra",
                "Cata la pata mas cara, chupa, chupa y traga"
            ],
            [
                "La mala despunta y de punta a punta balan cabras",
                "Que llaman a la puerta del estilo sin que nadie abra",
                "Yo aquí cabando y quien me ladra",
                "Si te caes pa tras con el bapuleo de la que narra",
                "A mi las cosas en caliente pa que no pierdan sustancia",
                "Que luego quien paga,quien abala",
                "Yo tengo atrás una impresionante armada",
                "Que los míos pidan que hoy yo domino la barra",
                "Abrir las ventanas que entre la flama",
                "Que yo la convierto en pura filigrana",
                "Partiendo la pana,derrochando ganas",
                "Esta es la cuna que se mece sin cantarle nana",
                "Ay mama,yo si que doy hildama",
                "Con los pies renegrios de cantar como una escana",
                "Recibe con nada de bazocas, soy el ama",
                "La que en un futuro conciba bestias humanas",
                "Con nubes como naves descargando rayos de jarana",
                "Con puñales y dagas con claves que clavan",
                "La peñita vana se calla y se encarama",
                "Pos no sabes ya que, ¿quien llora mucho mama?"
            ],
            [
                "Tu toma la traca,abrir las ventanas",
                "Toma la traca que entra la flama",
                "Toma la traca",
                "Toma la traca"
            ],
            [
                "Que soy carne perro dura y fría como una lapida",
                "Arreglo problemas serios siempre por la via rapida",
                "En este mundillo no esperes a la rebalida",
                "Oyes mi tecnica, pero en teoria viviendo en practica",
                "Pilla del estilo que achina que es canela fina",
                "Esto tira ira 100% pura adrenalina",
                "Tropezones pa que muevas la mohina",
                "Señores disfruten del gran show de la mala maria",
                "Que mas vocales que ninguna",
                "Yo ya he pasao hambruna y cada gramo que he ganao lo he echao en altura",
                "Ahora la voz de mando te mete en cintura",
                "A si que, illo, illo, suda, suda",
                "Que aquí no hay duda ni fuga",
                "Aquí en las duras y en las maduras,buenos tiempos pa las alturas",
                "Que mi nombre empuja, que mi talla puja",
                "Que mi letra jura,que mi cuchilla apura",
                "Que mi traje no tiene ni una sola arruga",
                "Que no hay moldura con toa mis echuras",
                "Oye,tengo la cura pa tu gula a base de buya",
                "Y mi tren rula, tengo la plaza segura"
            ],
            [
                "Tu toma la traca,abrir las ventanas",
                "Toma la traca que entra la flama",
                "Toma la traca",
                "Toma la traca"
            ],
            [
                "Te ofrezco de lo bueno lo mejor, sabor a acción",
                "La mejor lección",
                "De como se hace rap, no de como se canturrea una canción",
                "Y encima de to montando el pollo",
                "Sin muletas pero con apoyo,siguiendo el royo",
                "Escabando hoyos, dejando chollos, comiendo bollos",
                "Echandole las migas a los pollos",
                "En cada combate llevandomelo to yó",
                "Haciendo de mi vida un chollo",
                "Sembrando buenos cogollos",
                "Que la cosa esta que arde y la traca suena",
                "Los timpanos se queman,la maria esta a la vera",
                "Destrozando bafles con afonias y ronqueras",
                "Impecables temas, hierro de mi vena pa tu vena",
                "Que quita el sentio, que quita la pena",
                "Vive con esto,la mala prepara la crema"
            ],
            [
                "Tu toma la traca,abrir las ventanas",
                "Toma la traca que entra la flama",
                "Toma la traca",
                "Toma la traca"
            ]
        ]
    },
    {
        "author": "La Mala Rodríguez",
        "title": "Un Corazón",
        "text": [
            [
                "6BYK4bi59Fo Watch video at YouTube 6BYK4bi59Fo|209|252"
            ],
            [
                "A veces he tratado poner orden en mi pasado",
                "Pero mi corazon no obedece",
                "Porque no es mas que un corazon."
            ],
            [
                "Las veces que he intentado",
                "Poner orden en mi pasado",
                "Me he dado cuenta que no hacia falta",
                "Porque fue ley lo que paso."
            ],
            [
                "No sere yo (3x)",
                "La que dice adios."
            ],
            [
                "A veces he tratado de poner orden en mi pasado",
                "Pero mi corazon no obedece",
                "Porque no es mas que un corazon."
            ],
            [
                "Las veces que he intentado",
                "Ay poner orden en mi pasado",
                "Me he dado cuenta que no hacia falta",
                "Porque fue ley lo que paso."
            ],
            [
                "No sere yo (3x)",
                "La que dice adios"
            ],
            [
                "Me has hecho venir, me has hecho bajar",
                "Me has hecho caer, me has hecho sudar",
                "Me has hecho decir, me has hecho callar",
                "Pobre corazon hasta cuando yo."
            ],
            [
                "Tendre que subir, tendre que bajar",
                "Tendre que decir, tendre que callar",
                "Todo porque se que tu no ere mas",
                "Que un pobre corazon"
            ],
            [
                "No sere yo (3x)",
                "La que dice adios"
            ],
            [
                "Aunque te lloré un mar, ya no te necesito..."
            ]
        ]
    },
    {
        "author": "La Mala Rodríguez",
        "title": "Una Raya en el Agua",
        "text": [
            [
                "No me queda tiempo pa llorar las penas no",
                "Ni pa cortarme las vena",
                "Esta puede ser la ultima cena",
                "Sobrevivo poniendo mi grano de arena",
                "Mi copa en el aire mi alma llena",
                "La vida cobra el sol quema",
                "El tiempo borra el amor llega y se va"
            ],
            [
                "Como tantas cosas",
                "Los días se nublan los hay sucios y las hay sucias",
                "Nunca viene mal algo de dinero algo de astucia",
                "Con mi click ensucio la ciudad",
                "En un plis te quito to la ansiedad",
                "¿Te gustaría aprende a volar?",
                "Algo dentro de mi dice tiene que grita",
                "Con poquita charla y más sal sal",
                "Por la noche en la calle no hay calma",
                "En situaciones dificiles tu ve quien se desarma",
                "Reconozco que es difícil predecir y hacerlo perfecto",
                "Son mas de mil intentos",
                "Tientos y aciertos gano y apuesto",
                "Por lo metió si con lo puesto",
                "A veces lo tienes delante y miras el resto",
                "Subo el escalon recupero el puesto"
            ],
            [
                "No me queda tiempo pa llorar las penas no",
                "Ni pa cortarme las vena",
                "Esta puede ser la ultima cena",
                "Sobrevivo poniendo mi grano de arena",
                "Mi copa en el aire mi alma llena",
                "La vida cobra el sol quema",
                "El tiempo borra el amor llega y se va"
            ],
            [
                "Un poco de esto un poco de aquello",
                "Solo con fealdad se aprecia lo que es bello",
                "Anda ven aqui y hazlo mejor que yo",
                "Ya ves que no me faltan gana de meterle fuego",
                "Voluntad son castillos en el suelo",
                "Vuelco mi saco esto es lo que yo mas quiero",
                "Tengo un don y muchisimo defecto",
                "Una conciencia sucia",
                "Un caso abierto alguna que otra hería",
                "Me oye la reunión convencía",
                "La plata por delante buenos días",
                "Así me gusta así lo hace bien",
                "Pero todavía te queda mucho que aprende ya me lo decían",
                "Sigo mi flecha el camino continúa",
                "No forcé la puerta tu vé no tuve ganzúa",
                "No quiera tu tanto empuja",
                "La verda es crua",
                "La Mala prepara la crema y acentúa",
                "Si no lo ves debes estar ciego",
                "Me empeño no tengo sueño",
                "Yo tengo un sueño ¿que le vamos a hacer?",
                "No somos libres no se come del ingenio",
                "Este mundo tiene un dueño pelea tu premio",
                "Vengo de un cruce crecí con una oración",
                "Ahora rezo en una estación",
                "Encima de un golpe haciendo lo mio",
                "No tengo na que pueda malgasta solo mi vida",
                "No te disculpes no ma dolió",
                "Ma cuerdo de la risa y los chillío",
                "Ma cuerdo del ultimo asiento del autobu y los silbío",
                "De los billares de lo prometio y"
            ],
            [
                "No me queda tiempo pa llorar las penas, no",
                "Ni pa cortarme las vena",
                "Esta puede ser la ultima cena",
                "Sobrevivo poniendo mi grano de arena",
                "Mi copa en el aire,mi alma llena",
                "La vida cobra, el sol quema",
                "El tiempo borra, el amor llega y se va"
            ]
        ]
    },
    {
        "author": "La Mala Rodríguez",
        "title": "Vengo Prepará",
        "text": [
            [
                "Yo soy de un barrio que matan todos los días",
                "Si tu no me crees pregúntale a la Mala Maria",
                "Al Dj Jota y Nafrimacho",
                "Mis dos primos borrachos que flipean con la droga papo",
                "Pero yo soy dominicano, soy tato",
                "Respeta la bandera o te doy con un fucking palo",
                "No soy vago pero me gusta trabajar",
                "En la nalga de las mujeres que le gustan por atrás",
                "El hip hop nunca se va a terminar",
                "Esto es música y la música vive pa siempre y ya",
                "Esta base esta de puta madre",
                "Y si a ti no te gusta le doy una galleta a tu puta madre"
            ],
            [
                "Chupame el culo, te lo hago bien duro",
                "Te mando a lo oscuro, lo que vendo es puro",
                "Lo hago, lo rulo, ámonos Marruco",
                "Putas, puto, chulas y chulos",
                "Mala Maria es mi nombre zulúyo",
                "Yo soy como tu, tengo lo que hace falta",
                "Pítame falta, estoy muy harta",
                "Tengo jugos pa hartar, trucola harta y la punta afila, sangre pa derramar",
                "No tengo prisas, me visto despacio",
                "Tomar pa celebrar, ese es mi trabajo",
                "Jugar pa ganar, al grano y sin prefacio",
                "Me dejo querer, me fui pa volver",
                "Soy un manjar, aliméntate, aplícate",
                "Muestra respeto, tengo genio y duende también"
            ],
            [
                "Toy preparada pa ti",
                "¿Tas preparado pa mi?",
                "Toy preparada pa ti",
                "¿Tas preparado pa mi?"
            ],
            [
                "Toy preparada pa ti",
                "¿Tas preparado pa mi?",
                "Toy preparada pa ti",
                "¿Tas preparado pa mi?"
            ],
            [
                "Chico ponle salsita, es lo que necesita",
                "Chico que le voy a hacer, bonita soy un sibarita",
                "Mira, ponlo en la mesa, oye saca la remesa",
                "Oye, se cuanto pesa aunque no tenga tanguita",
                "Yo se quien me da y se quien me quita",
                "Bebo Pampero pero también bebo Negrita",
                "Fumando doble cero, quemando ramita",
                "En Madrid lo hago dabuti y en Málaga perita",
                "Shh, quita, a mi nadie me grita",
                "Rúlame ese maca, pásame esa cervecita",
                "Por filosofía barata es muy bonita",
                "Pero la guita es la guita, evita problemas nena",
                "Tu ponle crema, échale azuquita guapa",
                "Así va el tema chico, rema que yo tengo el mapa",
                "De eso se trata, escapar de esta cloaca",
                "Dime cuanto metes, te diré cuanto sacas"
            ],
            [
                "Toy preparada pa ti",
                "¿Tas preparado pa mi?",
                "Toy preparada pa ti",
                "¿Tas preparado pa mi?"
            ]
        ]
    },
    {
        "author": "La Mala Rodríguez",
        "title": "Volveré",
        "text": [
            [
                "Y en mis sueños juré…",
                "Y en mis sueños juré…",
                "Volveré a nacer…",
                "Volveré a nacer…"
            ],
            [
                "Y en mis sueños juré…",
                "Y en mis sueños juré…",
                "Volveré a nacer…",
                "Volveré a nacer…"
            ],
            [
                "No quiero soldados,",
                "Quiero guerreros los he visto luchar.",
                "Que me muera con un deo`",
                "Hago lo que quiero.",
                "Puedo: Desnúdate y vístete de cuero;",
                "Hago que suene el sonajero.",
                "Sin zapatos ni sombrero:",
                "Os tengo muy vistos,",
                "Yo voy y cojo lo quiero,",
                "Derramando el tintero;",
                "¡Volved a vuestros agujeros¡"
            ],
            [
                "El silencio os incomoda,",
                "Ser gay está de moda,",
                "Dime una postura nueva",
                "Que ya me las conozco todas",
                "La emperatriz te dá hora",
                "Nunca es tarde pa` aprender:",
                "Sí, cambiar es crecer",
                "-Definitivamente-",
                "El subconsciente sabe bien como cumplir",
                "Déjamelo a mí",
                "Que puedo con tó"
            ],
            [
                "No Soy Superman, soy la María,",
                "Hago grandes días, sí",
                "Ni por encima, ni por debajo",
                "Trabajar cuesta mucho trabajo",
                "En perfecta armonía",
                "Dile a este bajo que le harías",
                "Choca lo que crees que chocaría",
                "No te preocupes, déjaselo a la sintonía",
                "Hepatitis B en la casa",
                "Definiendo el siglo pasa,",
                "Estás en tu casa:",
                "Se te va a pasar la vida limpiando el salón"
            ],
            [
                "Voy a pecar de saberlo tó`",
                "Por mi sangre te juro que lo regalo",
                "Alma de fado, yo no me enfado",
                "Eleva tu espíritu creyendo en mí",
                "Esto no se acaba aquí, yo:",
                "Mójate en el aguacero, esto es pasajero",
                "Como Como Empujamos",
                "Como Como Selo",
                "Agua espacándose metía entre los dedos",
                "Tu no podrías hablar sin decir ni pero.."
            ],
            [
                "Consigue soñar sin ese gotero de suero",
                "Yo soy el mundo entero",
                "Las medicinas, el frutero",
                "Mira que aquí ya no hay na mas que rascar",
                "Mujeres y hombres sinceros",
                "Empezó la batalla de los perros sin collar",
                "Que no van detrás de ningún cebo",
                "Volar por volar…"
            ],
            [
                "Yo soy el mundo entero",
                "Yo soy el mundo entero",
                "Yo soy el mundo entero",
                "Yo soy el mundo entero"
            ],
            [
                "Y en mis sueños juré…",
                "Y en mis sueños juré…",
                "Volveré a nacer…",
                "Volveré a nacer…"
            ],
            [
                "Y en mis sueños juré…",
                "Y en mis sueños juré…",
                "Volveré a nacer…",
                "Volveré a nacer…"
            ]
        ]
    },
    {
        "author": "La Mala Rodríguez",
        "title": "Yo Marco El Minuto",
        "text": [
            [
                "Ves como lo sabía yo",
                "Tengo lo que tú quieres... [2x]"
            ],
            [
                "Sepa, que lo tengo todo en regla.",
                "Sepa, que las cuentas no me quiebran.",
                "Sepa, que sólo tengo el mapa.",
                "Y el olfato de una perra..."
            ],
            [
                "Esta claro, si faeno, es pa' pescar algo.",
                "No quiero riñonarme y encima estar sin un clavo.",
                "Yo me visto por los pies",
                "En algo tenía que sacar buenas notas.",
                "Me lo estoy currando, me lo estoy currando",
                "Me lo estoy currando, me lo estoy currando.",
                "Soy una mujer de recursos, chulo",
                "Tu suela, pasión, saliva leche y trucos.",
                "Yo marco el minuto.",
                "Me hago tirabuzones con las bombas que me tiran,",
                "Los mamelucos.",
                "Y disfruto.",
                "Eso sí. Eso sí.",
                "Tengo lo que tú quieres.",
                "Cómo lo sabía yo, tengo lo que tú quieres. . ."
            ],
            [
                "Ni de quien eres me importa",
                "Ni que bebes ni de donde vienes",
                "Al lío. Tú que tienes.",
                "Yo el gustito me lo llevo pa' la casa",
                "Y lo qué quiera, y lo qué quiera",
                "Dónde está mi estilo,",
                "Dónde está mi ruina.",
                "Quiero más romero.",
                "Lo huelo.",
                "¿Tú me hueles?",
                "En queriendo to' se puede",
                "Échale huevos",
                "He estao en el punto de mira",
                "Y mira sigo viva..."
            ],
            [
                "Eh cómo lo sabía yo",
                "Tengo lo que tú quieres... [2x]"
            ],
            [
                "Y otra vez yo, yo, yo, yo y yo, y más yo",
                "Pero lo digo to'",
                "A buena entendelo..."
            ],
            [
                "Canta canciones que lleven mi nombre",
                "La gloria será pa' quien la corresponde,",
                "Yo le llevo flores,",
                "Ella se tatúa mi nombre,",
                "Más natural que follar",
                "Oro, vino, rico, pobre. . ."
            ],
            [
                "Mi madre me educó hasta donde pudo",
                "Y luego me dió su escudo.",
                "No voy a salvar el mundo,",
                "Salvaré mi culo",
                "Y lo que me dé la gana.",
                "Mi mensaje es tan egoísta",
                "Que tú lo haces tuyo..."
            ],
            [
                "Eh cómo lo sabía yo",
                "Tengo lo que tú quieres... [2x]"
            ]
        ]
    },
    {
        "author": "La Mala Rodríguez",
        "title": "Yo No Mato El Tiempo",
        "text": [
            [
                "Curva peligrosa, tócame la cintura y cosa disfruta,",
                "olor a jazmín , frui",
                "hierba recién cortada",
                "calles ud una mojada, nada por la portada",
                "la cumbre es bella, el camino es loco",
                "hay que ver cómo se despeinan buscando el foco",
                "y luego ¿Qué?, no pasa ná, se avergüenza porque tiene la manos manchás",
                "la salida es la llegada",
                "quiero reconocerme y sentirme en casa en medio de la nada",
                "balbucear sin miedo, tengo mucho que hacer",
                "venga papi vámonos a ver amanecer",
                "cada día que nace es un día que estreno",
                "no un día menos pá morir",
                "ay! Yo no mato el tiempo, lo adoro como condimento",
                "estoy experimentando un nuevo tratamiento"
            ],
            [
                "Días que nace, día que estreno",
                "dos días menos pá morir,",
                "Ay yo no mato el tiempo, ohhhh",
                "Días que nace, día que estreno",
                "dos días menos pá morir,",
                "Ay yo no mato el tiempo, ohhhh"
            ],
            [
                "Mi mente pegajosa tiene",
                "coge por el mango las sartenes",
                "estoy en el bando que lo mantiene alto",
                "como el vuelo del condor",
                "mis problemas está cogiendo polvo en ese montón",
                "esperando a que se consuma el bidón",
                "aquí estoy yo! poniéndotelo super requete cabrón",
                "partículas juguetonas de mi en el salón",
                "te escribo comportamiento entre leona y león",
                "y no se acaba como marionetas complicadas usadas",
                "esto es vida, lo demás no tiene sentido, nene",
                "vamos a dejarlo así",
                "quiero destruirlo todo, encontrar el jardín",
                "donde quedaron tus sueños adolescentes",
                "rimas a cambio de vicios convincentes",
                "quiero que vuelvas muchacho",
                "la realidad aplasta, pero no dejo de luchar"
            ],
            [
                "Días que nace, día que estreno",
                "dos días menos pá morir,",
                "Ay yo no mato el tiempo, ohhhh",
                "Días que nace, día que estreno",
                "dos días menos pá morir,",
                "Ay yo no mato el tiempo, ohhhh"
            ],
            [
                "Días que nace, día que estreno",
                "dos días menos pá morir,",
                "Ay yo no mato el tiempo, ohhhh",
                "Días que nace, día que estreno",
                "dos días menos pá morir,",
                "Ay yo no mato el tiempo, ohhhh"
            ]
        ]
    }
]