[
    {
        "author": "La Pozze Latina",
        "title": "Bajo EFX de la Pozze",
        "text": [
            [
                "( Jefs )",
                "Denso directo adentro , entrando por los oidos bajo EFX de la pozze",
                "con estilo un siglo siete an~os para su fin sin muchos cambios se va si",
                "y bueno quien sabe que vendra decadencia mas violencia la experiencia",
                "por lo vivido no se ensen~a un camino nada limpio para subsistir",
                "el sistema al parecer no nos da a elegir una postura radical mostraria",
                "mi descontento pero lo siento muy lento tardaria quiza cuanto tiempo",
                "una minuscula mejoria , lo cireto , la alternativa tiene su precio",
                "y por eso tengo que aceptar esta opcion razon mayor , palabra en distorsion",
                "la sabiduria se refleja hacia la punta de un can~on que apunta a la",
                "tumba nunca pero nunca hacia el que manda crea guerra sea quien sea",
                "el que escucha que tenga algo bien en claro hablo directo",
                "no quiero mal entendidos es permitido digo una opinion",
                "pero mas alla......cuidado con la intencion.",
                "Mirame a los ojos no ignores mi mirada es clara",
                "no oculto nada calma digo bajo EFX de la pozze es",
                "casi todo permitido solo algo mas menciono yo no estoy",
                "aqui para imponer sino ver las cosas y dar mi parecer.",
                "Si , dame alcohol y te ahogare en vomito",
                "dame un arma y reventare tus cesos",
                "dame religion y morire esperando la vida eterna",
                "dame cultura y arrancare las fronteras",
                "dame todo junto y me embriagare",
                "te matare pedire perdon y me apartare.",
                "Tipeado por Salvador Toro"
            ]
        ]
    },
    {
        "author": "La Pozze Latina",
        "title": "Chica eléctrica (Venus)",
        "text": [
            [
                "Tu cuerpo tibio no, no, no",
                "Dejes de frotarlo al mío. sin cesar",
                "Tus movimientos sueltan tus",
                "Pechos que me tienen loco"
            ],
            [
                "Veo que tu boca se transforma lentamente en anillo...",
                "Y que sencillo sentir tus labios",
                "Y tu lengua hacer contacto con",
                "Mi alma"
            ],
            [
                "Conozco una chica eléctrica tiene solamente",
                "16 pero se siente como si",
                "Tuviera 26 gozosa.",
                "Cuando con la mirada ella te rosa, la mente afloja,",
                "Se moja te olvida de",
                "Cualquier otra cosa ah pero",
                "Esa rosa"
            ],
            [
                "No te da perfume ella te da",
                "Corriente más de 220 voltios"
            ],
            [
                "En cada vuelta del ciclo lunar"
            ],
            [
                "Terremoto que",
                "Ya voy para ponerte en su corral",
                "(sabe a pesar de no saber demasiado)",
                "La recoges, se la cogen y le",
                "Compras los regalos, los"
            ],
            [
                "Condones y un",
                "Helado para pagar las 7 chispas relucientes"
            ],
            [
                "Si te portas mal con ella,",
                "Tiende a mostrar los dientes",
                "Hey no es obediente, no le hace caso",
                "A su papito chulo",
                "Igual me tiene duro con su lado",
                "Oscuro",
                "Si ella quiere, tu dios mío",
                "No sabes en que lío te haz metido"
            ],
            [
                "Veo que tu boca se transforma lentamente en anillo...",
                "Uuuuuuu",
                "Y que sencillo sentir tus labios",
                "Y tu lengua hacer contacto con",
                "Mi alma"
            ],
            [
                "La vida se enciende prende.contra la muralla arrodillándose",
                "De frente",
                "Que cosa es la envidia entre los",
                "Hombres a donde tu la vez mueren",
                "Los famosos condes de la reina"
            ],
            [
                "Puritana tierra dama blanca",
                "La sangre de gitana mezclada entre",
                "Las ancas de rana"
            ],
            [
                "A veces no se es que te enchufan"
            ],
            [
                "En su cuerpo y no resisten",
                "Demasiados cortes en el flujo de electrones"
            ],
            [
                "Orgánico erotizando la estática campo de batalla de protones",
                "Chica eléctrica buscando relaciones cuaticas",
                "No tiene agua tónica",
                "Bajando la ansiedad que le grita en",
                "Su planta hidroeléctrica",
                "Flujo de fotones acostumbrada a enamorar hombres mayores",
                "Casados, solterones con la voluntad",
                "De satisfacer la mujer que grita",
                "En ti.",
                "Tu eres para mi, mi chica eléctrica",
                "Uh ah chica eléctrica",
                "Uh ah chica eléctrica",
                "Uh ah chica eléctrica",
                "Uh ah chica eléctrica",
                "Uh ah chica eléctrica",
                "Uh ah chica eléctrica",
                "Uh ah chica eléctrica",
                "Uh ah chica eléctrica...",
                "La luz se va pues valen mas semillas",
                "Se que todo lo que sube tendrá",
                "Que caer al suelo de una vez",
                "Reverenciando no miro para mi pero muero",
                "Por saber si eres lo que abusa",
                "Abusa de mi ser.quieres ver mas.",
                "Jamás será de lo que no te atrevas",
                "A tocar jara rana electrical original",
                "Sin fin fin fin orgullo propio",
                "Ahora verde ecogollo luego paragoyo",
                "Ego GUAYO!"
            ],
            [
                "Sino uno de los guatones nos",
                "Fumamos piro,",
                "Miro que tu sexo flaquita",
                "Sea mi retiro hunde mi lengua",
                "Así te mojo gentilmente subo,",
                "Bajo claro",
                "Te vuelvo indecente incuncundandote",
                "Cual chico malo Marlon Brando",
                "Pero de canto soy así que dilo",
                "Pues sin ovación plom, plom la bala",
                "Del guasón",
                "A la luz de la vela de canela quiero",
                "Hacerte el amor baby..."
            ],
            [
                "Tu cuerpo tibio no, no, no dejes de",
                "Frotarlo al mío sin cesar.ah",
                "Tus movimientos sueltan tus pechos",
                "Que me tienen loco",
                "Veo que tu boca se transforma lentamente en anillo",
                "(i love you so much)uuuuu",
                "Y que sencillo sentir tus labios",
                "Y tu lengua hacer contacto con mi alma",
                "Uh ah uh ah uh ah uh ah uh ah",
                "Chica eléctrica",
                "Rozándote...(piel de chocolate blanco)",
                "Enciéndete.(acaso no me quieres?)",
                "Frotándote...(como buscando solo un lugar)",
                "Que quieres hacer conmigo amor?"
            ]
        ]
    },
    {
        "author": "La Pozze Latina",
        "title": "Con el color de mi aliento",
        "text": [
            [
                "En tercera dimensión el rincón del mundo el tercer mundo,",
                "El pensamiento de un inmundo hispano,",
                "Está en efecto directo",
                "Sin defecto selecto",
                "Estilo perfecto..."
            ],
            [
                "(con el color de mi aliento)"
            ],
            [
                "Pintaré la verdad con el color de mi aliento",
                "Y tomaré como lienzo tu mente en el momento",
                "La pozze latina lista a enfrentar...",
                "Moviendo su rapidez no hay nada que esperar,",
                "El que espera una prueba atrás queda,",
                "Cansado estamos de que se nos trate como mierda,",
                "No me vengas a hablar de paciencia,",
                "Kid latin (heeey) no cambia de tendencia"
            ],
            [
                "A sí que déjame decir lo que siento",
                "(sincero seré por siempre)",
                "##comete esto## y mostraré lo de adentro,",
                "Alegrar tu oidos no se responsabilidad",
                "Lo sentiré pero no me van a censurar"
            ],
            [
                "(humildad) suplican los ladrones con zotana",
                "Un crucifico de oro en el pecho lleva el papa",
                "Será que no ha entendido el significado de la palabra",
                "Pero yo veo que hablan mucho y no hacen nada"
            ],
            [
                "El tercer mundo desnudo se enfrenta (realidad)",
                "Realidad cubierta de mierda.",
                "Yo hablo por lo que veo",
                "Y hablo por lo que creo,",
                "Pintaré la verdad con el color de mi aliento"
            ],
            [
                "Con el color de mi aliento x 7",
                "Pintaré la verdad con el color de mi aliento"
            ],
            [
                "America latina un lienzo explotado",
                "Por pintores invasores que por siglos han dejado",
                "Sus ##retratos## con un pincel ##ajustado##",
                "Creando como obra el odio entre hermanos"
            ],
            [
                "Vengan a ver ustedes esta muestra belleza",
                "Encontraras en toda su violencia",
                "Yo me invento lo que pinto",
                "Yo pinto porque existo",
                "Y lo demuestro en este estilo",
                "Fuerte y dirigido",
                "Y ustedes que escuchan el momento",
                "Sepan que yo no miento cuando digo",
                "Que de esta forma no se puede vivir",
                "Cansado estoy de tener que sonreir",
                "A esos idiotas que vienen a estafarnos",
                "Latinos unidos tenemos que quedarnos",
                "Y lo siento pero tendran que escuchar",
                "La pozze rapea sin parar"
            ],
            [
                "Desde el tercer mundo con fuerza para los hermanos de sangre"
            ],
            [
                "Llamann la pozze latina el máximo efecto"
            ],
            [
                "Mi voz como color",
                "Sirven como ##condon## mejor",
                "(para soltar esos detalles que crean terror)",
                "En marco de realidadsin esperar un momento",
                "Kldjfkldflsf una forma que llega directo a la mente (presente)",
                "Lkjldksjfñdsj que manifiestas cuando la ele",
                "Con orgullo infinito que de lejos se siente",
                "En una obra maestra que golpea al instante",
                "Fuerte insolente dominando eternamente",
                "Y llevando la justa mezcla de colores que represente",
                "Nuestros valores y tambien nuestros honores",
                "##yo no se como## nos clasifican algno críticos",
                "En lo típico",
                "Mente estúpida (si)",
                "Soy un tercer mundista (mundista)",
                "Relista (realista)",
                "Que resalta de lista (lista)",
                "Y que para ti lo injusto",
                "Para mi sea justo",
                "Y yo buscaré con gusto igualdad en el punto",
                "Justo como ninguno a podido o a querido",
                "Alsaremos nuestra obra con el mismo sentido",
                "Pintar la verdad con orgullo y sntimiento",
                "Y por supuesto con el color de mi aliento"
            ],
            [
                "Con el color de mi aliento"
            ],
            [
                "Pintare la verdad con el color de mi aliento"
            ],
            [
                "Con el color de mi aliento"
            ]
        ]
    },
    {
        "author": "La Pozze Latina",
        "title": "Corazones Rojos",
        "text": [
            [
                "++ esto es para las mamis que estan encerradas++",
                "corazones, rojos",
                "corazones, fuertes",
                "espladas debiles de mujer mil insultos",
                "como mil,como mil, como mil latigasos,",
                "mil latigasos dame de comer,",
                "de comer cordura",
                "de comer comida",
                "yo sabre como traicionar, traicionar",
                "y jamas pagar, porq"
            ]
        ]
    },
    {
        "author": "La Pozze Latina",
        "title": "El Estado En Que Estamos",
        "text": [
            [
                "( Jefs )",
                "En secuencia se desliza el momento violento lento",
                "yo solo siento un................",
                "Y pasado a la historia la sangre corria y ten~ia las",
                "aceras de mi barrio el silencio inundaba hasta",
                "el rincon mas sagrado un esclavo de por vida",
                "la conciencia atrapada calma susurraba en la",
                "madrugada agitada no es facil no es facil",
                "perforado infectado sellado craneo imposible",
                "imposible aceptar borrar olvidar para acabar",
                "no ni lo intentes no hay cambios ebrio enfermo",
                "es el estado de este estado el estado en que estamos.",
                "Llueve granizos bajo una tormenta invisible y escribe",
                "marca talla modela cada movimiento no hay falla",
                "para el que se cubre con la costumbre que pudre",
                "pero sufre el cuerpo que con brazos abiertos",
                "sobre muertos lanza su pensamiento",
                "siento lento el advenimiento el estado en que estamos",
                "no admite cambios.",
                "Tipeado por Salvador Toro"
            ]
        ]
    },
    {
        "author": "La Pozze Latina",
        "title": "Free ztyle",
        "text": [
            [
                "Jefs:",
                "Rompiendo el silencio yo vengo llegando demostrando no imponiendo mi",
                "Estilo tensivo latino infinito en orgullo seguro llegando primero sincero",
                "Prematuro y puro pausa basta y sigue arrasando creando siguiendo",
                "Buscando soluciones respuestas no es lo unico que digo este es mi estilo"
            ]
        ]
    },
    {
        "author": "La Pozze Latina",
        "title": "Intro",
        "text": [
            [
                "(Jefs , Too small )",
                "Esto no es ni himno o signo de lo que siento o pienso declaracion de guerra",
                "juramento o lamento no es sermon de un mormon no es receta del mes no",
                "es talco para los pies ves digo 1 19 193 sera un numero de rescate o mi RUT",
                "tal vez simplemente es mi edad y el an~o dela pozze latina es mi sangre no es pura pero",
                "es digno no es estricta ley ni slogan politico oracion de perdon",
                "ceremonia de beatificacion al son del DO-RE-MI-FA-SOL-LAtino estilo en zoom",
                "agarrate suena boom tus vidrios al atacarte con el bajo rapidamente muy",
                "consciente pero no hay atajo en las bases contenidas nadie le puso un filtro",
                "no es ofensa alerta esto es solo el INTRO."
            ],
            [
                "Tipeado por Salvador Toro............"
            ]
        ]
    },
    {
        "author": "La Pozze Latina",
        "title": "La Ultima Palabra",
        "text": [
            [
                "( Jefs )",
                "El sol se esconde la oscuridad reina",
                "es la hora mis negocios abren sus puertas",
                "suena el telefono para pedidos importantes",
                "(alo si ok llego en un instantes)",
                "preparo la mercancia y yo mismo la consen~o",
                "para estar seguro de que llegue a su duen~o",
                "y en el momento en sus puestos mis emplados trabajan fuerte",
                "pero siempre en estado alerta",
                "suena la sirena vienen a controlar demos una",
                "vuelta las 8:30 es temprano todavia este dia se vendera",
                "una buena cantidad es dia de paga y fin de semana el",
                "consumo ha aumentado y el producto ha subido",
                "este trabajo nos ha permitido vivir bien y un futuro tener",
                "mo ne importa si a alguien hago dan~o",
                "estamos en una selva y el mas fuerte es el duen~o",
                "las leyes son hechas para los que no piensan",
                "los que piensan las crean pero nunca las respetan",
                "si , soy yo le duen~o de esta mercancia que esta llegando",
                "a mis hermanos en la frontera trabajando",
                "en un contrabando de esos millonarios",
                "se arrisga una vez y se gana 100 veces mas si sale bien",
                "ok , ahora entiendes que se presente el delicuente para",
                "llevarles a la gente la muerte , si",
                "como ultima palabra de esta nadie se escapa.",
                "Las 4:00 oscuro todavis suena la campana es un nuevo dia",
                "ban~arse vestirse con uniformes impecables revision de",
                "cuartos limpios e intactos hacer la fila cantar el himno",
                "listo a buscar un enemigo entrenemiento fuerte tecnicas de combate",
                "para defender la nacion y otros disparates escuela",
                "de artilleria maquinas asesinas entrevista con expertos",
                "lavados de cerebros para poder introducir odio rabia me",
                "saltan los nervios y pierdo la calma apunto a la frente",
                "aprieto el gatillo di en el blanco me condecoran",
                "como un santo no entiendo lo que pasa daria lo que sea",
                "por ir a la guerra espera me dicen paciencia para ir a la",
                "guerra necesitas experiencia sigo entrenando corriendo disparando me",
                "apasiona la violencia y sigo esa tendencia",
                "me siento listo y llega el momento todo lo aprendido lo convierto en",
                "entierros vuelo sobre el campo enemigo",
                "destruccion en mi mente esta escrito doy bombas recibo",
                "tumbas nunca pense lo que podia yo hacer aprieto el",
                "boton de auto-destruccion soy heroe por crear y encontrar",
                "la muerte si como ultima palabra",
                "de esta nadie se escapa.",
                "Las 8:00 de la man~ana es la hora de la misa me presento en sotana",
                "que linda vista todos atentos a la leccion del dia saludo",
                "a los pecadores y abro la biblia predico no practico",
                "doy esperanzas en television y en la estampa bautismo",
                "comuniones confirmaciones casamientos ceremonias",
                "de entierros es mi trabajo de esto vivo mi negocio nunca",
                "se acaba es mucho lo que pido jamas terminaran de pagar",
                "el paraiso es un lugar que muchos comentan pero nadie lo ha visto",
                "yo vendo la esperanza pero nunca la garantizo sigue la",
                "misa paso el canasto compren sus puestos que pronto",
                "llega el barco desde hace siglos dicen lo mismo hay que estar",
                "siempre listos en la biblia dice Cristo diez mandamientos corrigen a los",
                "creyentes y la campana al medio dia",
                "alcanza tu mente recordandote que al final hay un juicio",
                "donde hay una sentencia y todo se paga",
                "tranquilo no pierdas la calma nacemos culpables",
                "pero nunca es tarde para arrepentirse",
                "rezando con fe me dicen que todo pecado sera perdonado",
                "el perdon del sen~or es la vida eterna",
                "pero yo me doy cuenta que aqui todos encuentran",
                "la muerte si como ultima palabra de esta",
                "nadie se escapa.",
                "Tipeado por Salvador Toro"
            ]
        ]
    },
    {
        "author": "La Pozze Latina",
        "title": "Nebulosa (Neptuno)",
        "text": [
            [
                "\"Volviendo en si mismo,",
                "Acostado sobre la caja vacia de un don francisco,",
                "Un 6.5 noquea su cuerpo uno listo,",
                "La puerta se abre tum tum un minuto mas tarde ya esposado",
                "Camino a la comisaria memorizando el pasado",
                "Coopera por horas interrogado por su crimen",
                "La mala fortuna el tipo sapeado por vecinos que si ven",
                "Su hija menor de 6 14 la otra en estado de embarazo",
                "Las dos bien calladas de blanco testigo en la boda",
                "Pues en este caso se ha formado un casamiento",
                "Contrae el violador las nupcias",
                "Con lo que sentencio asi el juez exclama",
                "Explica que aplica el peso completo el crimen no paga",
                "El sistema se halaga por aceptar el reto moral",
                "Morales mas tarde sigue pa'dentro encerrado en el camion",
                "Camino pa'l centro penal de puente alto",
                "Entrega la ropa la bota la vida encomienda su hombria",
                "Al señor que cree encontrar arriba",
                "Pero se cruza con otro el doble de peso el triple de odio",
                "La noticia ha llegado el contrato expirado el plazo vencido",
                "Abusador sin poder ni cartel camino de daño",
                "El patio no escucha, lo calzan en el baño"
            ],
            [
                "La cronica anunciada de un cuerpo penando estando aun vivo",
                "El karma que con paciencia busca equilibrio en lo real, en lo real"
            ],
            [
                "De muy pequeño era el dinero,",
                "Todo perdia brillo junto aquello",
                "Bello reluciente estupefaciente no injectable",
                "Adictivo imperdonable",
                "Desde chico robando para trabajarse el nombre en la calle",
                "Luego ya compraba blanca, coca limpia,",
                "El dulce de la santa recordada",
                "Cargada de venganza consumiendose",
                "Engrupiendose con estres y falta de movilidad",
                "Jalandose la merca sin despues poder pagar",
                "Mar adentro en deuda con los tiburones de piel manchada",
                "Cayendo en la red enredada",
                "Tras la enredada vida cuando se convierte en",
                "El escapa a la casa de gravaron",
                "Traficando ahora base",
                "La pesadila de su propia clase"
            ],
            [
                "Lo poco que suele quedar de neuronas",
                "Piensa entrar a robar un kilo de pasta",
                "Ladrones gritan se escucha",
                "Su carne hambrienta de morir",
                "Sangrando lo llevan adentro para oir",
                "La ultima confesion del demonio angustiado",
                "No, por su cuerpo nadie se ha pronunciado",
                "La muerte acoje la bolsa se acojen",
                "En el maletero del viejo chevy ponen",
                "Se dirigen para perder al vendedor de turno",
                "Lo lanzan a la balsa del liquido turbio"
            ],
            [
                "La cronica anunciada de un cuerpo penando estando aun vivo",
                "El karma que con paciencia busca equilibrio en lo real, en lo real"
            ],
            [
                "Pasado los 30 mas de la mitad buscando clientela ella",
                "Ahora avanzando en aquella tarde",
                "La cual fuera el inicio de su pega",
                "Entregando su sexo por comida",
                "Proteccion o dinero a cualquiera",
                "Torciendo el frio aire de la noche",
                "El semaforo se apaga",
                "Se acerca a la vereda un coche,",
                "Ey cariño se te ofrece",
                "Una mamada rapida, una revolcada",
                "No, le dice estas muy vieja para esa jugada",
                "Y bueno cliente manda",
                "Se sube a tomar su helado choco panda",
                "El tipo termina en su boca",
                "La hace tragar aja el jugo infectado",
                "La __________ se expande por el cuerpo experimentado",
                "Con dolencia hay una sombra extra",
                "Y pasan meses y los antibioticos",
                "Ya no hacen efecto",
                "Junta el dinero y va directo",
                "A hacerse el test de elisa",
                "Donando sangre sin valor",
                "Su alma se va armando de valor",
                "Todos pueden oler la muerte que ella arribo",
                "La poca familia que le quedaba",
                "Se largo asustada",
                "Los sueños de retiro evaporados en sedante",
                "Para el cuerpo adolorido adormecido el libido",
                "La falta ________ mirada es la",
                "La cronica anunciada,",
                "La pesadilla de un cuerpo penando",
                "Estando aun vivo el karma que con paciencia",
                "Busca su equilibrio"
            ],
            [
                "La cronica anunciada de un cuerpo penando estando aun vivo",
                "El karma que con paciencia busca equilibrio en lo real, en lo real"
            ]
        ]
    },
    {
        "author": "La Pozze Latina",
        "title": "Pedro Navaja (Sol)",
        "text": [
            [
                "Por la esquina del viejo barrio lo vi pasar,",
                "Con el tumba'o que tienen los guapos al caminar,",
                "Las manos siempre en los bolsillos de su gabán",
                "Pa' que no sepan en cuál de ellas lleva el puñal."
            ],
            [
                "Usa un sombrero de ala ancha de medio la'o",
                "Y zapatillas por si hay problema salir vola'o,",
                "Lentes oscuros pa' que no sepan qué está mirando",
                "Y un diente de oro que cuando ríe se ve brillando."
            ],
            [
                "Como a tres cuadras de aquella esquina una mujer",
                "Va recorriendo la acera entera por quinta vez",
                "Y en un zaguán entra y se da un trago para olvidar",
                "Que el día está flojo y que no hay clientes pa' trabajar."
            ],
            [
                "Un carro pasa muy despacito por la avenida,",
                "No tiene marcas, pero to'os saben que es policia.",
                "Pedro Navaja, las manos siempre dentro 'el gabán,",
                "Mira y sonríe y el diente de oro vuelve a brillar."
            ],
            [
                "Mira pa' un la'o, mira pal' otro y no ve a nadie,",
                "Y a la carrera, pero sin ruido, cruza la calle.",
                "Y, mientras tanto, en la otra acera va esa mujer",
                "Refunfuñando pues no hizo pesos con qué comer."
            ],
            [
                "Mientras camina del viejo abrigo saca un revólver",
                "Y va a guardarlo en su cartera pa' que no estorbe.",
                "Un treinta y ocho 'Smith & Wesson' del especial"
            ],
            [
                "Que carga encima pa' que la libre de todo mal."
            ],
            [
                "Y Pedro Navaja, puñal en mano, le fue pa' encima,",
                "El diente de oro iba alumbrando to' la avenida,",
                "Mientras reía el puñal le hundía sin compasión,",
                "Cuando de pronto sonó un disparo como un cañón..."
            ],
            [
                "Y Pedro Navaja cayó en la acera mientras veía a esa mujer",
                "Que, revólver en mano y de muerte herida, a él le decía:",
                "'Yo que pensaba: hoy no es mi día, estoy sala',"
            ]
        ]
    },
    {
        "author": "La Pozze Latina",
        "title": "Sex maniac",
        "text": [
            [
                "Vamos a zingar, vamos a zingar",
                "Zingar, zingar a zingar",
                "Vamos a zingar, vamos a zingar",
                "Zingar, zingar a zingar",
                "Vamos a zingar, vamos a zingar",
                "Zingar, zingar a zingar"
            ],
            [
                "Cuando me dicen que soy un maniatico sexual solo puedo responder: que",
                "Puede ser, me da igual el instinto es mi guia y me guia a zingar, me gusta",
                "Tanto que no quiero ni puedo parar, en todo lugar a cualqier hora",
                "Estoy presente por que no conozco la palabra suficiente, no es",
                "Pecaminoso bochornoso ni misterioso sino la liberacion de mi exitacion",
                "Una adiccion que gira en 24 horas, me clava mejor que todas",
                "Tus malditas drogas, te asuste pues a mi me da lo mismo, me cago en",
                "Tu cartuchismo lleno de cinismo la autocensura congelo tu calentura",
                "Pues si quieres seguir asi metete a cura, si fueras un \"sex maniax\"",
                "No deberia pasar pero eres un mortal sin derecho a gozar."
            ],
            [
                "Vamos a zingar, vamos a zingar",
                "Zingar, zingar a zingar",
                "Vamos a zingar, vamos a zingar",
                "Zingar, zingar a zingar",
                "Vamos a zingar, vamos a zingar",
                "Zingar, zingar a zingar"
            ],
            [
                "Y no culpes a mi mejor amigo de lujuria pues tu furia santa madre",
                "Iglesia es solo bulla muda es como un perro que ladra pero no",
                "Sabe morder y si nos quieres parar aqui te quiero ver, amo el sexo,",
                "Amo el amor, cuando los dos van juntos, logramos lo mejor no hay edad",
                "Para comenzar ni terminar en general, entre los 13 y 90 años es hora",
                "De zingar, hazlo responsable, tranquilo, tus padres, usa un condon",
                "Mejor dos contra la infeccion el sida, manten tus ganas advertidas y tu",
                "Mina no embarazada y viva, esta claro hermano esta claro, pues pozze",
                "Latina te muestra el camino mas sano X-Ize duciendo la mania",
                "Sexual terminal demencial, especial para vacilar dia y noche sin parar",
                "Que no te hara mal sino al contrario con una morenita rica para mi no",
                "Hay pasado asi que a zingar, a zingar, a zingar, a zingarque esto aqui no se va a acabar",
                "A zingar, a zingar, a zingar, a zingarque esto aqui no se va a acabar"
            ],
            [
                "Vamos a zingar, vamos a zingar",
                "Zingar, zingar a zingar",
                "Vamos a zingar, vamos a zingar",
                "Zingar, zingar a zingar",
                "Vamos a zingar, vamos a zingar",
                "Zingar, zingar a zingar..."
            ]
        ]
    }
]