[
    {
        "author": "La Pazion De Durango",
        "title": "A Cambio De Que",
        "text": [
            [
                "se que no,",
                "que no podre borrar tu nombre de mi mente",
                "aunque yo lo intenete",
                "se que soy,"
            ],
            [
                "unas horas demas el pasatiempo aquel",
                "que tanto te divierte",
                "pero hoy,",
                "te lo voy a decir ya me arme de valor",
                "ya estoy hasta el copete",
                "y si quieres amor tendras",
                "y si quieres un poco mas",
                "tiene que ser acambio si no quieres verme"
            ],
            [
                "",
                "A cambio de que?",
                "de despertar en ti de recorrer tu cuerpo cada madrugada",
                "de ver amanecer y de poder saber que no estas en mi cama",
                "y que al pasar el tiempo yo pueda sentir que nuestro amor se encarna",
                "A cambio de que?",
                "de despertar en ti de recorrer tu cuerpo cada madrugada",
                "de ver amanecer y de poder saber que no estas en mi cama",
                "y que al pasar el tiempo yo pueda sentir que nuestro amor se encarna",
                "A cambio de que?",
                "de despertar en ti de recorrer tu cuerpo cada madrugada",
                "de ver amanecre y de poder saber que no estas en mi cama",
                "y que al pasar el tiempo yo pueda sentir que nuestro amor se ecarna............"
            ]
        ]
    },
    {
        "author": "La Pazion De Durango",
        "title": "Cada Dia Mas",
        "text": [
            [
                "Deja que mis manos bajen tu vestido,y si al desnudarte te da por temblar con un solo beso te quitare el frio con una caricia te ensenare a amar y cuando tu cuerpo se llene del mio y hallas descubierto la felicidad te dire despacio y baje a tu al ollido ke voy a kererte cada dia mas...cada dia mas voy a kererte cada dia mas voy a kererte cada dia mas mi amor.cada dia mas..cada dia mas voy a kererte cada dia mas voy a kererte cada dia mas mi amor cada dia mas.mirame a los ojos como yo te miro .y veras en ellos solo la verdad y ke no te miento cuando yo te digo ke voy a kererte cada dia mas y kuando tu cuerpo se llene del mio y allas descubierto la felicidad te dire despacio y bajo tu al ollido ke voy a kererte cada dia mas .cada dia mas voy a kererte cada dia mas voy a kererte cada dia mas mi amor cada dia mas..cada dia mas voy a kererte cada dia mas voy a kererte cada dia mas mi amor .cada dia mas....."
            ]
        ]
    },
    {
        "author": "La Pazion De Durango",
        "title": "Si No Te Hubieras Ido",
        "text": [
            [
                "Te extraño mas que nunca why no sé que hacer",
                "Despierto why te recuerdo a la amanecer",
                "Me espera otro día por vivir sin ti;",
                "El espejo no miente, me veo tan diferente",
                "Me haces falta tú.",
                "*La gente pasa why pasa siempre tan igual",
                "El ritmo de la vida me parece mal,",
                "Era tan diferente cuando estabas tú",
                "Sí, que era diferente cuando estabas tú.",
                "No hay nada más difícil que vivir sin ti,",
                "No",
                "Sufriendo con la espera de verte llegar",
                "El frío de mi cuerpo pregunta por ti",
                "Why no se donde estas...",
                "Si no te hubieras ido sería tan feliz (bis)"
            ],
            [
                "No hay nada más difícil que vivir sin ti, No",
                "Sufriendo con la espera de verte llegar",
                "El frío de mi cuerpo pregunta por ti",
                "Why no se donde estas...",
                "Si no te hubieras ido sería tan feliz.",
                "Si no te hubieras ido sería tan feliz"
            ]
        ]
    }
]