[
    {
        "author": "La Raza",
        "title": "Gente",
        "text": [
            [
                "Mira la brisa del monte",
                "Mira las olas del mar",
                "Mira El sol de los andes",
                "Mira la tierra en que estás"
            ],
            [
                "Al mirar las caras que me encuentro",
                "Cuando viajo",
                "Noto en los ojos de toda la gente",
                "Que es diferente porque este presente",
                "Tiene raíces",
                "Pocos piases tienen la gloria de tener",
                "Viva su historia",
                "Y su memoria de una manera notoria",
                "Y vigente",
                "Y se nota viajando por El continente",
                "Que esta tierra peruana tiene El pasado presente",
                "CORO",
                "Pues hay ciertas cosas que con el",
                "Tiempo igual perduran",
                "La riqueza, la tradición, la cultura",
                "Lo que de la tierra aprendieron",
                "Los ancestros",
                "El pasado es lo único que es nuestro",
                "Y ahora que llegamos a vivir tiempos de paz",
                "Ya no mas guerra para nuestras tierra",
                "Porque El desarrollo de la tecnología",
                "Tiene que cuidar la gente y su alegría"
            ],
            [
                "CORO"
            ],
            [
                "Así que no te olvides hermano",
                "Si tu eres peruano o sudamericano",
                "Eres un latino",
                "No seas asesino",
                "Y siente El orgullo",
                "De saber lo que es lo tuyo",
                "Porque con dinero muchas cosas",
                "Puedes tu comprar pero es mejor rescatar",
                "Lo que ya tenias tu identidad ancestral",
                "Filosofía la belleza de tu tierra y la mía"
            ],
            [
                "CORO",
                "Soy de mi tierra mi tierra amare soy de mi tierra cuidare soy de mi tierra porque mi tierra adoro."
            ]
        ]
    },
    {
        "author": "La Raza",
        "title": "Juego Muerto",
        "text": [
            [
                "CORO:",
                "Buscando algo y no hay nada mas",
                "Crees que la fiesta termino",
                "Y al final ni cuentas te das",
                "Que es un juego muerto",
                "Cicatrices te hace escapar",
                "Dices que la vida te engaño",
                "Pero solo te puede frenar",
                "Tu miedo"
            ],
            [
                "Estabas de descalza y andando",
                "Creyendo que en tierra segura ibas caminando",
                "Pero confundiste tu paso",
                "Huiste de aquel regazo",
                "De un paraíso de inmensa belleza",
                "Y ahora en cambio caminas",
                "Surcando neblinas"
            ],
            [
                "Parte2:",
                "Nieblas sin sol voz sin tu amor",
                "Pasos que dejan huella de dolor",
                "Sigues la ley y la ambición",
                "Buscas calor en El televisor",
                "Drogas y alcohol que alejaran esos fantasmas que en ti penaran",
                "Sueña mi amor que encontraras alas que lleven a la libertad"
            ],
            [
                "CORO",
                "Como un bloque de pensamiento",
                "Creíste que El mundo era un sitio violento",
                "Y le acomodaste tu sensibilidad dejaste de amar",
                "Y ahora El mundo sin instinto",
                "Son líneas que forman un cruel laberinto",
                "En donde te escondes a solas a llorar"
            ],
            [
                "Parte 2:",
                "Coro"
            ],
            [
                "Libertad en El orden perceptual",
                "Para poder captar El mundo a través",
                "De un hermoso lente de cristal",
                "Realidad que se genera en la necesidad",
                "De saber lo que tenemos que hacer",
                "Para llegar a la tierra fértil",
                "Te digo que sientas El viento",
                "Y que nunca lo enfrentes",
                "Por tu alma déjate llevar",
                "Pues la vida es una marea",
                "Y tu eres El que timonea",
                "Así que deja El pensamiento",
                "Y ponte a navegar",
                "Hasta El mas allá."
            ]
        ]
    },
    {
        "author": "La Raza",
        "title": "La Serpiente",
        "text": [
            [
                "Tocas el signo y la llama se prende",
                "Siente el veneno porque entre toda la gente",
                "Vive la serpiente",
                "Vamos caminando rebotando en el juego",
                "Tablero digital que nos va a llevar hasta el fuego",
                "La sangre El dinero controlan nuestra suerte",
                "Y no nos van a dejar hasta el día de la muerte"
            ],
            [
                "CORO: muere El sentimiento en la sangre nativa",
                "Vivimos en la tierra que reine el dolor"
            ],
            [
                "Enciende",
                "La luz de tu amor",
                "El túnel de neón resplandece en tu lecho",
                "Marcando señales que dicen que esta desecho El pacto",
                "De a ratos parece un rapto de energia",
                "Pagando rescate por una parte de mi vida",
                "Asalto y mas alto asumiendo El riesgo",
                "De caer en circunstancias que pudieras temer",
                "Tener El placer jugar a matar"
            ],
            [
                "El ser tan real nos como volar",
                "CORO",
                "Asesinos del alma controlando nuestros destinos",
                "Asumiendo la rutina de herencia genital",
                "Poniendo al norte la ambición de figurar",
                "Pero en una telaraña se engaña tu visión",
                "Y alguien quiere chuparse la sangre de tu corazón",
                "Perdiendo El tiempo se muere El templo de adentro",
                "Es violento que en todo momento podamos vivir indiferentes",
                "A como sufre en El mundo la gente",
                "CORO:",
                "Asesinos del alma controlando nuestros destinos."
            ]
        ]
    },
    {
        "author": "La Raza",
        "title": "No Digas",
        "text": [
            [
                "A veces crees que no hay salida",
                "Y te vas por las calles creyendo que es así",
                "A veces crees que todo es un herida",
                "Que El mundo es un payaso",
                "Que se ríe de ti",
                "CORO: no digas que no lo vez",
                "No digas que no entendes",
                "No digas que no crees"
            ],
            [
                "El miedo quiere robarte tu vida",
                "Atraparte en una niebla",
                "Para que no puedas ver",
                "Pero si de la muerte te reirias",
                "Yo te digo que nada",
                "Te podrá detener"
            ],
            [
                "CORO (bis)",
                "Hoy al mirarte yo pasar",
                "Comprendí que algo mas",
                "Puede entre los dos brillar."
            ]
        ]
    },
    {
        "author": "La Raza",
        "title": "Paz",
        "text": [
            [
                "CORO: es hora de un poco de paz",
                "Todos los males que ahora gobiernan El mundo",
                "Ya no los queremos mas",
                "Y te digo",
                "Que no hay equivocación de lo que pasa",
                "Las penas que día a día arrasa a la raza",
                "Son los hijos del mal que tanto nos maltratan",
                "Por su ambición de poder a nuestros hermanos matan",
                "De hambre de maltrato social y de abandono",
                "Te digo que esas son cosas que yo no perdono",
                "Por eso canto mi canto a Dios sin parar",
                "Por que todos los hombres del bien también tenemos que luchar",
                "Y cantar",
                "CORO",
                "CORO2:",
                "Soñé con la matanza",
                "Soñé con la traición",
                "Soñé con la miseria",
                "Soñé con la destrucción",
                "Soñé con El engaño",
                "Soñé con la explotación",
                "Soñé con la mentira y",
                "Soñé con la destrucción"
            ],
            [
                "CORO:",
                "Y ahora dime que es lo que vamos a hacer",
                "Para El fin del mundo juntos poder detener",
                "Pues la Babilonia se siente que esta por caer",
                "Por tanto egoísmo y lucha de poder",
                "Dime hasta donde vamos a aguantar",
                "Pues la Babilonia se cae y nos va a arrastrar",
                "Sin Tierra sin Madre cual será nuestro lugar",
                "Hagamos algo ahora antes que la hagan estallar",
                "CORO:",
                "En norte América gente con hambre",
                "En centro América gente con hambre",
                "En Sudamérica gente con hambre",
                "En Europa gente con hambre",
                "En Oceanía gente con hambre",
                "En África gente con hambre",
                "En todo así gente con hambre e",
                "En todo El planeta gente con hambre",
                "COO2:",
                "CORO:",
                "No los queremos más no los queremos más",
                "Siente lo que te decimos."
            ]
        ]
    },
    {
        "author": "La Raza",
        "title": "Por Amor",
        "text": [
            [
                "Existe algo bueno",
                "Que no lo puedes negar",
                "Sabes que conmigo",
                "Siempre podrás contar",
                "Para vacilarte man",
                "No se que es ahora",
                "Lo que te hace dudar",
                "Pero date cuenta",
                "Que todo es producto",
                "De tu inseguridad"
            ],
            [
                "Uh yo no se por que me dices",
                "Que por ti no demuestro suficiente interés",
                "Eso no es verdad y tu piel lo sabe",
                "Pero parece que ahora esas mentiras crees",
                "Por que esto nos tiene que pasar",
                "Justo cuando creía que te amaba cada vez más",
                "Tus amigas y amigos te hacen desconfiar",
                "Y eso es algo mujer que no puedo soportar"
            ],
            [
                "CORO Hoy vas a ver que todo lo que te di fue por amor",
                "Y tu tan mal me trataste",
                "Todo lo te di lo arruinaste",
                "Hoy vas a ver",
                "Que todo lo que te di",
                "Fue por amor, por amor",
                "Por que es que crees",
                "En cosas que te dicen y que nunca ves eso es al revés",
                "Yo se que tu piel sabe bien cuanto te ame",
                "Nunca te engañe",
                "Aunque tus amigas por envidia te mientan",
                "No escuches eso mujer",
                "Y entra a ver lo que en tu corazón sientas"
            ],
            [
                "CORO"
            ],
            [
                "Por amor yo te di todo lo viví",
                "Y sabes que nunca te haría daño a ti",
                "Por amor yo deje todo lo que desee",
                "Y en cambio hice de ti sueño hecho mujer",
                "Por amor comprendí que amar es mucho mas",
                "Que andar rindiendo cuentas de todo lo que das",
                "Pues amar es pensar que dando ganaras",
                "Y si quieres mas de mi yo te daré más y más.",
                "Mi chica recuerda como te ame",
                "Como de cuerpo y almas sin vacilar me entregue",
                "Tu sabes bien dentro tuyo que así fue",
                "Pues tu también me amaste y de eso yo doy fe",
                "No digas que ahora vas a olvidar",
                "Todos los buenos momentos que juntos supimos pasar",
                "El amor, la pasión y la felicidad",
                "Son todas las cosas que nunca nadie te hasta olvidar."
            ]
        ]
    },
    {
        "author": "La Raza",
        "title": "Progrexeso",
        "text": [
            [
                "Dime dime que es lo que esconden",
                "Dime dime lo que nunca responden",
                "Dime dime detrás de sus promesas",
                "Dime dime otra injusticia empieza",
                "Dime dime si es su cultura",
                "Dime dime hacer tu vida dura",
                "Dime dime si es su sabiduría",
                "Dime dime el hambre y la miseria"
            ],
            [
                "CORO: en espaldas de quien es que pesa el progreso",
                "Piensa en eso, piensa en eso",
                "Mueren mueren en las ciudades",
                "Mueren mueren no todos son iguales",
                "Mueren mueren hay mucha diferencia",
                "Mueren mueren detrás de las apariencias",
                "Mueren mueren las oportunidades",
                "Mueren mueren los valores morales",
                "Mueren mueren se cometen excesos",
                "Mueren mueren en nombre del progreso"
            ],
            [
                "CORO",
                "Parte 2 - hombres y mujeres- que están padeciendo-",
                "Niños en las calles- que están muriendo-",
                "Todos tienen nombre- y sangre que corre en sus venas",
                "Libres libres un día seremos libres libres si lo queremos",
                "Libres libres para no estas atados",
                "Libres libres a leyes de mercado",
                "Libres libres por eso lucharemos",
                "Libres libres y no nos callaremos",
                "Libres libres por las desigualdades",
                "Libres libres del mundo y las ciudades",
                "CORO",
                "Parte 2"
            ]
        ]
    },
    {
        "author": "La Raza",
        "title": "Sangre",
        "text": [
            [
                "Siente lo que digo que es sangre, siente lo que digo que es historia, siente lo que digo que es sangre siente lo que digo es memoria.",
                "En esta tierra algo esta pasando, parece que nuestro tiempo se esta terminando",
                "Es un infierno de hombre sufriendo. Por culpa de algunos todos nos estamos jodiendo",
                "Nos tienen presos de sus condenas, Enfermedades y miserias son sus cadenas",
                "Si lo que pasa no te interesa, entonces es que tienes mierda en la cabeza.",
                "Y no entiendo que pasa/ Porque esta en pena nuestra raza/",
                "No entiendo que pasa/ porque no lucha la raza",
                "CORO Los dolores que sintieron nuestros ancestros son los mismos que los nuestros",
                "Siente lo que digo que es sangre/ siente lo que digo es historia/ siente lo que digo que es sangre/ siente lo que digo es memoria.",
                "Hasta cuando vamos a seguir sin hacer nada y esperando",
                "Es de todos la tierra y la contaminación la esta matando",
                "Son todas las manos las que desentierran el grito americano, es nuestro destino gritar el grito latino",
                "Y no entiendo que pasa/ porque esta en pena nuestra raza/Y no entiendo que pasa porque no lucha la raza",
                "CORO Ya no te alienes y busca lo nuestro lo que decidieron y enseñaron los ancestros, ellos ya hace ratón que sabían las mentiras que en el hombre blanco se escondían, ya se rompe el hechizo mira como asoma el poder mestizo, La raza es la espada que cuando golpea no la para nada"
            ]
        ]
    }
]