[
    {
        "author": "La Sinfonia",
        "title": "Dolor, Lucha, Y Triunfo",
        "text": [
            [
                "el dolor!",
                "es como cancer",
                "y te pudre a ti tu corazon",
                "pierdes la razon y se aleja",
                "mas tu salvasion (el dolor!)",
                "te quema sin para",
                "derite tu mentalidad",
                "te deprime hasta no matar",
                "y esa es la verdad (el dolor!)",
                "te arrebata lo que mas amas",
                "se lleva almas hasta que mueras",
                "quedas tormentas (tu dolor!)",
                "no tienes que vencer, no debes comprender",
                "el mundo es cruel que no lo ven??!! (el dolor!) rompe amistades",
                "asen que jovenes se convierten",
                "criminaes y malandrines (el dolor!)",
                "me hizo mejor, me hizo soñador",
                "a la vida le di mas valor y comprension",
                "(el dolor!)",
                "separa familiares quebra hogares,",
                "estalla corazones de los hijos y sus padres",
                "(el dolor!) representa lo que soy",
                "representa onde estoy a onde voy",
                "pido gracias a dios!"
            ],
            [
                "(vane (talking))",
                "el dolor, el dolor te llena de tristeza,",
                "te deprime sin piedad",
                "te hace invisible,",
                "lloras y lloras y es como",
                "si nadie te oyera,",
                "nadie sabe porque nos pasa esto,",
                "pero tengo que sobrevivir,",
                "y lo unico que tengo en mente es",
                "LA LUCHA!"
            ],
            [
                "(seis and arsenal)",
                "es trabajar y desbelarse por el dinero,",
                "es un infierno pero lo quiero, (la lucha!)",
                "el sacrificio y el esfuerso",
                "pa salir de la ruina",
                "habre tus ojos y enfoca tus pupilas! (la lucha!) es dejar sus familias atras",
                "por dias y semanas al fin regresar",
                "nadie descansa (la lucha!)",
                "es el trabajo mantenerse honesto y porsupuesto hacer la feria sin quererse muerto (la lucha!) es lo que enseñamos conquistar, sobresalir cada minuto",
                "que todos pasamos aqui (la lucha!)",
                "debes de querer, no correr de problemas y marchen todos como las falsas armadas",
                "(la lucha!) es nuestro pensamiento"
            ],
            [
                "",
                "en cada momento cien porciento en cada evento, es lo que pienso, (la lucha!)",
                "es ponerle ganas",
                "cuando uno tiene mala su furtuna",
                "y nadie mas te ayuda"
            ],
            [
                "(arsenal talking)",
                "nada mas mirame a los ojos,",
                "todos los dias que me levanto,",
                "travajo duro, dia y noche,",
                "nunca lo voy a dejar de ser,",
                "y todo mundo lo va a ver,",
                "lo voy a lograr, esto es nuestro tiempo",
                "y todos, todos tengan confianza,",
                "y le vamos a poner ganas y l",
                "ograremos, el triunfo!"
            ],
            [
                "(seis and arsenal)",
                "es perder un multitud de copias",
                "tener dinero en nuestras bolsas",
                "no perderlos en las drogas (el triunfo!)",
                "es la lucha que te saca del dolor",
                "en tiempos duros es donde",
                "prueba uno su valor (el triunfo!)",
                "es hacer un heroe a los pequeños",
                "de ser un vago, hacer un rapeo",
                "en el escenario (el triunfo!)",
                "es saber ganar y levantar",
                "los pedasos de tu vida",
                "que el destino va a desbaratar (el triunfo!)",
                "es hacer felizes y ser respetados",
                "por nuestros compañeros",
                "y respetar los muertos (el triunfo!)",
                "es amor de libertad",
                "cuando haz logrado tu deber, que sabroso es saber poder! (el triumfo)",
                "todo lo que sueñes",
                "vivelo, respiralo, consiguelo",
                "y no te dejes caer, en el olvido! (el triunfo!)",
                "es tu sueño echo realidad algo magnifico!",
                "esta historia es un final!"
            ],
            [
                "(seis(talking))",
                "ahha!!",
                "todos pensaban que no la hiba a ser,",
                "este es el triumfo!",
                "me sali de mi dolor, mis penas! luche! trabaje! por todo lo que tengo horita,",
                "y nadie me lo va a quitar! me entienden!",
                "es el dolor, la lucha, y el triumfo!! haaa"
            ]
        ]
    },
    {
        "author": "La Sinfonia",
        "title": "Inseparables",
        "text": [
            [
                "Ayy esto va pa' ti mami",
                "eramos yo y tu inseparables",
                "nadie nos podia quitar de encima, tu eres la unica mami",
                "y esto aqui va pa' ti, nunca te voy a olvidar"
            ],
            [
                "Con el sabor amargo",
                "de mi derrota me voy cantando",
                "llevo las alas rotas, hecho pedazos el corazon (eramos inseparables)"
            ],
            [
                "Yo siempre te miraba",
                "tu ni pelabas mi presencia",
                "eras diferente y no igual a esas mensas",
                "llena de inocencia, tu ni sabias de violencia",
                "Una cosa preciosa",
                "tuve el animo de hablarte cara a cara",
                "y decirte que tu belleza encandilaba",
                "y te daba mi palabra nadie te tocaria",
                "al otro dia tu bien sabias que serias mia",
                "te recojia en limosina",
                "tu ya sabias de mi vida loca y asi yo te tenia",
                "hermosa con dos pistolas en la bolsa",
                "te conoci inocente y te hice venenosa",
                "mano derecha y mi amante",
                "siempre en mi mente",
                "dandole ordenes a nuestra gente",
                "bien conocidos por los agiles, los traficantes,",
                "cruzandonos por la frontera, los animales"
            ],
            [
                "Con el sabor amargo",
                "de mi derrota me voy cantando",
                "llevo las alas rotas, hecho pedazos el corazon (eramos inseparables)"
            ],
            [
                "Mi amor espero que me entiendas",
                "y dime lo que piensas, te vas o te quedas",
                "yo se que eres honesta y mientras yo hago mis",
                "negocios me pongo a pensar en ti",
                "Me convierto en un loco",
                "antes no me importaba morir",
                "quiero que te vengas conmigo a vivir hasta que nos llegue el fin",
                "Ando armado viviendo la vida rapida"
            ],
            [
                "",
                "Un movimiento mal y mi nombre esta en la lapida",
                "Pero estoy protegido por la nueve milimitros",
                "Parece una guerra y todos estamos listos, ambiciosos por dinero",
                "Dime que es tu sueno",
                "Te lo hago realidad",
                "No me tomes como un juego y sigueme y cuidame mi espalda",
                "Y nada falla",
                "Abre los ojos pa' las gentes falsas",
                "es mi destino estar contigo",
                "Dios me puso en tu camino para nunca separarnos y siempre estar unidos"
            ],
            [
                "Con el sabor amargo",
                "De mi derrota me voy cantando",
                "Llevo las alas rotas, hecho pedazos el corazon (eramos inseparables)"
            ],
            [
                "Eras celosa no aguantabas otras viejas junto a mi",
                "No te precupes no se comparan a ti",
                "Mi guardaespalda en mini falda por mi",
                "Tomarias una bala y todavia sacarias la .38",
                "Soltando fuego luego y saltando rapido otro cartucho",
                "Te quiero mucho y si tu muerte viene a llegar",
                "Yo te juro que te voy a vengar",
                "Como quisiera ver la muerte en la esquina",
                "Borracho en la cantina, no sabia que me esperaba",
                "Una escena bien dramatica como novela",
                "Pensando solo en ella",
                "Mi preciosa estrella y ya la vi",
                "Cubrida en rojo en el suelo",
                "Mi mano escondida entre su pelo",
                "No entiendo que me trajo este infierno",
                "Se me murio mi cielo y sin ella yo tambien ha 'tado muerto"
            ],
            [
                "Con el sabor amargo",
                "De mi derrota me voy cantando",
                "Llevo las alas rotas ,hecho pedazos el corazon (eramos inseparables)"
            ],
            [
                "Con el sabor amargo",
                "De mi derrota me voy cantando",
                "Llevo las alas rotas, hecho pedazos el corazon (eramos inseparables, 'rables,, '"
            ]
        ]
    },
    {
        "author": "La Sinfonia",
        "title": "Maldita Seas",
        "text": [
            [
                "VANE-(Por tu maldito amor quisiera reventarme las venas y matarme senti el dolor muy grande, por tu maldito maldito amor quisiera reventarme las venas y matarme aver si asi logro olvidarte)Seis-Como quisiera repasar el tiempo nunca verte conocido, causa tulla y me suicido Hogado en vino cada vez que requerdo tu cara consumido con el odio que tengo por ti y cada vez me traga No sabes cuantas veces carge la pistola con una bala con intension de colocala en mi cabeza y quebrala despues hasta que quede nada y que pensabas que toda la vida me tendrias en cadenas mientras tu salias y entrabas a otras casas hasiendo tus novelas tus pendejadas por el decindario que vas a misa sin tu libro a rosaurio que tan pendejo creias que era Una tremenda fiera bien conosida por donde quiera maldita gasajera que tenias tras mi espalda bajandote la mini falda si te ofrecian lana no tienes tu berguenzaVANE-(Por tu maldito amor quisiera reventarme las venas y matarme senti el dolor muy grande, por tu maldito maldito amor quisiera reventarme las venas y matarme aver si asi logro olvidarte)ARSENAL- Te declaro culpable tu assesinastes fuistes infiel en mi nunca piensastes yo aqui sufriendo y tu viajando con tu amante pidele a dios que no los agarre chingen a su madre cuando te metas con ese cabron vas a pensar en nuestro amor y como te trataba yo te lo por seguro vas a perder el valor escuriendo lagrimas pero mi corazon se ensiego Ya no me hables a mi casa cuedandote callada sabes lo que eres una mocosa encaprichada hipocrita con dos caras dandole plaser a seis mientras vives alas te gravaba Que paso con las promesas solo dan sorpresas resultan ser que eres un estrella esas que se apestan dame tu autografo en estas calles eres famosa ay que cosa hermosa VANE-(Por tu maldito amor quisiera reventarme las venas y matarme senti el dolor muy grande, por tu maldito maldito amor quisiera reventarme las venas y matarme aver si asi logro olvidarte)Vane- Yo te di todo mi amor dis que encontrastes algun mejor de tu cielo todo callo maldita seas tu amorVANE-(Por tu maldito amor quisiera reventarme las venas y matarme senti el dolor muy grande, por tu maldito maldito amor quisiera reventarme las venas y matarme aver si asi logro olvidarte)"
            ]
        ]
    },
    {
        "author": "La Sinfonia",
        "title": "Nadie Se Compara A Ti",
        "text": [
            [
                "(yo te ame igual que tu,",
                "te bese con pasion,",
                "y eso fue...fue el calor. amor eterno es mi amor)"
            ],
            [
                "me liberastes del dolor",
                "juramos los dos, enfrente de Dios, olvidarnos del rencor, estoy perdido en tus ojos, muevo montañas, floto en las nuves,camino sobre el agua y no me extraña, que sientas cosas simlares, tu risa me hace temblar, tu cuerpo debilita lo demas, despertastes my alma dormida, solo mia. como las estrellas, mis ojos brillan y en ti confian, cien anos no son suficiente para amarte, entiendelo no encuentro las palabras para explicartelo, fragil como una flor,encantadora como una bella cancion llena de emocion espreando el heredero. la semilla que plantamos sus pasos guiamos, anos llenos de abrazos,no importa los casos si nos enojamos, reconciliamos noches de pasion no besamos, mira esto es algo serio"
            ],
            [
                "(yo te ame igual que tu,",
                "te bese con pasion,",
                "y eso fue...fue el calor. amor eterno es mi amor)"
            ],
            [
                "no finji,yo sin ti te llore te añore, todo di para ti no sufrir, como tu no hay otro igual, volvere a darte el ayer vas a ver, seguire dandote el querer, como tu no hay otro igual"
            ],
            [
                "(yo te ame igual que tu,"
            ],
            [
                "",
                "te bese con pasion,",
                "y eso fue...fue el calor. amor eterno es mi amor)"
            ],
            [
                "oye mami......",
                "que paso papi...",
                "sabes que? que siempre te eh querido hacer una pregunta...",
                "cual es? dimela, tu sabes que puedes confiar en mi....",
                "pero no te rias eh...y dime, te sientes igual que yo? amor eterno es lo que siento dentro de mi corazon, un sentimiento ardiendo como un calenton. soy tu pelon es lo dises cada ves que miraas en mis ojos, este amor nos tiene locos, como nosotros nadie se compara,cada ves que miro tu hermosa cara, siento mi alma rara y mi vida envolucrada en una situacion que no esta nada controlada, en un instante nuestras vidas pueden terminar bien acabadas, pero por ti yo siempre tomare ese riesgo, como un enfermo, serca a la muerte y sin un medico,ese es mi medito, no causes panico,ya no me dejas tu, ya no te dejo yo. siento que fuimos nacidos solo pa encontrarnos, enmorarnos,y casarnos, pasar otoños y veranos,hacernos viejos, nuestro amor sera eterno,eres my sueno echo realidad y nunca olvides eso"
            ],
            [
                "2x(yo te ame igual que tu,",
                "te bese con pasion,",
                "y eso fue...fue el calor. amor eterno es mi amor)"
            ]
        ]
    },
    {
        "author": "La Sinfonia",
        "title": "No Me Voy",
        "text": [
            [
                "(vane)",
                "los dias se me pasaban",
                "y mis sueños se alejaban",
                "no enconraba la manera",
                "y quedaba atrapada",
                "nadie dijo que se seria",
                "un camino tan dificil",
                "yo queria la salida",
                "por toda esa ipocrecia",
                "ahora mira mi vida",
                "brilla, como una estrella que illumina",
                "mi sueño se realizo",
                "muchos pensaban que no",
                "pero esto era mi destino",
                "y no me voy",
                "nadie oyo mi pasion",
                "despues el tiempo paso",
                "hora que me encuentro brillo y no me voy"
            ],
            [
                "(arsenal)",
                "ya nos llego la hora",
                "la puerta la dejaron abierta",
                "los latinos y una morena bella",
                "todo empiesa cuando cruzamos",
                "el escenario todos emocionados",
                "nos reciben con aplausos",
                "pa todas las estaciones de radio",
                "aqui tenemos algo horiginal",
                "como en el tiempo ha escuchado",
                "las lienes del telefono",
                "van a confirmarlo",
                "cuando la gente este llamando",
                "y exigiendo, yo se que oyes",
                "los violines cuando estan tocando",
                "te gusta el nuevo sonido mesclado,"
            ],
            [
                "",
                "tenemos la chispa pa ser los",
                "determinados y vamos a lograrlo",
                "la sinfonia la drama biene en vivo"
            ],
            [
                "(chorus)",
                "mis sueño se realizo",
                "muchos pensaban que no",
                "pero esto hera mi destino",
                "y no me voy",
                "nadien oyo mi pasion",
                "despues el tiempo paso",
                "ahora que me encuentro",
                "brillo y no me voy"
            ],
            [
                "(seis)",
                "fanaticos relajan sus oidos",
                "oyendo mi musica es cien porciento",
                "sentimiento le pongo mi corazon",
                "y llaman lo que escribo,",
                "es lo real cada nota es como",
                "lagrima dejando humida la pagina",
                "es como y mi rima llegar y llorar",
                "cada vez que me pongo a cantar,",
                "los hago suspirar",
                "estamos dispuestos hasta no oir o ver",
                "la sinfonia recorriendo el mundo,",
                "harrasando con las melodias",
                "que tocas sobre el ritmo de la bateria",
                "el escenario se ilumina",
                "la gente grita",
                "toda esa adicta a nuestro publico",
                "se desespera y arma la loquera",
                "no ay nadie que pare, la raza unida!"
            ],
            [
                "(chorus)2x"
            ]
        ]
    }
]