[
    {
        "author": "La Trama",
        "title": "Disfruten del show",
        "text": [
            [
                "De costa a costa, disfruten del show",
                "De costa a costa, disfruten del show",
                "De costa a costa, disfruten del show",
                "De costa a costa, disfruten del show"
            ],
            [
                "Originales hombres del final del milenio",
                "El mundo en un papel y en manos de un genio",
                "Que hoy has tenio, fuma y olvida, calla y mira",
                "Mañana hasta en tu comida",
                "Todos preguntan este tio cuando coño respira",
                "Muchos prefieren la fácil huída, causa perdida, culturízate",
                "Mira, la MTV o el viva",
                "Todos mis hombres hoy no van para arriba",
                "\"Pa\" que engañarte, soy el único que clavó una rima en Marte",
                "Nunca nadie te dio tanto por tan poco",
                "Así que ven a verme, de chico el coco hará la coca tú cuando te duermes",
                "En el váter del rap, yo sigo siendo un germen, made in spain",
                "Aunque parecezca un man, made in germani",
                "Por mucha pasta que tenga no visto Giorgio Armani, con mi \"harmony\"",
                "Hoy quien va a pararme a mi, verdad mami",
                "Que yo saliente hube (...) y echo un cani",
                "Hoy voy con mi hombre de peso, Gran Dani",
                "Demo pásame eso, qué pasa, que no hay más \"pa\" mí",
                "No sé por qué busco calor en la nevera",
                "Creo que miedo a que el rap no sea lo que era cuando cambie la edad",
                "La primera vez que me viste dijiste, ese quién será",
                "Tu hijo id a verme al museo de cera",
                "Sabadell vino a montar (...) cabrón, viajo en tercera pero mi rap es seda"
            ],
            [
                "Eh! tú sigue al loro, chico, es El Ose el que maneja el micro"
            ],
            [
                "Compito, si es necesario repito",
                "Hardcore tipo, duro chico hasta el tres mil y pico",
                "Con mi doble rap seco estilo cerrado Alcalá-Meco",
                "(...) y al Hip Hop entrego fuerza, alma",
                "Mi cuerpo entero, protegiendo el mundo de agentes externos",
                "Es fácil caminar por la calle mirando al suelo",
                "Como yo lo hago, yo como el hielo",
                "Golpes de bombos y cajas provienen del cielo",
                "Me aturden, no hay milagros ni en Lourdes",
                "La inspiración la coges, la plasmas luego",
                "Explosiones en juegos, artificiales, fuegos ehhh",
                "Ráfagas de histeria en la más absoluta miseria, atento",
                "Que yo siempre fui un tío accesible, ahora cada vez más inaccesible",
                "Traigo ponente estilo rayo, fundiendo vuestros fusibles",
                "Si buscas tensión en el cuello, estoy en ello",
                "Ahora buen rollo en el micro, como buenos chicos",
                "Traigo un nuevo rap a tu cara mi ama",
                "Ahora siempre fuertes colabora con La Trama",
                "Barcelona, Sevilla, conexión",
                "Controlamos nuestras zonas, subimos el listón",
                "Zona Bruta allá voy. De la Tierra a la Luna voy",
                "De la Luna a Marte. Ya sabes raparte. El estilo nació \"pa\" atraparte",
                "Nuevo hardcore, \"pa\" que te hartes",
                "Mi carnet reparte, sabes que soy el que parte",
                "Que de tanto darte y darte, \"pa\" que nunca te falte",
                "Que yo nunca te salte, (...)",
                "Aquí delante, nueva mierda para tu estante"
            ],
            [
                "Frente a frente",
                "Ya sabéis quienes son los que ladran",
                "Andad con ojo"
            ],
            [
                "Sabes ya quienes llegan, quien trae buenas nuevas",
                "Remando en mi faena, con decenas de temas en escena",
                "Los lobos han venido a devorar a la hienas",
                "A dejar el micrófono en cuarentena",
                "Junto a SFDK La Trama está en la brecha. Sigue mi mecha",
                "Mientras más cifras amplíen mi renta",
                "Y unas cuantas guerras se hacen hueco en mi cuenta",
                "Ahora dándoles, a esos suficientes",
                "Como antes, como hijo putas profesionales",
                "En tus bafles, deja que te trace a mis rimas por el camino más viable",
                "Mostrándote mi doble H",
                "Siendo una vez más, selección de tu estante",
                "Desde antes, en adelante",
                "Fuimos buenos aspirantes",
                "Y ahora somos grandes contrincantes",
                "Mis constantes vitales me dicen que tire",
                "Que tengo mucho aguante. Que enseñe mi clase",
                "Acaso tú dudaste, no escuchaste, es que no lo viste",
                "Paso a paso, frase tras frase",
                "Hacemos llegar el rap a su base",
                "Es nuestro avance, distintos puntos en un mismo viaje",
                "Si nos buscas, hazlo en la tercera fase",
                "Ya sabes, siempre fuertes la resistencia dándote"
            ],
            [
                "(...)"
            ]
        ]
    },
    {
        "author": "La Trama",
        "title": "El que la sigue la consigue",
        "text": [
            [
                "Voy por mi sueño",
                "A paso firme",
                "Por que a la suerte",
                "No se lo voy a dejar",
                "He decidido, es mi destino",
                "Es mi camino, lo lograré",
                "Aunque las distancias sean tan grandes",
                "Y el viento sople a mi favor.",
                "El que la sigue sigue sigue la consigue",
                "El que la sigue la consigue",
                "El que la sigue sigue sigue la consigue",
                "El que la sigue la consigue",
                "(el que la sigue la consigue)"
            ],
            [
                "Palmas arriba mi gente."
            ],
            [
                "Voy por mis sueños",
                "A paso firme",
                "Por que a la suerte",
                "No se lo voy a dejar",
                "He decidido, es mi destino",
                "Es mi camino, lo lograré.",
                "El que la sigue sigue sigue la consigue",
                "El que la sigue la consigue",
                "El que la sigue sigue sigue la consigue",
                "El que la sigue la consigue",
                "Currucucucumbia"
            ],
            [
                "Para que siga siga y no pare"
            ],
            [
                "Oh ooooooooopa"
            ],
            [
                "Jordan Y Tu"
            ],
            [
                "El que la sigue sigue sigue la consigue",
                "El que la sigue la consigue",
                "El que la sigue sigue sigue la consigue",
                "El que la sigue la consigue",
                "Voy avanzando voy de frente a paso firme simplemente",
                "Lo lograré",
                "Voy avanzando voy de frente a paso firme simplemente",
                "Lo lograré.",
                "Jordan Y Tu."
            ]
        ]
    }
]