[
    {
        "author": "La Ultima Fotografia",
        "title": "Agosto Fue Solo El Comienzo",
        "text": [
            [
                "Esta noche quiero morir junto a ti con el arma en mi mano,",
                "Que todos sean testigos de mis razones, es fcil cuando se hace tan publico.",
                "Dos palabras tuyas bastaron para iniciar",
                "Lejos del cielo, (hirviendo en el infierno), lejos del cielo"
            ],
            [
                "Como pudiste decir? Como pudiste pensar que olvidara todo? Sangre en toda la pared y un ultimo suspiro para decir... (Como pudiste decir?)"
            ],
            [
                "Dices que el amor no existe, yo pensaba opuesto, hasta que el asesino apuñalo mi corazon y bebi mi sangre. Se que disfrutaste el sabor, porque una vez que tienes el poder nadie puede pararte.",
                "Y yo ah sentado (con la copa en la mano) con la arena en los pies"
            ],
            [
                "Como pudiste decir? Como pudiste pensar que olvidara todo? Sangre en toda la pared y un ultimo suspiro para decir... (Como pudiste decir?)"
            ],
            [
                "El canto de tu voz al decir mi nombre es sinfona que aumenta todo mi rencor.",
                "Porque siempre obtienes todo lo que quieres y asi te crees la reina del drama.",
                "Y ahi estas parada en la mitad de la calle, no hables que lo veo todo en tus ojos.",
                "Estas asustada, yo con el arma en la mano, es hora de irnos juntos al infierno(x2)",
                "(Y yo estar, estar mirando. Y yo estar, estar pensando. Y yo estar, estar esperando, con el arma en la mano.",
                "Y yo estar, estar mirando. Y yo estar, estar pensando. Y yo estar, estar esperando, con el arma en la mano.)"
            ],
            [
                "Como pudiste decir? Como pudiste pensar que olvidara todo? Sangre en toda la pared y un ultimo suspiro para decir... (Como pudiste decir?)",
                "Cmo pudiste mirar donde nadie puede ver? Sangre en toda la pared y un ultimo suspiro para decir... (Como pudiste decir?)"
            ]
        ]
    },
    {
        "author": "La Ultima Fotografia",
        "title": "Balada De Los Corazones Rotos",
        "text": [
            [
                "Fría como la nieve, es la que calienta mi alma.",
                "Cuál es el sabor que ocultas tras la piel?",
                "Corazones rotos, una gota de amargura y líneas de un drama que no tiene final."
            ],
            [
                "Creo que nunca lo sabré. Nunca lo sabré. Creo que nunca lo sabré",
                "(Tu gracia está frente a mí deleitándome, pero no la puedo ver y ahí estás, y tu gracia está frente a mí deleitándome)"
            ],
            [
                "De alguna forma te sientes tan sola y que nadie piensa en ti",
                "¿Cómo puedes decir eso?",
                "Si eres la reina de mis pensamientos y yo tu peor invención."
            ],
            [
                "Conozco un lugar donde el fruto no es prohibido y los corazones no se pueden romper.",
                "Así que cierra tus ojos y dime lo que ves. La verdad no es la que quieres ver."
            ],
            [
                "Creo que nunca lo sabré. Nunca lo sabré. Creo que nunca lo sabré",
                "(Guarda mi corazón en tu bolsillo por si acaso pienses volver y ahí estás, y tu gracia está frente a mí deleitándome)"
            ],
            [
                "De alguna forma te sientes tan sola y que nadie piensa en ti",
                "¿Cómo puedes decir eso?",
                "Si eres la reina de mis pensamientos y yo tu peor invención."
            ],
            [
                "De alguna forma te sientes tan sola y que nadie piensa en ti",
                "¿Cómo puedes decir eso?",
                "Si eres la reina de mis pensamientos y yo tu peor invención.",
                "Fría..."
            ]
        ]
    },
    {
        "author": "La Ultima Fotografia",
        "title": "El Sabor De Tus Manos",
        "text": [
            [
                "Siento el viento por mis manos, acariciando mis arrugas; recordando el sabor. El dulce sabor de tus manos y el recuerdo pasado de un amor.",
                "Hay tantas cosas que quisiera de decirte, pero esta noche no me alcanza el valor."
            ],
            [
                "Y no se si podre esperarte tanto tiempo solo aqui. (x2)"
            ],
            [
                "Si me fuera a morir manana; me dejarias muriendo conociendo tu amor? O simplemente no dirias nada? Porque sabes que rompiste mi corazon.",
                "Estas calles me recuerdan a una chica que nunca se dejo ceder al amor."
            ],
            [
                "Y no se si podre esperarte tanto tiempo solo aqui. (x2)"
            ],
            [
                "Y no se si podre esperarte tanto tiempo solo aqui. (x2)"
            ],
            [
                "No se si podre esperarte tanto"
            ]
        ]
    },
    {
        "author": "La Ultima Fotografia",
        "title": "Escena Uno, Toma Dos",
        "text": [
            [
                "...Mira allá..."
            ],
            [
                "Tengo 3 minutos en mi bolsillo por si acaso.",
                "Y un poema que acaricia mi intención.",
                "Alevosía para el fratricidio de mí mismo.",
                "Dos cigarros, una idea, un si hubiera y una herida que se expande por todo el corazón."
            ],
            [
                "Nunca quise que fuera de esta manera, pero los finales tristes son más fuertes.",
                "Emociones motivadas con mentiras.",
                "Aunque nunca fueron mías"
            ],
            [
                "Mira allá, donde los sueños no se hacen realidad y de alguna forma no estoy solo.",
                "(Mira allá) Y las estrellas no tienen un lugar y de alguna forma no puedes ganar."
            ],
            [
                "La actuación empieza y recién comienza cuando el telón",
                "cubre el escenario y desnuda mi invención.",
                "La historia ha acabado, ya ha terminado, pero no hay final.",
                "Empecé algo que nunca podré terminar, no tiene inicio, solución, problema, ni final."
            ],
            [
                "Nunca quise que fuera de esta manera, pero los finales tristes son más fuertes.",
                "Emociones motivadas con mentiras.",
                "Pero nunca fueron tuyas."
            ],
            [
                "Mira allá, donde los sueños no se hacen realidad y de alguna forma no estoy solo.",
                "(Mira allá) Y las estrellas no tienen un lugar y de alguna forma no puedes ganar."
            ],
            [
                "Busco en una carta la verdad, lentamente la empiezo a desnudar, en las líneas sólo llego a encontrar mentiras y un pecado original.",
                "Me disfrazo y comienzo a pintar palabras que nunca pude escuchar, miedos que nunca pude enfrentar y sonrío al ver la obra final.",
                "Busco en una carta la verdad, lentamente la empiezo a desnudar, en las líneas sólo llego a encontrar mentiras y un pecado original",
                "(Mira allá)",
                "Me disfrazo y comienzo a pintar palabras que nunca pude escuchar, miedos que nunca pude enfrentar y sonróo al ver la obra final",
                "(Mira allá)"
            ],
            [
                "Mira allá, donde los sueños no se hacen realidad y de alguna forma no estoy solo.",
                "(Mira allá) Y las estrellas no tienen un lugar y de alguna forma no puedes ganar."
            ]
        ]
    },
    {
        "author": "La Ultima Fotografia",
        "title": "Polo Sur",
        "text": [
            [
                "Traigo esta cancion que se que va a gustarte",
                "todo movimiento que te hace erizar la piel",
                "ven prende la radio que escuchabas cuando lloraste hoy",
                "entrare a los mas profundo de tu corazon, corazon..."
            ],
            [
                "Traigo las palabras que hacen sonrojarte",
                "y una parte blanca con una gran mancha de azul",
                "ven, deja el ego a un lado, sal de tu cuerpo",
                "todo puede ser mas facil ser su corazon",
                "traigo esta cancion"
            ],
            [
                "Para saber que estas bien un nuevo canto te dare",
                "poniendo el mundo a tus pies",
                "para que cantes alrevez"
            ],
            [
                "Traigo esta cancion que se que va a gustarte",
                "esa melodia que hace latir tu korazon",
                "Ven salga el cuerpo, deja el ego a un lado",
                "todo puede ser mas facil, ser su korazon",
                "oh traigo esta cancion"
            ],
            [
                "Para saber que estas bien",
                "un nuevo canto te dare poniendo",
                "el mundo a tus pies para que cantes alrevez",
                "para ganar tu corazon te escribire sta kncion",
                "el mundo a tu alrededor para cambiar d direccion"
            ],
            [
                "Yo quiero que caantes todas mis knciones",
                "canta alrevez dame tu corazon",
                "Yo quiero que caantes todas mis knciones",
                "canta alrevez dame tu corazon",
                "Yo quiero que caantes todas mis knciones",
                "canta alrevez dame tu corazon",
                "Yo quiero que caantes todas mis knciones",
                "canta alrevez dame tu corazon",
                "Hoy..."
            ],
            [
                "Para saber que estas bien",
                "un nuevo canto te dare poniendo",
                "el mundo a tus pies para que cantes alrevez",
                "para ganar tu corazon te escribire esta kncion",
                "el mundo a tu alrededor para cambiar de direccion"
            ]
        ]
    }
]