[
    {
        "author": "Lapizlazuli",
        "title": "Muñequita",
        "text": [
            [
                "Me llaman muñequita del cielo,",
                "me hablan sin tocarme el cerebro,",
                "y yo no me quiero tragar los piropos,",
                "mejor gritarles que estan todos locos.",
                "Me llamo como quiero llamarme, me hablan si está bien de mi parte y tu",
                "no te hagas el que más entiende,",
                "mejor dame ganas, seduce mi mente.",
                "CORO: Y no me interesa resaltar estas curvas, no me apetece",
                "disfrazarme de musa. Cualquier descarado que quiera tocarme, más vale",
                "que no solo sepa rumbearme.",
                "Estoy aquí sentada en la barra,",
                "hablándo con el tonto de gafas, y el sabe bien que yo ando aburrida,",
                "mejor me esfumo o me pilla la nota.",
                "CORO: No me interesa...."
            ]
        ]
    },
    {
        "author": "Lapizlazuli",
        "title": "Qué Va",
        "text": [
            [
                "Tengo ganas de partir, sin zapatos a bailar,",
                "queda mucho por decir, y no hay nada más que hablar.",
                "Tengo suerte de estar bien, tengo rabia al no saber,",
                "cuanto tiempo pasará y yo aquí en este lugar.",
                "CORO: Pues se van, se van, se van, se van, los días de vivir no más se",
                "van. Se van, se van, se van, se van, los días de aguantarnos más, se",
                "van.",
                "Tengo miedo de seguir, tengo el alma despierta y me gusta estar así,",
                "pues entiendo, esto es crecer.",
                "CORO: Se van...",
                "Papá piensa que sigo siendo su bebé,",
                "mamá no sabe ya la talla de mi sostén y ya lo ves.",
                "CORO: Se van..."
            ]
        ]
    },
    {
        "author": "Lapizlazuli",
        "title": "Rabia",
        "text": [
            [
                "Me cuesta trabajo ponerme de frente a tu marcha atrás,",
                "no pude, no supe predecir que nos iba a pasar,",
                "te tuve en mis labios armando escenarios de adicción,",
                "no pude, no supe inyectarte mi posión.",
                "CORO:",
                "Deja ya la rabia, no me entierres corazón, mírame a los ojos y encuentra",
                "otra razón que traiga a tu vida un poco de tranquilidad, yo sólo soy la",
                "llama que jamás se apagará.",
                "Recuerda, esta soy yo; olvida todo el dolor, no hay nadie que te",
                "entienda más el tiempo hablará y te lo dirá!",
                "Preparamos fechas, vino y amistad. Nuestros cuerpos fueron toda una",
                "unidad y ahora te escondes en la oscuridad esquivando todo lo que te",
                "quiero dar.",
                "CORO:.............Rabia olvídala, rabia con otra corazón.(Repite coro)"
            ]
        ]
    }
]