[
    {
        "author": "Las Vacas Sagradas",
        "title": "7000 Personas",
        "text": [
            [
                "Cruzamos la eternidad en el naufragio de la luz nadie sabe que 7000 personas van. El tiempo es un lugar en las escamas del azar sabio es el ritual del encierro agrio de la oscuridad. Dime a dónde vas, lejos de la espira? en el corazón yo te veo lejos si para ser el rey hay que ser el mar para ser el hombre hay que ser su dios. Sabes qué todo está muriendo. Sabes qué todas son plegarias. Si más alto estás más raíces tienes si más frutos das más te sacarán ya no tienes pies, no tienes caminos así como vas, va el silencio al hueco.."
            ]
        ]
    },
    {
        "author": "Las Vacas Sagradas",
        "title": "Alfonso",
        "text": [
            [
                "Crimen y lujuria animal. Caníbal a la caza oscura. Abre carne extasiada. Muerde híbrido manjar. Abriré la boca rota. Morderé tus piernas. Tragaré tu sangre entera. Quebraré tu espina. Ojos de medusa en vela. Hambre y mutación precoz. Manos y pies encadenados. Boca cocida con agujas."
            ]
        ]
    },
    {
        "author": "Las Vacas Sagradas",
        "title": "Blanca",
        "text": [
            [
                "Blanca has llegado blanca y enloquecen los rumbos dime qué rastro debo enviarte para que me busques para que me guste. Olear me da dominios volcanes en los riscos y las alturas son panales y en la luz me da lo mismo. Si me das la causa, si me elevas y me avisas demasiado herido, uhh. Blanca has llegado blanca en terremotos largos un gran cardumen y un ovillo y ese llanto sedas que aletean despegándose. Dormido ya no creo y los caminos blancos son lentas posesiones nuestras adentrándose qué debo enviarte para que me busques para que me guste."
            ]
        ]
    },
    {
        "author": "Las Vacas Sagradas",
        "title": "Caballo En El Agua",
        "text": [
            [
                "Hay un escorpión de caras como rejas en aguas venenosas. Hay que naufragar de tu viaje asesino de tu pezuña de vidrio. No me sigues garra vieja red abierta sumergida. Yo soy el águila, un rostro sin finales, un caballo en el agua. Se podrirá la sed y los huesos calientes amarán el frío."
            ]
        ]
    },
    {
        "author": "Las Vacas Sagradas",
        "title": "Cadorna",
        "text": [
            [
                "En este lugar no está aquí quien te ha de buscar. En el resplandor oculta su cuello de mar. Y es mejor para no volver vino a mí y trajo multitud. Quédate, bienvenida aún. Es del mismo color antes de volver a mutar. Hay que desnucar la ficción de la soledad. Sabremos llegar no hay huellas para escapar seremos otros que buscan a otros videntes para encontrar hay que esperar."
            ]
        ]
    },
    {
        "author": "Las Vacas Sagradas",
        "title": "Ciempiés",
        "text": [
            [
                "Ella, ella es el fin oro en el reino de la noche. lejos su rancio vientre va pide alientos sin sudarios y sin mí. Ella, ella es el fin largos brazos en la espuma deja ojos de fuego y espadas deja el desierto roto de una huella. Hay que ser extraños para destruir como es el infierno a la deriva como es el infierno antes de entrar. Diablo de nadie, aire de agujas no es más que mirar Ella no está, no espera. Aire, nada, ciempiés."
            ]
        ]
    },
    {
        "author": "Las Vacas Sagradas",
        "title": "Cien Años",
        "text": [
            [
                "Líberame, odio este lugar nunca la ausencia te puede ocultar. Tierra de milagros, fuente de deseos con una pregunta tendrás tu promesa. 100 años o mil. Sobreviví y busqué el disfraz pero el pasadizo es sólo para ciegos. El borde del viento te puede cortar o sangras con caricias o lloras con piedad. Alguien nos mira, alguien nos sigue atrás alguien espía, alguien nos va a buscar. Tierra de milagros, fuente de deseos, te puede ocultar, te puede ocultar."
            ]
        ]
    },
    {
        "author": "Las Vacas Sagradas",
        "title": "Déjame Volver",
        "text": [
            [
                "Fui oscuro luz de piel en lo alto es fácil volar y me acompañan fuegos del temblor muere cerca que la sombra es mejor Déjalo volver. Suelo quieto cruz reptil no me mientas si no soy tu dios. Muerde abismo fija res creas rejas que te impiden soltar. Se ve el fuego amargo aguar la piel en lenta escama gris se ven arcos de oro y sal quedan flores de rubí negras hojas se entierran aquí, aquí... Let me vaca´n down. let me vaca´n down let me vaca my self away Déjame volver abajo."
            ]
        ]
    },
    {
        "author": "Las Vacas Sagradas",
        "title": "Dos Dedos",
        "text": [
            [
                "Árbol sin pasos, construyéndote, derramando en vos nombres de otro yo. Semilla del mal, líneas de tiempo golpeando silencio, bebiendo tu flor. Pulsando tu red congelo tu amor huyo por calles que me hablan de vos. Dedos. Dos dedos. Dedos.."
            ]
        ]
    },
    {
        "author": "Las Vacas Sagradas",
        "title": "Estrellor",
        "text": [
            [
                "Dicen que has apagado este mar el tiempo y su valle blanco crecen las flores de plata a sus pies buscan en el silencio. Traen una plegaria abismal calor en el origen dicen que la distancia es un don que vive en las ausencias. Dicen que habitas estrellas y vas, te vas en las pisadas. Nace el cuerpo incrustado y boreal quietos los peregrinos arde la noche que quiere al andar urgar en las entrañas."
            ]
        ]
    },
    {
        "author": "Las Vacas Sagradas",
        "title": "Fish",
        "text": [
            [
                "En la mañana está cegada la distancia. En la mañana habrá pisadas y carnadas. En la mañana cuando mires los espejos. En la mañana no habrá dos sino un reflejo. Ronda crucial abriendo ondas en la sangre ha desaparecido como un lento funeral viendo tu frente y tu alivio sin necesidad salen mis ansias entregándote mi ser de pez. Se terminan las calles se por que se fue se por dónde andarás sólo soy un pez. Abrázame como una torre de fertilidad alivíame como una sed que no puedes saciar rapiña libre de mi alma eres raíz la espera surge de una gran necesidad. No está vencido quien no ha terminado de pelear y si estás lejos yo he perdido mi derrota"
            ]
        ]
    },
    {
        "author": "Las Vacas Sagradas",
        "title": "Jlijlijli",
        "text": [
            [
                "Lejos sé que estoy lejos sé que estás bien sabes qué robé yo sacrifiqué mi soledad cuando caes caigo yo. Algo se quebró algo se quedó cuerpos sin santuarios hay difusa enemiga orienta el puñal mancha lo que no has de amar. La mentira es amiga del fin y sabes que es mejor culpar hambre que vaciás funeraria paz ¿cuánto crees que es dudar?. Las especies van al mismo lugar el instinto no es azar muda multitud dime a dónde vas \"Ella\" da otra oscuridad."
            ]
        ]
    },
    {
        "author": "Las Vacas Sagradas",
        "title": "La Mirada Inconclusa",
        "text": [
            [
                "No te hipnoticé la sombra no estalló mi alucinación es inocente ante los ojos de los búhos. No crees en lo mismo de antes detrás del que era yo el espacio sin regreso es pensar en infinito. Vuelve a mí la sombra del espejo la mirada inconclusa siempre vuelve complacida. Vuelve a mi la sombra del espejo pasajeros de nadie partiremos al olvido. Me resbalaré con lágrimas de otros rostros cuando amé tenía fiebre en la mirada. Una mano junto a otra para cargar el alma ya no estás tan seguro de tus movimientos."
            ]
        ]
    },
    {
        "author": "Las Vacas Sagradas",
        "title": "Latitudes",
        "text": [
            [
                "Sola vives en la piel de las rotas cenizas en la lentitud de la soledad. Sola me dirás si andás construyendo puertos o muros al pasar por la oscuridad. Te arrancaste las garras del cuello, latitudes siempre en invierno, amas el cuerpo sin entender el nuestro. Esta vez mis pies gravitan sobre tu altar, sumergidos en la luz o en la desolación que es mucho mejor."
            ]
        ]
    },
    {
        "author": "Las Vacas Sagradas",
        "title": "Lo Que Hay",
        "text": [
            [
                "Se embriaga mi puñal arrastra la tierra de mi corazón hasta mis alas. Tu risa sin final eternamente el tiempo dice toda la verdad y eso es lo que hay. Aparte de mi la nada y lo demás y en la oscuridad te aprendí a mirar te aprendí a mentir y eso es lo que hay. Tu fatiga es mi jornal pálidas estatuas dan solo una señal de nuestro funeral. Tus ojos me miran soñando sin mi en algún lugar sin precio ni disfraz y eso es lo que hay."
            ]
        ]
    },
    {
        "author": "Las Vacas Sagradas",
        "title": "Luna",
        "text": [
            [
                "Tierra, cielos, ríos, vengan a mi, ansia, viento y seda y salitre vestal, lágrimas disfraz de almas vacías, planetas padres, soles y una estrella. Hojas, frío, espinas y rejas de hielo, tengo mis dedos en el tren de las lluvias, la noche ha venido como un ojo volcán ha venido a servirme piel. La luna. La luna. Y mi mano encierra la carne fue la luna más luna fue la sed. Fruta, aliento y garras, vengan a mí, árbol de labios y jinete fiel, vino la pasión de nuestros negros demonios ha espirado y ha traído miel. Campo, lago, ángel, ramas que hibernan, ancla, azar y agua y manos que van, yo intento con las voces del paraíso quiero tenerte sombra de calor."
            ]
        ]
    },
    {
        "author": "Las Vacas Sagradas",
        "title": "Reencarnación",
        "text": [
            [
                "Somos frías lenguas que no besan o improvisan nadie muere de amor. Somos reyes coronados de polen y hogueras, huir de la tierra es solitario placer. Somos reinos que aman la guerra somos leyes que prohiben morir reptemos antes de que salga el sol en la reencarnación. No me soltés en otra siesta milenaria, somos mares que guardan secretos. Amo la lenta fiesta de los ojos cerrados huir de la tierra es solitario placer."
            ]
        ]
    },
    {
        "author": "Las Vacas Sagradas",
        "title": "Sal",
        "text": [
            [
                "En tus máscaras mordidas de aguas que vacilan cuando se pliegan las pieles en una sol espira. Chupchurup... Dame de tu grito agudo tu sudor ardiendo y en tus malheridas riendas muero en lo profundo. Estaré despierto en tu ritual, ayyy Caeré en los rumbos de tu sal, sal, sal. Seguiré bebiendo solo desatando nudos y en algún infierno cerca muero en lo profundo."
            ]
        ]
    },
    {
        "author": "Las Vacas Sagradas",
        "title": "Savarese",
        "text": [
            [
                "Semicielo sin luz en su secreta guarida lo rodea la quietud y gravita en su silencio. Su cara golpea el pecho, es su cara como el desierto es el grito que enciende en ecos su dolor, que le va diciendo, na nanaraná escuchá la distancia. En su asfixia sutil lo apuñaló su saliva sed que nunca calló el lamento imposible. Su cara golpea el pecho.... ¿Shaman? ¿Shaman? Eh! Savarese. Shaman, shaman..sé.. nada es todo hoy. Se arrancó el corazón con su mano de botella y en su sombra revivió con su aliento vacío. Su cara golpea el pecho..."
            ]
        ]
    },
    {
        "author": "Las Vacas Sagradas",
        "title": "Ven A Mi",
        "text": [
            [
                "Ven a mí tú quieres ver el fin sé llegar al ave de tu placer elegí el tacto de tu coral que esperás envicia lo habitual Dame ese final lame este lugar. Ven a mí profana y libre fluir elegís lo útil de lo carnal se caer al trébol de sobrevivir déjame darte la otra mitad."
            ]
        ]
    },
    {
        "author": "Las Vacas Sagradas",
        "title": "Virgen De Espaldas",
        "text": [
            [
                "Vi que caías la piel se nutría de fieles oscuridades, cerca te hundías en el rumor de calma de mis raíces, en el temor se que descubres la mejor brisa perdida. cómo temblar, cómo escapar de la ansiedad que lleva buscar. Si te vas, ¿dónde reinarás? Si te vas, ¿dónde reino yo? La claridad se aloja en la siembra del sol sobre tu espalda, lento el regreso cuando enrojece la voz de los pensamientos, hay furia que impide a bocas y espías llegar contando las horas, virgen fugaz calles fáciles de abrir y de olvidar."
            ]
        ]
    },
    {
        "author": "Las Vacas Sagradas",
        "title": "Wincofón",
        "text": [
            [
                "Enredaré tus pies en lenguas de agua salvaje te arrancaré el disfraz buscando el azufre en el fuego Y nadie sabe de mí esta noche ehh porque soy tu dueño Araña y ven al ras sitiemos el sueño de nuevo y apagaré la luz y dispararé a quemarropa"
            ]
        ]
    }
]