[
    {
        "author": "Las Estrellas Andinas",
        "title": "Quiero Saber De Ti",
        "text": [
            [
                "Ahora que te vuelvo a encontrar sonrio de nuevo",
                "La luz de la bella ciudad nos unio",
                "Y este a amor que un dia se fue lejos",
                "Nunca es tarde para empezar te sigo queriendo",
                "Y quiero saber si tu amor no murio",
                "Si en verdad me llevas a dentro"
            ],
            [
                "Quiero saber de ti",
                "Quiero saber que sientes ganas de continuar",
                "Quiero saber si estando lejos pensanste en mi",
                "Nada me importa porque quiero que vuelvas ya"
            ],
            [
                "Te contare de mi",
                "De todas las noches que en vela solia pasar",
                "Mirando tu fotografia en mi soledad",
                "Ahora nuevamente sonrio por que estas aqui"
            ],
            [
                "Mira No sientas miedo",
                "Pues de tu cuerpo no tengo nada",
                "Mira quiero tus besos y tus miradas",
                "Eres lo mas bonito que hay en mi vida",
                "Que hay en mi alma",
                "Eres lo que mi vida tanto esperabaaaaahhh"
            ],
            [
                "De Nuevo Estrellas Andinas!!! (Spoken)"
            ],
            [
                "Nunca me olivide de tu amor tan puro y tan tierno",
                "Es como un instinto que dios,",
                "Nos unio para hacer un mundo mas bello",
                "Yo jure quererte ante dios jamas me arrepiendo.",
                "Por que yo jure ser tu sol.",
                "Te amare y este amor que siento es eterno"
            ],
            [
                "No me importa morir,",
                "Por que se que de tanto amor resusitare,",
                "No sientas miedo porque siempre te adorare,",
                "Y sabes que mi corazon vivira por ti"
            ],
            [
                "No sentiras por mi,",
                "El mismo amor que siempre llevo en mi corazon,",
                "Por que te sientes atrapado con la ilusion",
                "De sentir siempre la ternura que yo te di."
            ],
            [
                "Quiero saber de ti",
                "Quiero saber que sientes ganas de continuar",
                "Quiero saber si estando lejos pensanste en mi",
                "Nada me importa porque quiero que vuelvas ya"
            ],
            [
                "Te contare de mi",
                "De todas las noches que en vela solia pasar",
                "Mirando tu fotografia en mi soledad",
                "Ahora sonrio de nuevo por que estas aqui..."
            ],
            [
                "Quiero saber de ti",
                "Quiero saber que sientes ganas de continuar",
                "Quiero saber si estando lejos pensanste en mi",
                "Nada me importa porque quiero que vuelvas ya"
            ],
            [
                "Te contare de mi",
                "De todas las noches que en vela solia pasar....(Fades)"
            ]
        ]
    }
]