[
    {
        "author": "Leusemia",
        "title": "Akto I: El Hombre Conflictuado Kon Sus Propios Designios",
        "text": [
            [
                "Spoken:",
                "En la colina de los duendes, en esa ciudadela de telarañas y de eternos enigmas sin brazos, había una multitud de remolinos. En medio, estaba aquella voz infrecuente pregonando el latido de los sueños en el rígido canto de sus ojos que me incitaron a besar el torrente más cansado de tus labios."
            ],
            [
                "Navegaba entre las piernas de tus dedos",
                "Y de pronto una luz se sentó",
                "Anda en busca de un sueño: No me quites el aire",
                "No me quiten el sol",
                "Salí en busca de las cosas ke nunca necesitaré porque aquí..."
            ],
            [
                "Puedo ser feliz de muchas otras formas",
                "Puedo ser feliz complicándome las cosas",
                "Conversando con la Noche",
                "Indagando si la Luna se ha mudado o se esconde",
                "Pues la llamo y no responde..."
            ],
            [
                "Salí en busca de las cosas que nunca necesitaré",
                "Porque yo aquí..."
            ],
            [
                "Puedo ser feliz sin dios y sin banderas",
                "Sin más estandarte que dos tibias y una calavera",
                "Puedo ser feliz sin patria ni fronteras",
                "Sin más fundamento que una flor o tu rivera",
                "Puedo ser feliz sin políticos de mierda",
                "Sin moneda, policia o animales en mi dieta",
                "Puedo ser feliz sin toda esa cagada",
                "Sin más ideal que una lluvia o tu mirada",
                "Puedo ser feliz sin ti, pero no quiero",
                "¿Por qué iba yo a dejar este suicidio placentero?",
                "Y además porque te quiero",
                "Como un loco te espero",
                "Entre las piernas de tus dedos"
            ]
        ]
    },
    {
        "author": "Leusemia",
        "title": "El Hombre Del Otro Día",
        "text": [
            [
                "El hombre del otro día sale en busca de un recuerdo",
                "Que extravió un día de otoño",
                "No me acuerdo ni recuerdo, solo sé que se perdió",
                "El hombre del otro día sale en busca de su sombra",
                "Se transforma en una isla",
                "Donde trata de rearmar el rompecabezas de su vida",
                "El hombre del otro día sale en busca del invierno",
                "Se tropieza con la lluvia, que le enseña un verso un cuento",
                "Que prefiere no contar"
            ],
            [
                "Y se asoma por su pequeña ventana",
                "Tratando de encontrar una razón",
                "Y mira las horas como pasan",
                "Y aguarda a que asome... tal vez... algo mejor"
            ],
            [
                "El Hombre del Otro Día sueña que hoy es día de fiesta",
                "Ya no quiere despertar",
                "Que le apaguen los relojes, solo déjenme bailar",
                "El Hombre del Otro Día traza un guiño hacia la Luna",
                "No le importa si el espacio es infinito o va despacio",
                "Solo espera verle allí"
            ],
            [
                "Y se asoma por su pequeña ventana",
                "Tratando de encontrar una razón",
                "Y mira las horas como pasan",
                "Y aguarda a que asome... tal vez... el amor"
            ],
            [
                "El hombre del otro día un día se encontró un perro herido",
                "Lo abrazó y le dijo amigo",
                "Le dio sombra y un recuerdo y todo lo que había perdido",
                "El hombre del otro día Un día se enfadó con el espejo",
                "Desataron sus complejos",
                "Estoy solo y estoy lejos de alguna historia de amor",
                "El hombre del otro día un día dio de cara con el tiempo",
                "Fue una sombra, un recuerdo",
                "Una luna, un perro, un cuento que ya nunca se contó"
            ],
            [
                "El hombre del otro día",
                "Se marchó sin previo aviso",
                "No dejó ningún adiós",
                "Empacó su poca suerte",
                "Y nunca más volvió",
                "Y desapareció"
            ],
            [
                "El hombre del otro día"
            ]
        ]
    },
    {
        "author": "Leusemia",
        "title": "Akto I: La Mujer Ke Deseaba Salir Del Camino, En Busca Del Asesino Precario,Parte 1",
        "text": [
            [
                "Spoken:",
                "\"El reloj parecía dar la cuenta regresiva mirando desde aquellas extremidades sus manecillas llenas de mundo buceando en esa angustia que no sabe que dirección tomar. Tanto soñé con la locura que su mirada terminó deslizándose entre las paredes enloquecidas de la noche de aquella luna sin párpados entre el invierno de mis manos y las pupilas de la sal que interrumpieron la huida del viento y hasta el canto de las enredaderas."
            ],
            [
                "Puse un dedo en el mundo me abrí paso a las crujientes cortezas de la sombra -el asesino precario- cuando comenzaron a sangrar los dedos de la memoria.\""
            ],
            [
                "¿Quién sabrá de estas horas?",
                "¿Quién acudirá en tu ayuda?",
                "¿Quién sabrá lo que esconderás?",
                "Y veras pasar horas"
            ],
            [
                "¿Quién descifrará tu locura?",
                "¿Quién llenará ese espacio?",
                "¿Quién sabrá lo que esconderás",
                "cuando al fin tu ya no estés?"
            ]
        ]
    },
    {
        "author": "Leusemia",
        "title": "La Mujer Ke Deseaba Salir Del Camino, En Busca Del Asesino Precario, Parte 2",
        "text": [
            [
                "Esto es el final, el piso se hunde y te empiezas a ahogar",
                "De todas maneras estoy demasiado cansado, asustado pa' hablar",
                "Y mientras las olas se rompen al frente",
                "Ya no hay elección",
                "y vi tu cabeza estallar entre golpes de frío",
                "...No viene el final"
            ]
        ]
    },
    {
        "author": "Leusemia",
        "title": "La Mujer Ke Deseaba Salir Del Camino, En Busca Del Asesino Precario, Parte 3",
        "text": [
            [
                "Y me llevaré la palabra al final del minuto",
                "Y silbaré la canción que olvidé darle cuerda hacia ti",
                "Que intenta arrancarme de ti",
                "Qe ese misterio que escuda tu boca",
                "Esa boca que escapa en la lluvia",
                "Esa lluvia que enciende en tus ojos",
                "El reloj del desquicio y locura",
                "Te buscaré y te hallaré..."
            ],
            [
                "Maldeciré cada instante de ausencia que no hable contigo",
                "Terminaré cada tiempo que quede encendido el reloj",
                "Y acabaré cada mundo que siga asaltando un temor."
            ],
            [
                "Si hasta el mago se olvido del hechizo",
                "Tu olvidaste que el tiempo se pasa",
                "Qe la herida se cierra y se marcha."
            ]
        ]
    },
    {
        "author": "Leusemia",
        "title": "Los Hombres Y Mujeres De La Plaza",
        "text": [
            [
                "La daga en tu dedo es solo otra apuesta mortal",
                "De algún asesino de luces serial",
                "De alguna doncella a ultramar",
                "Que quiere a acercarse a mi almohada",
                "Y tentar despacio"
            ],
            [
                "La gente se reúne en la plaza esperando ver sangre, burlarse y posar",
                "Es solo otra mierda que tiene la bendición estatal",
                "La muerte es su cultura",
                "Es la basura que muere despacio",
                "Despacio"
            ],
            [
                "La rabia en tus ojos me dice que aún lo podemos lograr",
                "Que aun hay un sueño ke viene",
                "Aún hay un sueño que armar",
                "Que viene acercándose lento y despacio",
                "Intentar despacio",
                "Despacio ¡y a la mierda!"
            ]
        ]
    },
    {
        "author": "Leusemia",
        "title": "Prenilunio Y Primera Visita",
        "text": [
            [
                "El hospicio les saluda, le damos los buenos días a sus pasadizos mordidos por el secreto donde la caricia es un pozo que sobrevuela los tejados de hielo y los nudos del destino."
            ],
            [
                "Pertenezco a ese oscuro acertijo, al velado coro de soles muertos sobre antiguas lluvias en el horizonte en el interminable intento por abrazar la sombra, y la flama de tus silencios y a cada uno de los ciudadanos de esta séptima casa de la oscuridad."
            ]
        ]
    },
    {
        "author": "Leusemia",
        "title": "Akto II: El Hombre Ke Conversaba Con La Luna, Parte 1",
        "text": [
            [
                "Spoken:",
                "«Mis ojos perdieron la costumbre de arañar y mis sueños no se diferencian de mis paseos cotidianos. Suelo ver doctores explorar con su cerebro el infinito y a los locos, tratando de sacar el infinito de sus cerebros. En ese continente de rostros y tejidos desatinados, en ese cofre de los miedos la Luna ese lugar de luz en el firmamento cuelga su escalera hasta mi relato",
                "en busca del gris simulacro de la vida.»"
            ],
            [
                "Luna, ¿qué sabes Luna?",
                "Espero encontrarte al salir de esta celda",
                "Y cantarte mis silencios de Luna"
            ],
            [
                "Dudas si hay tiempo y dudas",
                "De ir a abrazarte en la bruma"
            ],
            [
                "Me siento a mirar y a reflejarme en tu pecho",
                "Voy a acercarme derecho hasta oírte a oscuras",
                "Y voy a gritar hasta verme en pedazos",
                "Voy a morir en tus brazos, esta noche o ninguna",
                "En tu mueca obscura"
            ],
            [
                "Spoken:",
                "«Cuando veas los espejos apuntando a tus espaldas, sabrás que los mitos no son para ti»"
            ]
        ]
    },
    {
        "author": "Leusemia",
        "title": "El Hombre Ke Conversaba Con La Luna, Parte 2",
        "text": [
            [
                "Dios la creó y la mandó hasta la Tierra",
                "Yo me escondí y escarbé entre la arena",
                "¿Encontraré acaso alguna respuesta? ¿Una mirada, alguna luna nueva?",
                "Los guardias entraron y me hicieron mierda",
                "De este lugar solo escupo tristezas",
                "Ando buscando una puerta trasera",
                "O esa mirada que viene del mar"
            ],
            [
                "Yo sigo escuchando esas voces que claman",
                "«huir de este sitio», «huir del lugar»",
                "Y siguen entrando esas luces extrañas",
                "Y ese sonido que viene del mar",
                "Ando buscando... mi cabeza",
                "Y huir al mar"
            ]
        ]
    },
    {
        "author": "Leusemia",
        "title": "El Hombre Ke No Podía Dejar De Masturbarse",
        "text": [
            [
                "Cuando octubre cayo sobre sus ojos",
                "Se agotaron los días de verme en enojos",
                "Caminaba entre islas sin puerto seguro",
                "Como ciegos que miran de reojo el futuro"
            ],
            [
                "Que nadie me apague la luz",
                "Para poder ver sus ojos",
                "Que nadie me apague la luz",
                "Para poder ver la luz de su luz",
                "Y la luz de su luz de esa su luz"
            ],
            [
                "Soñare que sueñas un sueño indiscreto",
                "Que despierta en secreto en un pueblo remoto",
                "Con el pliegue de invierno que viene'e costado",
                "Con el miedo agazapado y con el santo en alboroto"
            ],
            [
                "Que nadie me apague la luz",
                "Para poder ver sus ojos",
                "Que nadie me apague esa luz",
                "Para poder ver la luz de su luz",
                "Y la luz de su luz de esa su luz"
            ],
            [
                "Quiero estar en todas, embriagarte a solas",
                "Quiero enterarme'e tus pasos",
                "Incluso de aquellos que no son exactos",
                "Quiero violentarte y cada noche explorarte",
                "Y ser el único perro que te ladre, que te muerda y que logre atraparte"
            ],
            [
                "Deseare que tu viento no traiga un reposo",
                "(Ni uno solo)",
                "Controlarte deseo, soy un viejo celoso",
                "(Mañoso, morboso)",
                "Y es por eso que quiero a veces amarrarte, anudarte",
                "Y es contigo que quiero hasta el fin masturbarme"
            ],
            [
                "Que nadie me apague la luz",
                "Para poder ver sus ojos",
                "Y todo lo demás",
                "Que nadie me apague esa luz",
                "Para poder ver la luz de su luz",
                "Y la luz de su luz de esa su luz"
            ],
            [
                "Cuando mis ojos cayeron en esos tus ojos"
            ]
        ]
    },
    {
        "author": "Leusemia",
        "title": "Redoble Por Las Brujas De Calango O La Marcha De Los Ciudadanos De La Séptima Casa De La Obscuridad",
        "text": [
            [
                "«Los internos se despedían de sus noches y se aprestaban a salir del tacto silencioso de sus celdas donde hasta la luz se arrastra, agotando la savia entre sus dedos en el impulso blanco de algún acertijo celeste.»"
            ],
            [
                "«¿Es necesario que te vayas, mamá? ¿No deberían mas bien cerrar el Nosocomio y que todos los locos corramos libres por la calle?"
            ],
            [
                "Quiero ver de nuevo al Mago de Agua, uiero conversar son alguien que no sea el Vigilante, quiero, volver a tener sueños, dejar de volar entre barrotes y dejar de ondear la mirada en ese río de disecadas sombras entre los páramos secos del olvido.»"
            ]
        ]
    },
    {
        "author": "Leusemia",
        "title": "Al Colegio No Voy Más",
        "text": [
            [
                "Me ha llegado al pincho la lección de hoy",
                "Matemáticas, religión",
                "Pasar lista o cantar el himno al Dios",
                "Y respetar al profesor"
            ],
            [
                "Al colegio no voy más, ni huevón",
                "Que se queden con su mierda entera",
                "Al colegio no voy más, ni huevón",
                "¿Para qué?"
            ],
            [
                "Desde el nido, la primaria o superior",
                "Siempre la misma opresión"
            ],
            [
                "Al colegio no voy más, ni huevón",
                "Que se queden con su mierda entera",
                "Al colegio no voy más, ni huevón",
                "¿Para qué?"
            ],
            [
                "A ese mierda no voy más, ni huevón",
                "Que se queden con toda esa huevada educativa",
                "Al colegio no voy má, ni huevón",
                "¿Para qué... ¿Para qué?, ¿para qué si yo ya sé?",
                "Para qué?... para qué?, para qué?, para qué?",
                "Si yo ya se un montón"
            ]
        ]
    },
    {
        "author": "Leusemia",
        "title": "Al Final De La Calle",
        "text": [
            [
                "Debo ser un viajante",
                "Debo ser transeúnte",
                "Un peatón cualquiera que espera tomar",
                "Un retazo de sueño",
                "Una corta sonrisa",
                "Una nube que el tiempo me ha de quitar",
                "Pues todo se va... Y no hay como mierda volverlo a tomar",
                "Todo se va... Menos tu nombre y tu voz"
            ],
            [
                "Una mano vacía",
                "Un trueno insonoro",
                "Un lecho en el que nunca voy a pernoctar",
                "Una hoguera sin llamas",
                "Un gran cielo sin dioses",
                "Una calle con seres que no han de ganar",
                "Una burda patraña",
                "Una mueca envolvente",
                "La tristeza que gira y me vuelve a amarrar... Me pretende asfixiar",
                "La avenida furtiva",
                "Una herida sangrante",
                "Y al final de la calle esta el brillo fugaz",
                "De una huella infinita",
                "Un enjambre de brisas",
                "Una tumba que en vida se pudo matar",
                "Una lengua volátil",
                "Una falsa sonrisa",
                "Por las calles que escupen deceso y verdad",
                "Un mercado de olvidos",
                "Un ferial de recuerdos",
                "No hay invierno que abrace mas fuerte que tu",
                "Mas fuerte que tu"
            ],
            [
                "Ya la noche ha venido",
                "Ya se encienden las luces",
                "Hoy me van a matar",
                "El telón abre paso",
                "A la gente que espera",
                "Ver mi alma estallar",
                "Hay un circulo vacuo",
                "Hay dolor en mis ojos",
                "La prisión no se ha ido",
                "Aun esta en su lugar",
                "No conozco mi enredo",
                "Tal vez soy accidente",
                "Un engendro del tiempo",
                "Que prefiere llorar... Llorar"
            ],
            [
                "\"Vete y haste canciones\" -me dijeron-",
                "\"Que no hablen de nada y que se puedan bailar\"",
                "\"No hagas muchos esfuerzos",
                "Pues la música a muerto",
                "Solo hay mierda en el dial\"",
                "No hice caso a consejos",
                "Me llego tu dictamen",
                "Un cantar silencioso",
                "O un canto inconcluso",
                "Un doliente recluso",
                "Que no quiso tomar",
                "Su tajada del mundo",
                "Y andar entre luces",
                "Y entre amigos que pasan",
                "Y te dicen \"¡Salud! Salud\""
            ],
            [
                "Mi coraza a caído",
                "El enigma a salido",
                "A buscar un hogar",
                "El concierto da inicio",
                "Sólo hay cantos perdidos",
                "Todo esta en su lugar",
                "Y es un canto de locos",
                "De venganza y de enfermos",
                "De romances y verbos",
                "Y de amor espectral",
                "Y vendrán los elogios",
                "Como golpes de ombligo",
                "Como baile inconexo",
                "Como un ciego mirar",
                "Y aquí estamos de nuevo",
                "Con las luces y todo",
                "\"La cultura es primero\"",
                "Y \"a la mierda lo demás\"",
                "Soy rehén de esa historia",
                "Soy el dedo que acusa",
                "Soy el juez, soy testigo",
                "Soy jurado y fiscal"
            ],
            [
                "Solo quiero una noche",
                "Verme solas contigo... Y observar el final"
            ],
            [
                "Y otra vez a lo mismo",
                "Y otra vez la rutina",
                "Cercenar mis temores y ponerme a cantar",
                "Descifrando señales",
                "Como breves suplicios",
                "Como heridas que nunca se van a cerrar",
                "Como rocas que un día yo voy a arrojar sobre mi"
            ],
            [
                "La jauría me espera",
                "La vergüenza se trepa",
                "Se unta a mi cuerpo y me impide matar",
                "Como un paso apurado",
                "Como lenta tortura",
                "Solo hay miedo y las dunas me cubren de sal",
                "No soy poeta ni pastrulo",
                "No soy eco ni locura",
                "Solo soy un huevón que ya quiere escapar",
                "Sin mas vida que esta mierda",
                "Sin mas mio que mis años",
                "Mis amigos, mis canciones y mi llorar"
            ],
            [
                "Yo te quiero en mi duda",
                "Yo te quiero en mi insania",
                "Y al final de la calle solo quiero abrazar cada paso que das"
            ]
        ]
    },
    {
        "author": "Leusemia",
        "title": "Brutalidad - Masacre",
        "text": [
            [
                "Hombre embrutecido,",
                "Mata sin sentido",
                "Revolucionando solo",
                "Por el poder"
            ],
            [
                "Brutal, ritual, brutal"
            ],
            [
                "Hombres que aniquilan",
                "Ciegos de esta vida",
                "Terror todo el tiempo",
                "Solo por el maldito poder",
                "Hombres que",
                "Aniquilaron tu ser",
                "Sobre el camino",
                "De sus sueños",
                "Sangre fría de animal,",
                "Sólo dan brutalidad",
                "Víctimas del ayer muertos",
                "Sin saber el porqué"
            ],
            [
                "Brutal, ritual, brutal"
            ],
            [
                "Fuerzas de venganza,",
                "Contra el genocidio",
                "Pelear por tu vida,",
                "Sin la brutalidad",
                "Hombres que",
                "Aniquilar?n tu ser",
                "Con sangre fr?a de animal",
                "Van exterminando ya",
                "S?lo dan brutalidad."
            ]
        ]
    },
    {
        "author": "Leusemia",
        "title": "Canto Por Ti",
        "text": [
            [
                "Yo pense que esta noche cantaria",
                "Como otras noches he cantado por ahi",
                "Sin saber que tu vendrias a escucharme",
                "Y a sentarte frente a mi"
            ],
            [
                "Como vez, ahora yo soy un cantante",
                "No soy nada de lo que te prometi",
                "Mis canciones van quedando en cualquier parte",
                "Y ahora te buscan a ti"
            ],
            [
                "Canto por ti",
                "Por que aun tu tienes alas para vivir",
                "Canto por ti",
                "Por que tu sabes cual viento es para mi",
                "Canto por ti",
                "Por que sabes mi mentira y mi verdad",
                "Canto por ti",
                "Por que el tiempo me enseño que tu eres mas"
            ],
            [
                "Yo crei que con el tiempo olvidaria",
                "Lo que un dia, juntos nos toco vivir",
                "Nuestro ruido, los instantes, las manias",
                "Y la cancion que te escribi"
            ],
            [
                "Canto por ti",
                "Por que aun puedes cree en lo irreal",
                "Canto por ti",
                "Por que yo soy solo un hombre y tu eres mas",
                "Canto por ti",
                "Por que sabes mi mentira y mi verdad",
                "Canto por ti",
                "Por que el tiempo me enseño que tu eres mas",
                "Canto por ti",
                "Por que tu sabes cual viento es para mi..."
            ]
        ]
    },
    {
        "author": "Leusemia",
        "title": "Distancias",
        "text": [
            [
                "El tiempo es una luz que intenta ocultarse en la sombra del viento",
                "Burlón que se besa y que se va de cabeza",
                "De lejos expondré mi herejía, rogando por verte, mientras veo a la muerte como lanza sus dados",
                "Como detesto un día sin una llamada tuya",
                "Y que por la distancia no quiero ser mas burlado",
                "La distancia nos ha declarado la guerra",
                "Nos ha declarado el amor",
                "No quiero estar en casa otra vez como una campana de iglesia",
                "De donde Dios fue expulsado y se fue",
                "Como detesto un día sin una llamada tuya",
                "Y la distancia fortaleza infranqueable",
                "Un gigante insondable",
                "Te busque entre docenas de calles y sitios vencidos, en barcos hundidos y tu... ya te habías ido",
                "El enigma del sueño de un mundo pequeño, sin amo sin dueño",
                "Donde la distancia la recorra contigo",
                "Como detesto un día sin una llamada tuya",
                "Y lo peor es que no vivo a la vuelta",
                "Como detesto un día sin una mirada tuya",
                "Esa distancia",
                "Como detesto un día sin una llamada tuya",
                "Pero cuando hay amor, pero cuando hay amor",
                "Pero cuando hay amor la distancia a la mierda."
            ]
        ]
    },
    {
        "author": "Leusemia",
        "title": "Dunas De Sal",
        "text": [
            [
                "Pude verte entre enormes dunas de sal,",
                "te sentaste a mi lado y quise escapar,",
                "en medio de todo y en medio de sangre fuego y cal,",
                "pude verte entre enormes dunas de sal,",
                "entre estatuas de sueños,",
                "entre estatuas de mar,",
                "pude estrellarme en tu suelo de cristal,",
                "vi tu sombra muy lejos de ti,",
                "entre el fango, el viento y el mar,",
                "en medio de gente que quizo rezar",
                "ooh pude verme entre enormes dunas de sal",
                "(oh señor...)",
                "no te pude ni tocar,",
                "ni a tientas ni a orillas del mar...",
                "hoy perdiste hoy perdiste otra vez,",
                "no recuerdas ni el recuerdo mas recordable de recordar,",
                "siempre es tarde para comenzar y ahora es tarde para terminar,",
                "todos van entre enormes dunas de sal oooohh",
                "pude verte entre enormes dunas de sal."
            ]
        ]
    },
    {
        "author": "Leusemia",
        "title": "Eclipse En La Corte De Los Cuentos Desolados",
        "text": [
            [
                "Tal vez sea una herida ardiente",
                "tal vez algo ke inutilmente",
                "vas guardando en un rincón",
                "tal vez sea algo incandescente",
                "un dolor renuente",
                "o el eclipse en tu voz",
                "yo sólo se..",
                "ke te ví llorar"
            ],
            [
                "Tal vez algo ke inutilmente",
                "o tal vez calculadamente",
                "el vestigio mas feróz",
                "envolviendote en temores",
                "en temores o intuiciones",
                "o en una rizla de sudor",
                "yo sólo se..",
                "ke te ví llorar",
                "En un silencio, en un disparo ke va errar",
                "en un callado y discontinuo rozar",
                "entre el complejo y el sollozo no será igual...",
                "te vi llorar.",
                "Haaaa",
                "te vi llorar."
            ]
        ]
    },
    {
        "author": "Leusemia",
        "title": "El Espejismo De Los Sentenciados",
        "text": [
            [
                "Ayer soñé que respirabas en mi pecho,",
                "ayer soñé que dibujabas en mi orilla una razón,",
                "una canción para mi",
                "Al despertar quise ver el sueño hecho realidad",
                "vivir el tiempo que nos queda por andar...",
                "pero al mirarme me dijiste «olvídate,",
                "fue solo un sueño y nada mas despiértate de una vez»."
            ]
        ]
    },
    {
        "author": "Leusemia",
        "title": "El Oso",
        "text": [
            [
                "Yo vivía en el bosque muy contento",
                "Caminaba, caminaba sin cesar,",
                "Las mañanas y las tardes eran mías",
                "Por las noches me tiraba a descansar"
            ],
            [
                "Pero un día vino el hombre con sus jaulas",
                "Me encerró y me llevo a la ciudad",
                "En el circo me enseñaron las piruetas",
                "Y yo así perdí mi amada libertad"
            ],
            [
                "«Confórmate», me decía un tigre viejo,",
                "«Nunca el techo y la comida han de faltar,",
                "Solo exigen que hagamos las piruetas",
                "Y a los chicos podamos alegrar»"
            ],
            [
                "Han pasado cuatro años de esta vida",
                "Con el circo recorrí el mundo así,",
                "Pero nunca pude olvidarme de todo",
                "De mis bosques, de mis tardes, ni de mi"
            ],
            [
                "En un pueblito lejano,",
                "Alguien no cerro el candado",
                "Era una noche sin luna",
                "Y yo deje la ciudad"
            ],
            [
                "Ahora piso yo el suelo de mi bosque",
                "Otra vez el verde de la libertad",
                "Estoy viejo pero las tardes son mías",
                "Vuelvo al bosque",
                "Estoy contento de verdad"
            ]
        ]
    },
    {
        "author": "Leusemia",
        "title": "Gatos De Bronce",
        "text": [
            [
                "Tiene el sonido del viento en sus manos",
                "Tiene el secreto del mundo al revés",
                "Tiene las palabras exactas una y otra vez"
            ],
            [
                "Se mueve suave y habla despacito",
                "Su sonrisa me obliga a correr",
                "Mientras ella colorea mis pasos cada vez"
            ],
            [
                "Con su sombra me enseña un baile",
                "Y unos versos sobre gatos de bronce",
                "Con su voz se me olvida hasta el nombre otra vez"
            ],
            [
                "Pero me siento atrapado de nuevo",
                "Cuando la distancia se acerca",
                "Y me vuelvo a ver tan pequeño otra vez"
            ],
            [
                "Y que me puede quedar después de ti,",
                "Solo verme atrapado y solo, otra vez"
            ]
        ]
    },
    {
        "author": "Leusemia",
        "title": "Inagureichon",
        "text": [
            [
                "(DALEVUELTA)"
            ],
            [
                "Voy a inaugurar (ooooohhhh)",
                "Mi sexualidad (ohhhhhh)",
                "Hoy voy a probar (oooooohhhh)",
                "perras d verdad (oooooohhhh)"
            ],
            [
                "CORO:",
                "vamos a la eskina a buscar una puta tengo plata",
                "Vamos a la calle a buscar una perra d verdad",
                "Vamos a la eskina a buskar una puta tengo ganas",
                "Vamos a encontrarla que me cago x cachar"
            ],
            [
                "Hoy voy a cachar (ohhhhhh)",
                "como un animal (oooooohh)",
                "voy a reventar.... hoy voy a matar"
            ],
            [
                "vamos a la eskina a buscar una puta tengo plata (plata,plata!)",
                "Vamos a la calle a buscar una perra d verdad",
                "Vamos a la eskina a encontrar una puta tengo ganas (estoi arrecho carajo!)",
                "Vamos a encontrarla que me cago x cachar (5v)"
            ]
        ]
    },
    {
        "author": "Leusemia",
        "title": "Instantes Eternos",
        "text": [
            [
                "En una calle, un lance, un ver",
                "en un baldo, en la ternura de ayer",
                "Toda una vida andando entre damas y serviles cnticos"
            ],
            [
                "Solo en Instante eterno ked",
                "Cada segundo eternic",
                "busk tu canto, vi tu nacer",
                "'Tal vez derriben costas, tal vez la cuerdas hagan notas ke...'"
            ],
            [
                "Solo en instante eterno ked"
            ],
            [
                "En cada espacio, en cada ritmo, en cada ser",
                "En cada miedo te ver",
                "Convertido en diccionario de tu ser,",
                "sin prlogo y sin f"
            ],
            [
                "Y sentirme(sentirme), a sentirme en soledad",
                "Dentro de t, dentro de todo, dentro del tiempo y nuestro temor",
                "Y sentirme a sentirme en soledad ahhhhh"
            ],
            [
                "Un eterno enclave, un eterno cosechar",
                "de injurias y mentiras en mi andar",
                "Un silencio entre cancin y cancin",
                "la distancia entre un beso y el dolor",
                "Y la aventura ke tratamos.. funcion con tu canto y con tu amor",
                "Tan solo un da hubiera deseado para m, para no volver.. ahhh"
            ],
            [
                "Y sentirme(sentirme), a sentirme en soledad",
                "Dentro de t, dentro de todo, dentro del tiempo y nuestro temor",
                "Y sentirme a sentirme en soledad ahhhhh"
            ],
            [
                "Nadie ms ke t se merece esta noche, esta mirada de gloria aplastar con tus pasos toda la ciudad y verla ponerse toda al revs",
                "Donde chocan los vientos, donde cruzan lamentos y el arrullo del canto entre lagrimas-fango y no volver a entrar y no volver sikiera a ver a ver y a ser, y no volver... ahhh"
            ],
            [
                "Y sentirme(sentirme), a sentirme en soledad",
                "Dentro de t, dentro de todo, dentro del tiempo y nuestro temor",
                "Y sentirme a sentirme en soledad ahhhhh"
            ]
        ]
    },
    {
        "author": "Leusemia",
        "title": "Kince Segundos De Gloria",
        "text": [
            [
                "Nunka hubo luces ni vientos ni noche mas especial",
                "una mentira en un bar",
                "Nunka hubo cruces ni fuego ni infierno mas espectral",
                "oh,déjame danzar.. ke vencido no estás",
                "No hubo distancias ni tiempos ke obliguen a olvidar",
                "eso no se olvida jamás"
            ],
            [
                "No hubo tortura ni encierro ke te haga callar jamás",
                "oh, dejame soñar",
                "Alejáos, los ke krean ke esto a muerto,",
                "huído, comprado, vencido...",
                "Alejáos.. Mierdas!",
                "No hubo ni lluvia ni tiempos ke arracen el despertar",
                "oh, déjame bailar",
                "No hubo suicidios ni besos ke te hagan volver a amar",
                "ke se vuelva a enamorar",
                "Una mentira hecha en base a los cadáveres de ayer",
                "un charco de luz",
                "Halos difusos en bultos van dejando en tu portal",
                "No mas ke yo",
                "Kince segundos de gloria aplastando esta ciudad",
                "¡deja de mirar!.. ke vencido no .. vencido no..",
                "VENCIDO NO ESTAS"
            ]
        ]
    },
    {
        "author": "Leusemia",
        "title": "La Karacola Subterránea",
        "text": [
            [
                "Por la luz de tus labios me podría ir muriendo",
                "Por tu cuerpo minado de jardines secretos",
                "Estaría marcando en la sombra el espejo",
                "Estaría llorando al acecho de tu tiempo",
                "Por tus cinco sentidos me podría ir muriendo",
                "El camino a tu lado para mi siempre es nuevo",
                "Entre la multitud adivino hasta el eco",
                "De tu paso en la arena atravesando el desierto",
                "Que no soy yo, no, no, no, no",
                "Para tu mástil vela",
                "Que el aire nos ayuda a navegar",
                "Para mi empuje proa",
                "Surcan solo en ti mas tu sed",
                "Y dudas... No, no, no"
            ],
            [
                "Cada siete segundos ta muriendo un cristiano (zutano, mengano, marrano)",
                "Cada cinco segundos va muriendo un marciano",
                "No sé como llamar a toda esa mierda que pasa...",
                "Que apenas si ya cabe dentro del esqueleto que arrasa",
                "Que no soy yo, no, no, no, no",
                "Para tu mástil vela",
                "Que el aire nos ayuda a navegar",
                "Para mi empuje proa",
                "Surcan solo en ti mas tu sed",
                "Y dudas..."
            ],
            [
                "Para tu mástil vela",
                "Que el aire nos ayuda a navegar",
                "Para mi empuje proa",
                "Surca solo en ti mas tu sed",
                "Como esa karacola: al lado de su pecho ruge el mar,",
                "ruge el mar"
            ]
        ]
    },
    {
        "author": "Leusemia",
        "title": "La Leyenda Inmortal Del Rey Rojo",
        "text": [
            [
                "Ya es muy tarde para ir a tocar a tu puerta",
                "Ya es muy tarde y me da miedo volver a salir",
                "Soy otoño que abraza entre olas tu ausencia",
                "Soy fantasma que hurga por el corredor",
                "No necesito la ciudad",
                "Esta urbe es tan grande y me da miedo partir",
                "Correr bajo el puente, irme lejos de ti",
                "Contar tu recuerdo y volverme a morir",
                "Despertarme y saber que no estas más aqui",
                "Que ya no estás más aqui"
            ]
        ]
    },
    {
        "author": "Leusemia",
        "title": "Memorias",
        "text": [
            [
                "Me asomé un cuatro de enero",
                "Hubo espanto en derredores",
                "El barrio estaba hecho rumores",
                "El anticristo ha llegado, señores"
            ],
            [
                "De pequeño estuve en las jaulas",
                "Padecí muchos templos y dioses",
                "Terminé asesinando esos dioses",
                "Y pateando profesores"
            ],
            [
                "Tuve miedo y estuve oculto",
                "Me pasaba el día soñando",
                "Necesitaba un abrazo,",
                "Necesitaba un balazo."
            ],
            [
                "Conocí lo que es el sexo",
                "La pase mejor desde entonces",
                "Onanista a tiempo completo",
                "Siempre de dia",
                "Siempre de noche"
            ],
            [
                "La locura me dio un gran golpe",
                "El sonido se hizo envolvente",
                "El rey rojo salio de su guarida",
                "Y las vacas despavoridas"
            ],
            [
                "Abandone la escuela temprano",
                "El rock 'n' roll me dio más lecciones",
                "Lo que no supe en los salones",
                "Lo aprendi de canciones"
            ],
            [
                "Con mi hermano hicimos un tango",
                "Nos burlamos de la hipocresia",
                "Hartos de la rutina",
                "Y de los mismos huevones"
            ],
            [
                "Una mañana del mes de octubre",
                "Apareció una princesa en mi vida",
                "Pura luz, pura vida",
                "Y yo la kiero desde entonces"
            ],
            [
                "Nunca fuimos juntos a un baile",
                "Ni enfrentamos a esos dragones",
                "Sólo fuimos hasta la esquina",
                "Y miramos los mismos faroles"
            ],
            [
                "La ciudad ya perdio la cordura",
                "Y yo buscando una calle engomada",
                "La vida ofrece puertas de entrada",
                "Pero despues ya no tiene salidas"
            ],
            [
                "La esperanza es mierda a colores",
                "Me llega al pincho esta rutina."
            ]
        ]
    },
    {
        "author": "Leusemia",
        "title": "Ofrenda",
        "text": [
            [
                "Un abrazo me dijo que te bese",
                "Un reloj me detuvo y no pasó",
                "Cada grano de arena, tan caliente",
                "Cada sombra que huye de este sol",
                "Me mantuvo oculto en mi escondite",
                "Viendo transcurrir mi ocasión",
                "Por que al mundo vine a perderte",
                "Por que al mundo vine a dar este son",
                "Y busqué en el espacio el punto exacto",
                "Donde se extravió mi razón",
                "Y de paso el corazón",
                "Mendigué cada huella en suelo raso",
                "Un feroz aguacero, un tropezón",
                "Quiero hallar el camino que me acerque",
                "Quiero hallar el camino hacia tu voz",
                "Y si algún día te pido que me dejes",
                "Mandame a la mierda, hijo de p",
                "Por que quiero conocerte nuevamente",
                "Y perder de nuevo la razón",
                "Y de paso el corazón"
            ]
        ]
    },
    {
        "author": "Leusemia",
        "title": "Oiran Tu Voz, Oiran Nuestra Voz",
        "text": [
            [
                "Hedores que emanan dentro de la piel",
                "en un finito vaiven",
                "El cielo que se abre escupiendote, sobre tu terraplen",
                "Poetas sub-urbanos, folklore emnando,",
                "en callejuela sucia te vere",
                "Guitarras callejeras, eternas melopeas",
                "colgando de un muro los vere"
            ],
            [
                "Peruanicemos la patria dicen",
                "si nunca te vieron cantar...",
                "empero la hora del relevo se acerca...",
                "y al fin oiran tu voz"
            ],
            [
                "Cantando en las calles",
                "Cantando en reuniones",
                "Junto a ti me vere"
            ],
            [
                "Guitarras callejeras, alzaran su voz",
                "diciendo.....",
                "¡Oiran tu voz...!!!!",
                "oiran tu voz",
                "nuestra voz!!!!"
            ]
        ]
    },
    {
        "author": "Leusemia",
        "title": "Proemiko - Kince Segundos De Gloria - Isopofakto",
        "text": [
            [
                "Nunka hubo luces ni vientos ni noche mas especial",
                "una mentira en un bar",
                "Nunka hubo cruces ni fuego ni infierno mas espectral",
                "oh, déjame danzar... ke vencido no estás",
                "No hubo distancias ni tiempos ke obliguen a olvidar",
                "eso no se olvida jamás",
                "No hubo tortura ni encierro ke te haga callar jamás",
                "oh, déjame soñar",
                "Alejaos, los ke crean ke esto ha muerto,",
                "huido, comprado, vencido...",
                "Alejaos. Mierdas!",
                "No hubo ni lluvias ni tiempos ke arrasen el despertar",
                "oh, déjame bailar",
                "No hubo suicidios ni besos ke te hagan volver a amar",
                "ke se vuelva a enamorar",
                "Una mentira hecha en base a los cadáveres de ayer",
                "un charco de luz",
                "Halos difusos en bultos van dejando en tu portal",
                "No mas ke yo.",
                "Kince segundos de gloria aplastando esta ciudad",
                "¡deja de mirar!.. ke vencido no … vencido no…",
                "VENCIDO NO ESTAS"
            ]
        ]
    },
    {
        "author": "Leusemia",
        "title": "Shadow",
        "text": [
            [
                "Trepa a lo alto y te va a esperar",
                "a que llegues amor",
                "Trepa a lo alto y te va a esperar",
                "siempre shadow",
                "Trepa a lo alto y te va esperar a",
                "que llegues amor",
                "Trepa a lo alto y nos va a esperar...",
                "siempre shadow"
            ],
            [
                "Quise hacerle una historia o un cuento de dos",
                "sobre viajes dragones y un León volador",
                "De como hablaban la luna y el sol",
                "Y que duerma entre los dos",
                "Trepa a lo alto y te va a esperar",
                "a que llegues amor",
                "Trepa a lo alto y nos va a esperar...",
                "siempre shadow"
            ]
        ]
    },
    {
        "author": "Leusemia",
        "title": "Un Lugar",
        "text": [
            [
                "no será esto un Mont d'marsan",
                "no será un CBGB bar",
                "no sera un piano bar",
                "sólo se ke es un buen lugar"
            ],
            [
                "esto es..rock",
                "esto es..rock n' roll",
                "esto es una mierda d rock",
                "esto es...rock,rock,rock"
            ],
            [
                "no seremos de un gran lugar",
                "no seremos sinatra o clash",
                "esto es..rock",
                "esto es..ah",
                "esto es una mierda d rock",
                "esto es...rock,rock,rock"
            ],
            [
                "somos algo pal colesterol...",
                "algo pal colesterol"
            ],
            [
                "no será esto un Mont d'marsan",
                "no será un piano bar",
                "no sera el 100 club",
                "no será esto el marquee o el liceum",
                "o el garduña o el tommy bar",
                "o el ocean boulevar..."
            ],
            [
                "somos algo pal colesterol",
                "algo pal colesterol"
            ]
        ]
    },
    {
        "author": "Leusemia",
        "title": "Universo I Y II",
        "text": [
            [
                "Ya no quiero estar más aqui",
                "Quiero errar mi rumbo e irme de aqui",
                "Que el tiempo encoja su brazo",
                "Donde da la vuelta la brisa",
                "Y no me derrame su prisa",
                "Por mandarme al carajo",
                "Y no volver jamás",
                "No regresar jamás"
            ]
        ]
    },
    {
        "author": "Leusemia",
        "title": "Yo Pienso En Ti",
        "text": [
            [
                "Ella era extraña,",
                "Conversaba con el viento,",
                "Le tenía miedo al tiempo,",
                "Se peinaba en madrugada",
                "Para recibir al sol,",
                "Se sentaba en la ventana",
                "Y dibujaba en los cristales",
                "Con sus manos una cárcel para atrapar al sol"
            ],
            [
                "Y en su mirada detenía la alborada",
                "Me decía «soy un hada» volare hasta tu almohada a pintarte el corazón",
                "Me abrazaba y me pedía que soltara mis cometas",
                "Que en su vientre vivirían",
                "Porque sabían que yo pienso en ti",
                "Yo pienso en ti y en tu mirada",
                "Yo pienso en ti y en tus mañanas"
            ],
            [
                "Ella era extraña",
                "Escribía unos poemas que mas bien eran teoremas que",
                "Rompían con los esquemas de cualquier verso de amor",
                "Y de pronto una mañana se trepo a su poesía",
                "y me dejó en caligrafía un papel diciendo: «Yo pienso en ti»",
                "Yo pienso en ti y en tu mirada",
                "Yo pienso en ti",
                "Yo pienso en ti",
                "Yo pienso en ti y en tus mañanas",
                "Yo pienso en ti"
            ]
        ]
    }
]