[
    {
        "author": "Lil Rob",
        "title": "Coche Bomba",
        "text": [
            [
                "COCHE BOMBA.",
                "He escuchado por las calles comentando lo que pasa; nadie se da cuenta pero comenzó en tu casa; ese no es un lío todo esta en gobernación donde el pueblo es un rehén que solo exige una razón.",
                "No les hagas daño por favor que ya no gritan y es que eres dañino de manera que supliquen.",
                "No les hagas daño no hagas nada por favor.",
                "Déjalos solitos fermentándose en alcohol.",
                "Dales nicotina para que se te entretengan",
                "Y los que hicieron mal ya están cumpliendo su condena",
                "¡Como no! ¡Míralos¡ vivitos van coleando.",
                "Cuentan lo que hicieron siempre se andan pavoneando",
                "Insisto más Revolución.",
                "En conjunto las personas de un lugar por su nación",
                "Que se vea… que se mire… pero nunca les conviene",
                "Por eso andan “chayoteando” a así nadie nos previene.",
                "Entiende, escucha, mira",
                "Lo que pasan en la tele siempre es mentira",
                "Observa!",
                "Mira lo que hacen mientras nadas en la mierda",
                "Lo que necesitan es que el pueblo se apodere.",
                "Lo que necesitan es una bala en la frente."
            ],
            [
                "Si anda por la calle es que maneja un coche bomba",
                "Calla a los metiches y todo el que se interponga",
                "Si va por el centro ten cuidado es coche bomba",
                "Se mete entre las masas se detona y ¡explota!."
            ],
            [
                "Si no lo detenemos el nunca se cansará",
                "Si no le hacemos nada sigue sigue seguirá",
                "PPF que mal huele",
                "El futuro de este pueblo si acaso no se defiende",
                "Hay armas… donde sea",
                "Y andan gastando balas disparando a cualquiera",
                "No mejor... vamos a tirarle al gobernador.",
                "Al que dice que se hace",
                "Pero al que es en realidad",
                "No el que siempre sale a cuadro",
                "Fingiendo su humanidad.",
                "Y todos los demás",
                "Esos que andan de su lado nomás viendo que agarrar",
                "Que tengan en cuenta que el pueblo va ha llegar",
                "Con armas y coraje sin hurtar su lugar."
            ],
            [
                "Si anda por la calle es que maneja un coche bomba",
                "Calla a los metiches y todo el que se interponga",
                "Si va por el centro ten cuidado es coche bomba",
                "Se mete entre las masas se detona y ¡explota!."
            ],
            [
                "Chupa, come y fuma de nuestros impuestos",
                "Hay mala administración en el ayuntamiento",
                "Que vamos ha hacer.",
                "Solamente trabajar para medio comer",
                "Por eso en este momento no queremos más motivos",
                "Vamos sobre de ellos que no quede ni uno vivo.",
                "Que me sigan los fusiles que tengan buen tino",
                "Que me sigan los que quieran yo les muestro el camino",
                "Pa' que vean pa' que miren que queremos lo nuestro",
                "Y que sientan, se den cuenta de que el pueblo es el maestro."
            ],
            [
                "Si anda por la calle es que maneja un coche bomba",
                "Calla a los metiches y todo el que se interponga",
                "Si va por el centro ten cuidado es coche bomba",
                "Se mete entre las masas se detona y ¡explota!"
            ]
        ]
    }
]