[
    {
        "author": "Lola Flores",
        "title": "A Tu Vera",
        "text": [
            [
                "a tu vera.. siempre a la verita tuya.. siempre a la verita tuya y asta ke de amor me muera..."
            ],
            [
                "Que no mirase en tus ojos que no llamase a tu puerta, que no pisase de noche las piedras de tu calleja.."
            ],
            [
                "a tu vera.. siempre a la verita tuya.. siempre a la verita tuya y hasta que de amor me muera..."
            ],
            [
                "mira que dicen y dicen.. mira que la tarde aquella.. mira que si fue y si vino.. de su casa a la lamera.. y asi mirando y mirando y asi empezo mi sequera.. y asi empezo mi sequera.."
            ],
            [
                "a tu vera.. siempre a la verita tuya.. siempre a la verita tuya y asta que por ti me muera..."
            ],
            [
                "",
                "que no bebiese en tu copa que no jurase en las rejas que no mirase contigo la luna de primavera.."
            ],
            [
                "a tu vera.. siempre a la verita tuya.. siempre a la verita tuya y hasta que por ti me muera..."
            ],
            [
                "ya pueden clavar puñales.. ya pueden cruzar tijeras... ya pueden cubrir con sal.. los ladrillos de tu puerta.. ayer hoy mañana y siempre... eternamente a tu vera..eternamente a tu vera..."
            ],
            [
                "a tu vera.. siempre a la verita tuya.. siempre a la verita tuya y asta el dia en quee me muera..."
            ]
        ]
    },
    {
        "author": "Lola Flores",
        "title": "Ay pena, penita, pena",
        "text": [
            [
                "Si en el firmamento",
                "poder yo tuviera",
                "esta noche negra,",
                "lo mismo que un pozo",
                "con un cuchillito",
                "de luna lunera",
                "cortara los hierros",
                "de tu calabozo",
                "Si yo fuera reina de la luz del día",
                "del viento y del mar",
                "Cordeles de esclava",
                "yo me ceñiría por tu libertad."
            ],
            [
                "Ay pena, penita, pena, pena",
                "pena de mi corazón",
                "que me corre por las venas, pena",
                "con la fuerza de un ciclón",
                "es lo mismo que un nublao",
                "de tiniebla y pederná",
                "es un potro desbocao que no sabe donde va",
                "es un desierto de arena, pena",
                "es mi gloria de un penal,",
                "Ay pena, ay pena, ay pena, penita, pena"
            ],
            [
                "Yo no quiero flores, dinero, ni palmas",
                "quiero que me dejan llorar tus pesares",
                "y estar a tu vera, cariño del alma",
                "bebiéndome el llanto de tus soleares",
                "me duelen los ojos de mirar sin verte",
                "relleno de tí",
                "que tienen la culpa de tu mala suerte",
                "mi rosa de abril"
            ],
            [
                "Ay pena penita, penita, pena, pena",
                "pena de mi corazón",
                "que me corre por la venas, pena",
                "con la fuerza de un ciclón",
                "es lo mismo que un nublao de tiniebla y pedernal",
                "es un potro desbocao que no sabe donde va",
                "es un desierto de arena, pena",
                "es mi gloria de un penal,",
                "ay pena, ay pena, ay pena, penita, pena"
            ]
        ]
    },
    {
        "author": "Lola Flores",
        "title": "La Zarzamora",
        "text": [
            [
                "En el cafe de Levante,",
                "Entre palmas why alegrias,",
                "cantaba la Zarzamora.",
                "Se lo pusieron de mote,",
                "Porque dicen que tenia,",
                "Los ojos como las moras."
            ],
            [
                "Le hablo primero a un tratante, why ole,",
                "Why luego fue de un marques.",
                "Que la lleno de brillantes, why ole,",
                "De la cabeza a los pies."
            ]
        ]
    }
]