[
    {
        "author": "Looking For An Answer",
        "title": "Campo de exterminio",
        "text": [
            [
                "El planeta es un inmenso campo de exterminio",
                "Dispuesto para la masacre de animales que los humanos usaran en su insaciable y parasitario consumo.",
                "Absolutismo humano esclavizando y mutilando a las poblaciones animales.",
                "La dominacion del hombre ha expropiado las entranas de una tierra degradada provocando la consumacion de un ciclo que se cerrara escribiendo con sangre el obituario de la mas miserable, de las especies.",
                "Hoy el imperio de la raza biocida caera en el mismo escenario en el que nacio.",
                "La humanidad pagara por el incesto cometido ante una madre que fue violada por un degenerado simio que sera enterrado vivo en el campo de exterminio que el mismo credo."
            ]
        ]
    },
    {
        "author": "Looking For An Answer",
        "title": "Cheerleaders para el Armagedon",
        "text": [
            [
                "Cae la noche sobre el capitolio mientras al otro lado del mundo se despiertan con el apocalipsis. Votos atomicos, dulces suenos ciudadanos democratas. Pika-don sobre la poblacion civil. 70,000 victimas reducidas a cenizas en solo 10 segundos.",
                "\"Volveriamos a Tirarla\"",
                "Afirman los protagonistas. Cheerleaders para el armagedon. Carne separandose de los huesos. Organos abrasados por radiacion. Cuencas de los ojos vacias. Deambula los muertos en vida. Dame una B, dame una O, dame una M, dame otra B, dame una A..."
            ]
        ]
    },
    {
        "author": "Looking For An Answer",
        "title": "Christianislam",
        "text": [
            [
                "Crucificando la idea del libre pensamiento. Iluminados por candelabros de seis brazos.",
                "Erigiendo muros bajo estrellas de seis puntas. Un planeta infecto de religioso fanatismo. Fe ciega al libro sagrado, evidencia antinatural.",
                "Luz y oscuridad, la dualidad espiritual.",
                "Jesus, Yahve, Ala. Cristianislam, Salve Satan.",
                "Por cada bruja quemada en la hoguera. Eyacularemos sobre la biblia. Por cada mujer asesinada con lapidacion regurgitaremos sobre el coran. Fuego supremo, el infierno en la tierra. Ancestros paganos. Devorados por el estigma. Por cada victima de vuestros dogmas. Defecaremos sobre vuestros dioses. Cristianislam, salve Satan."
            ]
        ]
    },
    {
        "author": "Looking For An Answer",
        "title": "Ecoterror",
        "text": [
            [
                "Destierro voluntario contra esta especie patologica que ha transformado la soledad en nuestra mayor riqueza. Lejos de la sumision seremos los traidores de vuestra farsa mientras las verdades enterradas gritaran desde el rechazo. Cualquier reforma sera una trampa si quien la disena es un carnicero. Cuando placer y negocio justifican la muerte, una revolucion con las mismas armas es totalmente legitima. Decidir quien vive y quien muere en funcion de su inteligencia. Os convertira ahora en victimas de vuestro propio argumento. Si ser parte del problema es para ti un orgullo, acabaras como un cadaver orgulloso."
            ]
        ]
    },
    {
        "author": "Looking For An Answer",
        "title": "Esclavos",
        "text": [
            [
                "Humanos que se refugian en su condicion racional para poder negar la realidad con pretextos vacios. Victimas agradecidas del control social que traicionan su juicio con actos de fe. Tanto es el panico al cambio que se arrodillan ante el engano. El odio a lo desconocido es su unico argumento. Encadenados a sus prejuicios obedecen ciegamente la propaganda que les mantiene ignorantes. Creencia incuestionable, paradigma del terror. Tu pasividad hacia lo que consideras inevitable te condena a escoger tus propias cadenas."
            ]
        ]
    },
    {
        "author": "Looking For An Answer",
        "title": "Estandarte de huesos",
        "text": [
            [
                "Basta de flores y slogans hippies. Los explotadores no va a ceder ante pancartas de colorines. La etica se impondra por si sola y aunque no lo veran nuestros ojos. Prepararemos el campo de batalla. Estandartes de huesos! Veran el amanecer! Un gran cambio precedido de violencia, legitima violencia por aquellos que no pueden defenderse por si mismos. Ojo por ojo, diente por diente. Una vida por otra, o que pensabas? Tiraremos la primera piedra y a esta la seguiran otras miles que lapidaran un civilizacion construida sobre cimientos de agonia. Estandartes de huesos veran el amanecer! Esto es una guerra entre los que vimos la sangre correr y los que prefirieron mirar hacia otro lado. No es tan complicado de entender. Opresores o abolicionistas, piensalo bien y elige un bando pues mi cargador esta listo y te aseguro que no me temblara la mano llegado el momento."
            ]
        ]
    },
    {
        "author": "Looking For An Answer",
        "title": "Guerra total",
        "text": [
            [
                "Violencia justificada como forma de restablecer el orden. Una civilizacion decadente alimentandose de culturas importadas. Cuando los valores eticos han desaparecido, declaramos la guerra total a vuestra existencia."
            ]
        ]
    },
    {
        "author": "Looking For An Answer",
        "title": "Holocausto diario",
        "text": [
            [
                "Conexiones funcionales, entre las practicas Nazis y la explotacion animal revelan la incomoda realidad del totalitarismo humano sobre el resto de las especies. El Reich carnivoro, campos de concentracion ocultos tras mensajes de paz para perpetuar la masacre con indiferencia. Toneladas de sangre inocente derramada bajo la esvastica de la sin razon. Una raza de humanos rindiendo lealtad a un poder especista que cada segundo condena a muerte al indefenso. Conciencias inmoviles capaces de negar la obviedad justificando el mas sangriento de los genocidios. Entender la libertad como el deprecho a dominar es asumir tu propia condicion de tirano."
            ]
        ]
    },
    {
        "author": "Looking For An Answer",
        "title": "La peste roja",
        "text": [
            [
                "Un bacilo mas atroz que la peste bubonica asolo Europa entre 1914 y 1945.",
                "La quimera de la conspiracion,",
                "Planes ocultos y secretos de estado.",
                "La peste roja avanzo de este a deste llegando incluso a las lejanas regiones orientales.",
                "Bombas atomicas y borbotones de sangre inocente.",
                "60 milliones de victimas atribuidas al bando \"Liberador\".",
                "Deportaciones, reasentamientos forzosos, ejecuciones, hambruna y frio helador.",
                "Traicion al pueblo, desertores de vuestros propios ideales conviertiendo Europa en un camposanto.",
                "Aliados para la barbarie colectiva, sopa de estrellas envenenadas, la cena de la nueva Europa.",
                "El sufrimiento no es sumable, cada victima vale por igual. Nunca fuisteis mejores que la escoria Nazi. Una hoz en tu cuello, un martillo en tu cabeza."
            ]
        ]
    },
    {
        "author": "Looking For An Answer",
        "title": "Nacer.Consumir.Morir",
        "text": [
            [
                "Nacer, consumir, morir.",
                "Desperdicio de una vida."
            ]
        ]
    },
    {
        "author": "Looking For An Answer",
        "title": "No compasión",
        "text": [
            [
                "Vas a recibir el castigo merecido por todas las veces que causaste dolor. No compasion, no remordimientos. Es hora de pagar por todo el mal causado. Desfilaran todos junto a ti. Uno a uno, una a una, sentiras humillacion y verguenza. La misma que tu causaste. No sabras a donde vas. Solo sentiras impotencia y miendo. Hasta la hora de la verdad. Cuando un cuchillo te rebane la garganta."
            ]
        ]
    },
    {
        "author": "Looking For An Answer",
        "title": "Plaga humana",
        "text": [
            [
                "Un superdepredador que aumenta su natalidad alentado por el poder politico y religioso que jalea a invadir cada metro cuadrado en el que haya algo que expoliar. Una especie necrofaga que devora el hambre en el mundo mientras condena a sus hermanos a muerte por desnutricion. Exterminio por superpoblacion. Mas de 6 billones de individuos en continua expansion incontrolada. No habra sitio para nadie mientras la plaga humana continue imparable en su avance."
            ]
        ]
    },
    {
        "author": "Looking For An Answer",
        "title": "Revelación",
        "text": [
            [
                "Vidas de latigazos, coronas de espinas y lanzas en costados. Clavando tenedores en sus cuerpos invocasteis al angel negro.",
                "Ofrendas y sacrificios?",
                "Me valdria con vuestras cabezas.",
                "Dejad tranquilos a los corderos y pagad con vuestra sangre podrida.",
                "Elevad los brazos hacia el cielo divino.",
                "Clavad las rodillas en suelo santo y rezad todas vuestras plegarias mientras lameis mi sagrado miembro."
            ]
        ]
    },
    {
        "author": "Looking For An Answer",
        "title": "Supremacía ética",
        "text": [
            [
                "Te ofrecemos una ideologia superior, la mas avanzada en la historia de la humanidad. Una vida basada en la compasion frente a una vida de comodidad complice de asesinato. Supremacia etica, tan sencillo como no hacer a otros lo que no quisieras para ti mismo.",
                "Demasiado avanzado para nuestro tiemo?",
                "Sientate y eschucha mientras puedas el mayor genocidio del planeta en cifras. 139 millones de animales asesinados cada dia. Tu decision no es personal desde el momento en que la consecuencia de tu accion implica derramamiento de sangre. Causa-effecto, carne-muerte. Pides que respetemos tus ideas pero esto no es posible cuando por tus ideas otros mueren. Demasiado tiempo privados de lo mas preciado que tiene un ser consciente, su propia vida. Hicimos un pacto inquebrantable, no volver a ser participes del sufrimiento. Supremacia etica hasta los restos!"
            ]
        ]
    },
    {
        "author": "Looking For An Answer",
        "title": "Tapias de cementerio",
        "text": [
            [
                "Cruces y fuego, kukluxklan republicano.",
                "Tapias de cementerio salpicades con sangre, olor a polvora en fosas comunes, una guerra fratricida.",
                "40 anos de maldito teatro traidor.",
                "Simbolos usurpados, demagogia catolica.",
                "Resuenan ya las comparsas de la traicion.",
                "Sanguijuelas borbonicas al servicio de la burguesia, edad media en pleno siglo XXI.",
                "Sentados hoy en escanos los herederos de una estirpe de criminales.",
                "Memoria historica, lobotomia colectiva. Una revolucion pendiente aun palpitando, la que antepone el bien comun al individualismo parasitario."
            ]
        ]
    },
    {
        "author": "Looking For An Answer",
        "title": "Terror carnívoro",
        "text": [
            [
                "Curiosa casualidad, los humanos tambien estamos hechos de carne. Los carteles de la proteina no perdonan, un ajuste de cuentas por justicia cosmica. Si crees que esto es una pesadilla. Mejor intenta dormirte, porque el sacrificio esta preparado y el veredicto del cuchillo seguira su curso. Terror carnivoro. Hoy los asiduos verdugos seran las victimas. Boca abajo, la gravedad y tu miserable cuerpo tensan la cadena. Gritar en el matadero solo sirve para hacer eco. Un jadeo, ojos en blanco y siete litros de sangre llenando un Cubo. Ya no escucho eso de \"pobres lechuguitas, ellas tambien sufren\", manana seras trozos de carne envasada al vacio."
            ]
        ]
    }
]