[
    {
        "author": "Los Peces",
        "title": "Alza Tu Vuelo",
        "text": [
            [
                "Sientate a mi lado, tengo algo que decir",
                "Oigo el lenguaje de las flores pero a penas lo puedo seguir",
                "Y si palpita el corazón sigo su canción",
                "Oh no"
            ],
            [
                "Ha pasado el tiempo del sueño y la calefacción",
                "El sol calienta lanza rayos sobre tu balcón",
                "Vamonos de aquí dulce luz de abril"
            ],
            [
                "Te he buscado",
                "En medio de mil fiestas de verano",
                "Sin embargo",
                "Tu cada tiempo estabas a mi lado",
                "Brillando"
            ],
            [
                "Alza tu vuelo y luego vuelve a por mi",
                "Alza tu vuelo y luego vuelve a por mi"
            ],
            [
                "Las noches en los bares haciendo la revolución",
                "Fueron tiempo perdido una estrella sin constelación",
                "Nubes de vapor fotos sin color"
            ],
            [
                "Te he buscado",
                "En todas las recetas del mercado",
                "Sin embargo",
                "Tu cada tiempo estabas a mi lado",
                "Brillando"
            ],
            [
                "Alza tu vuelo y luego vuelve a por mi",
                "Alza tu vuelo y luego vuelve a por mi",
                "Alza tu vuelo y luego vuelve a por mi",
                "Alza tu vuelo y luego vuelve a por mi"
            ]
        ]
    },
    {
        "author": "Los Peces",
        "title": "Cada Cosa En Su Lugar",
        "text": [
            [
                "Voy... Caminando en mi nube,",
                "El frío me parte en dos.",
                "Hay... una ola que sube,",
                "Ahoga también mi voz."
            ],
            [
                "Tal vez la luz sin color del patio interior",
                "El canto que me cantas y en el despertador.",
                "Tal vez que no este aquí, delante de mi.",
                "Es extraño que hace un año no pensaba en ti.",
                "La radio y el radiador,",
                "La luna y el sol,",
                "Esta tarde no trabajan bajan por depresión...",
                "Tal vez me quieran decir que terminó mal el cuento."
            ],
            [
                "Tal vez no, que más da perdimos el sentido de la realidad,",
                "Y ahora se que es verdad el tiempo pone cada cosa en su lugar..."
            ],
            [
                "Hay tantas cosas que hacer que no voy hacer,",
                "El presente es el futuro que inventé antes de ayer.",
                "Cuando lo siento venir me pongo a dormir,",
                "Tripulante de un instante que no tiene fin.",
                "Que diferente, miro a la gente, su universo tan diverso tan cerca de aquí",
                "Tal vez me pongo a cantar un river or let it be,",
                "Nadie dijo que esto iba a durar...",
                "Pensamos lo mismo la cosa no da para mas",
                "Tal vez echo de menos tu voz o tal vez el sol se despierte y empiece a brillar"
            ],
            [
                "Tal vez no, que más da perdimos el sentido de la realidad",
                "Y ahora se que es verdad el tiempo pone cada cosa en su lugar..."
            ],
            [
                "Dónde estoy?",
                "Dónde estás?",
                "Espero que la vida no te trate mal...",
                "Mientras yo, sigo igual,",
                "Juntando los pedazos of my broken heart!"
            ],
            [
                "(Gracias a Ainara por esta letra)"
            ]
        ]
    },
    {
        "author": "Los Peces",
        "title": "Merodeando",
        "text": [
            [
                "Dice fernando que anda buscando su alma gemela,",
                "Y mientras tanto sucumbe al canto de las sirenas,",
                "Puerto pa arriba,puerto pa abajo,cuesta trabajo,",
                "Mantener la vocacion con la tripita llena..."
            ],
            [
                "Y en la cantina,de fina o fina la misma rutina,",
                "Las mismas bromas,los mismos aromas de ajo y sardina,",
                "Dice fernando que anda buscando un amorio,",
                "Pero tengo la impresion de que le van los lios..."
            ],
            [
                "Merodeando anda de flor en flor,",
                "De bando a bando,de sol a sol..."
            ],
            [
                "Tirando en la arena,serena que pena,que triste le lleva,",
                "Cual fue tu delito para estar solito adan sin tu eva?",
                "La gente murmura,que tienes encanto y madera de cura,",
                "Pero tu santo es el patron de los caraduras..."
            ]
        ]
    },
    {
        "author": "Los Peces",
        "title": "Nuestro Final Feliz",
        "text": [
            [
                "Ya sé que dirás que vine buscando algo",
                "Con un secreto en los labios...",
                "Tipico en ti, porque fingir te tiene sin cuidado...",
                "Diga lo que diga, da igual..."
            ],
            [
                "Para qué si no te has enterado, que ya no lloro en los lavabos",
                "Después podrás huir...",
                "Nuestro final feliz podrá esperar..."
            ],
            [
                "Más de una vez jugabas a hacerme daño",
                "Huyendo por los tejados...",
                "Era tu forma de decir que no importaba tanto...",
                "Mira lo que pasa al final..."
            ],
            [
                "Ya se parece demasiado, el tiempo corre de tu lado...",
                "Después podrás fingir...",
                "Nuestro final feliz podrá esperar..."
            ],
            [
                "Ya se parece demasiado, el tiempo corre de tu lado...",
                "Después podrás fingir...",
                "Nuestro final feliz podrá esperar..."
            ],
            [
                "Ya se parece demasiado, el tiempo corre de tu lado...",
                "Después podrás fingir...",
                "Nuestro final feliz podrá esperar..."
            ],
            [
                "Nuestro final feliz, podrá esperar... x2"
            ],
            [
                "Uuuh... uuhh..."
            ],
            [
                "(Gracias a MaRiE por esta letra)"
            ]
        ]
    },
    {
        "author": "Los Peces",
        "title": "Recuerdos Del Futuro",
        "text": [
            [
                "En un anuncio en la edición local",
                "Viste un destino con forma de postal,",
                "Un sol de plástico brillaba en la nevera,",
                "No es primavera en la planta principal",
                "Y mientras tu mirabas los copos en tu esfera de",
                "Cristal nevaba de verdad en otro lugar",
                "A mil kilómetros metida en algún bar ella se muere en un día espiral como un satélite cansado",
                "De dar vueltas cierra los ojos intentando imaginar",
                "Un tiempo diferente el sueño envuelto en papel",
                "Celofán a punto de estrenar un dos tres ya"
            ],
            [
                "Mucho mejor para ser libre",
                "Siento el calor llegar por donde vine x2",
                "Al mismo tiempo en el mismo lugar",
                "Un pasajero un viaje en la misma ciudad algo le dijo",
                "Que tenia que intentarlo ahora sintió el futuro",
                "Abrirse de par en par así era suficiente",
                "Pero no sabia que le iba a encontrar aurora boreal o casualidad"
            ],
            [
                "Mucho mejor para ser libre",
                "Siento el calor llegar por donde vine x4"
            ],
            [
                "(gracias a Why por esta letra)"
            ]
        ]
    },
    {
        "author": "Los Peces",
        "title": "Sin Equipaje",
        "text": [
            [
                "A veces me paro a pensar un poco",
                "Y creo que veo la luz al fin.",
                "Al fin del camino he llegado roto,",
                "Pero he llegado por ti."
            ],
            [
                "Aquí me trajeron solitos mis pies,",
                "En la parada de la esperanza yo bajé.",
                "Sin equipaje sin mas parné,",
                "Que un pedacito de fe.",
                "Por eso quiéreme, córtame, miénteme y mátame.",
                "Como a otras tantas mujeres dime, dime que ya no me quieres."
            ],
            [
                "Dime, dame, dime la razón.",
                "Dame, dime y párteme el corazón.",
                "Como una semilla despierta envuelta en un valle de lagrimas,",
                "El ave termina la siesta y vuela hacia tierra mas cálida.",
                "Como una semilla despierta, envuelta un valle de lagrimas,",
                "El ave termina la siesta y vuela hacia tierra mas cálida."
            ],
            [
                "Sinceramente no se porque, eres la veleta que mi corazón,",
                "Se ha mantenido girando ai ai ai , girando y sin dirección.",
                "Un día voy a encontrar mi norte y será el dueño de mi destino,",
                "Voy a seguir siendo como ese pobre, que echa el mundo al bolsillo."
            ],
            [
                "Dime dame, dime la razón.",
                "Dame, dime y párteme el corazón.",
                "Como una semilla despierta envuelta en un valle de lagrimas,",
                "El ave termina la siesta y vuela hacia tierra mas cálida.",
                "Como una semilla despierta, envuelta un valle de lagrimas,",
                "El ave termina la siesta y vuela hacia tierra mas cálida."
            ],
            [
                "(Gracias a Ainara por esta letra)"
            ]
        ]
    }
]