[
    {
        "author": "Los Tetas",
        "title": "Audrey Charlot",
        "text": [
            [
                "Audrey Charlot es una chica especial",
                "tiene pequeños ojos y labios que saben amar",
                "toda vestida de rojo un día la ví pasar",
                "un viento favorable con su vestido me quiso ayudar."
            ],
            [
                "Su casa queda en un lejano lugar",
                "me parece muy dificil a tí llegar",
                "toca la guitarra tan suave como amar",
                "el fuego en sus ojos me hizo pensar."
            ],
            [
                "A esta chica le hace falta mi amor",
                "le hace falta mi cariño, le hace falta besar.",
                "Estás un poco arrogante, y eso te hace mal",
                "Si quieres empezar de nuevo yo te puedo ayudar."
            ],
            [
                "Y todos un día vamos a llegar",
                "tan arriba como tú lo estás",
                "quisiera que me esperes, ojalá lo puedas hacer",
                "que yo te aseguro no te arrepentirás."
            ],
            [
                "Ella es tan linda, tan sensual",
                "me vuelve loco en tí pensar",
                "eres tan bella, eres escultural",
                "come on baby, vamos a amar."
            ],
            [
                "Siento algo nuevo, algo va a pasar",
                "un aire caliente me acaba de tocar",
                "llega una brisa con tu aroma sensual",
                "este invierno no va a ser igual."
            ],
            [
                "Vamos todos, vamos a bailar",
                "en esta noche nadie se va a quedar",
                "Audrey Charlot vuelve a mi ciudad",
                "es este invierno no va a ser igual."
            ],
            [
                "Siempre lo supe: te amo y me amarás",
                "a veces dos miradas dicen mucho más",
                "y con esos ojos quien se va a negar",
                "ya sé que son míos y mi alma para tí está."
            ]
        ]
    },
    {
        "author": "Los Tetas",
        "title": "Bola Disco",
        "text": [
            [
                "En seguida se convocaron los dioses y dijeron:...hip, hip, hip, hip hop and",
                "you don't stop, break it out...",
                "hip, hip, hip, hip hop and you don't stop, break it out.",
                "Me levanto en la mañana, es un nuevo día, prendo un cigarro tarde y emprendo",
                "la salida de la casa a un lugar pa' poder vacilar, aunque no tengo a nadie pero a",
                "alguien voy a encontrar. Yo, impactante, sigo adelante, salto la reja, tomo el",
                "metro y llego al instante a un lugar desconocido, nunca ido con tetas gigantes",
                "y un sol atardecido. Llego a una puerta, la abro lentamente veo de cerca y",
                "resplandeciente una mujer que dice el futuro, me dice que me ponga cómodo y me",
                "sienta seguro. Entonces vi una bola disco de cristal, de su sueño imágenes",
                "empiezan a despertar en el suelo de ahí, saltando frente a mí, eran los Tetas",
                "tocando un ritmo así",
                "Si tu culo se mueve junto a mí, esta fiesta es para ti, si tu culo se mueve junto a",
                "mí, esta fiesta es para ti, si tu culo se mueve junto a mí, esta fiesta es para ti,",
                "si...todas las muchachas...junto a mí, esta fiesta es para ti.",
                "Bow wow yippy yow estoy vacilando, George Clinton el dios del funk me está",
                "pasando, parto de vuelta, cruzo la puerta, entro en una recta directa de noche a",
                "una fiesta. Esto es así, esto es para mí, esto es el Funk con el que nací y son",
                "las 2 de la mañana y la fiesta sigue, veo a mi gente bailando con las manos en",
                "alto. Los Tetas vacilan en la fiesta toda la noche hasta que el sol despierta, que",
                "llueva, que llueva, la poli se fue a la cueva y cuando Tea-Time canta Cee-Funk",
                "se levanta. Uno por el Funk, dos por las Tetas, tres por la marihuana de este",
                "planeta y digo ángel de mi guarda, dulce compañía no me desampares ni de",
                "noche ni de día, no me quites el Funk, no me quites la vida, no me quites el pan",
                "que como cada día. Acuérdate de mí y de mi gente porque somos un pueblo bien",
                "caliente nacido de lo hondo de esta tierra sin veneno, latinos somos y latinos",
                "seremos.",
                "Si tu culo se mueve junto a mí, esta fiesta es para ti, si tu culo se mueve junto a",
                "mí, esta fiesta es para ti, Si tu culo se mueve junto a mí, esta fiesta es para ti,",
                "si...en esta casa...se mueve junto a mi esta fiesta es para ti, si...toda la",
                "raza...se mueve junto a mí esta fiesta es para ti, Si tu culo se mueve junto a mí",
                "esta fiesta es para ti, chiquitita, los tetas"
            ]
        ]
    },
    {
        "author": "Los Tetas",
        "title": "Cha Cha Cha",
        "text": [
            [
                "Son las dos de la mañana y fiesta sigue",
                "Veo q mi gente bailando",
                "Y con las manos en alto y dice",
                "FUNK, FUNk quiero bailar",
                "Quiero escuchar a los dioses del funky tocar"
            ],
            [
                "Me refiero a Parliament",
                "A George Clinton ellos son los dioses del olimpo",
                "Tengo clase y tengo estilo",
                "Yo soi verdadero en lo q hago y lo q digo",
                "Tengo tengo tengo tu no tienes nada!!",
                "Tengo tres funkytos en una cabaña"
            ],
            [
                "Yo soy el funkymero del lugar",
                "Y a todos los funkeros voy a hacer bailar",
                "Una nacion bajo el ritmo del funk, funk;",
                "No es lo mismo que tu hevy metal,",
                "Porque vienes a mi fiesta,",
                "No bailas te besas, apestas."
            ],
            [
                "Estoi en la casa con un buen hombre",
                "Juan Sativo es su nombre"
            ],
            [
                "\"Superteta la meta de oro sonoro,",
                "Cortando cabezas, tirandolas al inodoro,",
                "Un fono de ideas lokas",
                "Pocas cosas por decir",
                "Aun nos queda por vivir,",
                "Aqui juan sativo, latino, del lingo la bota,",
                "El rito del mendigo,",
                "Donde la vida calida esta llena de verdad.",
                "Mira en esta fiesta fiesta esta",
                "Cha cha cha cha Funky muchacha,",
                "El Boogie Men, el Groovy sex a tu lado,",
                "Tirando el dado,",
                "Prendiendo el verde habano y sano,",
                "Bato creyendo que mato,",
                "Date, mio de nombre Juan Sativo,",
                "Servatanas, santiaguinas,",
                "Representando mi ritmo,",
                "El rote de mis palabras,",
                "La magia de mis manos",
                "Esta ya de la noche a la mañana,",
                "Sin venganza-a-a-a-aaaa"
            ],
            [
                "Impacto en el acto,",
                "Yo no me retracto,",
                "Hablo retratos de todo lo q trato,",
                "Exacto, este es mi pacto",
                "Años de vivir y lo mantengo intacto,",
                "Corre, abre tu oido y oyeeeee",
                "Las palabras del mago, abracadabra te hago",
                "Sin venganza, arranca, mientras esto avanza",
                "Velocidad treinta y tres",
                "Cuando me ves encima de mis dos tocadiscos",
                "Yo soi el dios, elementos , invento"
            ],
            [
                "Funk !"
            ],
            [
                "Cha cha cha cha Funky muchacha"
            ],
            [
                "Uno nueve nueve siete!!!!"
            ],
            [
                "Los tetas!!!!"
            ],
            [
                "OHhhhhhhhhhhhhhhhh !!!"
            ]
        ]
    },
    {
        "author": "Los Tetas",
        "title": "Colón",
        "text": [
            [
                "Esta nación, la raza, la que yo veo aquí,",
                "sangre café que no dejade existir,",
                "latina es mi raza, América es la casa.",
                "En el'92 llegaron los Pinzones",
                "que eran un par de hermanos maricones, venía también Cristóbal Colón que era un maricón."
            ],
            [
                "La historia así comienza a pasar,",
                "nuestros padres mapuches",
                "comienzan a luchar.",
                "Trajeron un libro llamado la Biblia,",
                "que cuenta historias, para mí mentiras,",
                "de Tenochtitlan hasta el sur de Arauco",
                "somos todos una raza por la fruta del asalto,",
                "tenemos historia, tenemos cultura, negras, blancas, morenas criaturas.",
                "Es esta tierra y este mar la que me hace estar acá,",
                "hay muchas cosas que lograr, esta raza hay que llevar"
            ],
            [
                "hasta el cielo, hasta el cielo."
            ],
            [
                "Vamos a juntar el mapa antiguo sin fronteras,",
                "antes que la aparición de hombre caballo sucediera,",
                "del mar vino, trajo vino,",
                "no hizo sino engañar con un ojo vivo.",
                "Poseído por el mal, la fiebre del oro lo hizo robar, ponerle cerco a la tierra y separar al nativo,",
                "hizo creer ser amigo,",
                "pero resulto ser el enemigo,",
                "armas de filo contra disparos."
            ],
            [
                "Frente al fenómeno",
                "quedaron desarmados, violación, esclavización",
                "no pueden quedar",
                "fuera de esta canción, porque fue un factor de lo más sangriento de la religión, la cruz y sus inventos.",
                "Para la vida sólo quedaba la huida",
                "hacia altas cumbres y seguras guaridas."
            ],
            [
                "Viva el latino, latino, viva el latino,",
                "latino, viva el latino, latino."
            ],
            [
                "Esto va dedicado a toda la gente de Isla de Pascua, Bogotá, La Habana, San Cristóbal,",
                "Granada, de Barbuda, Trujillo hasta Guatemala, de Chile a Perú y todo su Machu-Pichu de Tobago,",
                "Argentina, Barbados y Bolivia, oye como rima ...",
                "Honduras, México, Puerto Rico y los jamaiquinos, de Panamá, Trinidad, Paraguay,",
                "Salvador, Haití, Brasil, Uruguay y Ecuador, República Dominicana, a todas las centro,",
                "norte y sudamericanas."
            ],
            [
                "Nuestra tierra nos ha llamado a acercar,",
                "que sólo nuestra sangre puede descifrar,",
                "llama a la unión de toda la raza",
                "y que Latinoamérica sea la misma casa."
            ]
        ]
    },
    {
        "author": "Los Tetas",
        "title": "Como Quisiera Decirte",
        "text": [
            [
                "Como quisiera decirte tanto komo explicarte lo que ando pensando",
                "lo que nunca te dije ahora lo canto (escuchame) bajo el cielo algo me empuja",
                "lo que en mi mente es una lucha konstante",
                "te recuerdo en el trabajo, te recuerdo en la calle, te rekuerdo en la ducha",
                "y a cada instante (ah)",
                "tienes que sentarte visualisa comienza a imaginarte",
                "tu eres la protagonista (ah)",
                "romeo y julieta es una historia ya antigua ya vista",
                "mi alma naufragada en la eterna rima",
                "de aqui al futuro del futuro al pasado",
                "yo se que nadie como yo te a amado",
                "he restado y sumado ya lo he calculado"
            ],
            [
                "como quisiera decirte algo que llevo aqui dentro",
                "clavado como una espina",
                "y asi va pasando el tiempo",
                "sin atinar a decirte lo que a diario voy sintiendo",
                "por temor quisas a oirte cosas que oirte no quiero"
            ],
            [
                "he buscado en el vocabulario y en diccionarios (oh)",
                "y no he encontrado nada que forme tu retrato",
                "como decirte lo que senti aquel okaso",
                "jamas podre olvidar aquel inolvidable rato",
                "fue como un pakto sin un pakto",
                "y se kebro komo un frasco",
                "solo veo pedazos d akel akto",
                "acaso mi remedio es otro trago de mi vaso",
                "me dirijo hacia el olvido con mis pasos",
                "a un lejano territorio dejare el recuerdo de tu trato",
                "asi, hecho de menos tu trato",
                "aun asi, komo creo que ya no hay caso",
                "voy bajo los astros admirando el espacio",
                "mi pena solo se aleja despacio..."
            ],
            [
                "como quisiera decirte que cuando contemplo el cielo",
                "tu estrella me va diciendo como me faltan tus besos",
                "komo quisiera decirte que eres mi amor, mi lucero",
                "pero sentirte tan lejos d a poco me estoy muriendo",
                "que quiero que estes conmigo como en un final de cuentos",
                "como quisiera decirte, decirte cuanto te quiero",
                "como quisiera decirte... decirte cuanto te quiero!..."
            ]
        ]
    },
    {
        "author": "Los Tetas",
        "title": "Contra Viento Y Marea",
        "text": [
            [
                "(Hay que continuar contra viento y marea,",
                "porque siempre te quieren cagar, nunca falta el saco'e güea) x2"
            ],
            [
                "Erase una vez un hombre lleno de historias,",
                "que llegó a donde sólo le quedaban memorias en su mala suerte,",
                "pensaba fuerte y una mujer que pasaba, le contestó:",
                "\"tienes que seguir contra viento y marea,",
                "mientras has de vivir siempre habrá problemas\".",
                "Comentarios fueron varios al final los que se llevo,",
                "la voz de lo que él aún no había captado,",
                "a su lado la corriente de la gente conducía en vano."
            ],
            [
                "(Hay que continuar contra viento y marea,",
                "porque siempre te quieren cagar, nunca falta el saco'e güea) x2"
            ],
            [
                "La respuesta y la solución,",
                "la encuentras en tu corazón.",
                "Si no sabes que hacer (si no sabes que hacer),",
                "paciencia debes tener.",
                "Pasa el tiempo a cada momento,",
                "valora o déjalo, yo sólo digo lo que siento."
            ],
            [
                "(Hay que continuar contra viento y marea,",
                "porque siempre te quieren cagar, nunca falta el saco'e güea) x2"
            ],
            [
                "Buscó y buscó en todo lo que pudo,",
                "pero nada hubo que lo tranquilizara.",
                "\"Contra viento y marea\", la frase resonaba, la repasaba",
                "y aún así, mientras más días sin trabajo continuaba,",
                "el último sueldo le dio algunos vueltos y lo poco que le quedaba",
                "eran muchos recuerdos; así como así, sin decir ni avisar,",
                "al que pestañea su lugar pueden quitar."
            ],
            [
                "Quiero estar viviendo sin pensar que en esta ciudad",
                "algún día todo tiene que cambiar, en esta realidad,",
                "en esta realidad hay que continuar y despertar del sueño",
                "que tiene a todos dormidos,",
                "hay que recuperar el tiempo que hemos perdido"
            ],
            [
                "Veo a la gente como sigue la corriente y sigo sin entender",
                "el cause de sus mentes,",
                "veo la gente como sigue la corriente sin entender",
                "el cause de sus mentes."
            ],
            [
                "La respuesta y la solución,",
                "la encuentras en tu corazón.",
                "Si no sabes que hacer (si no sabes que hacer),",
                "paciencia debes tener.",
                "Pasa el tiempo a cada momento,",
                "valora o déjalo, yo sólo digo lo que siento."
            ],
            [
                "(Hay que continuar contra viento y marea,",
                "porque siempre te quieren cagar, nunca falta el saco'e güea) x2"
            ],
            [
                "Tetas, tetas, tetas, tetas...."
            ]
        ]
    },
    {
        "author": "Los Tetas",
        "title": "Corazón de Sandia",
        "text": [
            [
                "AAA buenos dias i wake up in the morning",
                "And i ate a sandia, te veo en la cama y ya se que es un buen dia",
                "Me voy a la calle, veo al camilo rapeo un rato, vamo a tomar un buen vino",
                "Segui caminando paseo ahumada, se acerca esa pato con fea mirada",
                "Le dije pato malo tu cara no me asusta tu tajo feo",
                "No me gusta no importa, no te quiero ver chiwa chiwaco loco prefiero una mujer",
                "Mejor voy a ver a mi bomboy rulo, llego su casa y veo el tremendo culo",
                "diho HEY rulo que te esta pasando las ganas de comer se te tan quitando",
                "tu cara esta mas flaca tu pelo mas largo hay algo que te pasa quien te esta matando y YO",
                "Wake up hermano no te quedes tirado que te puede hacer daño",
                "Mejor ven, vamos a bailar, busquemos al pepino y empesemos a tocar"
            ],
            [
                "Dale dale dale mas bien que tu pares",
                "Yo soy agresivo, instinto de animales",
                "Saco una pistola, mato funerales",
                "Y mato sin parar, otra victima",
                "Tengo sueño, voy a descansar es un nuevo dia",
                "Veo una tipa junto al sol estra a escondida",
                "Voy por la calle tal como sale",
                "Me asomo por la ventana una mujer envuelta en una blanca sabana",
                "La mato y no si, ya no lo se, tal vez sea una buena idea",
                "Veo un hombre tal vez no lo sea",
                "Ayudame dime que hacer",
                "El cielo negro cae",
                "La vida se me sale tal vez deba cambiar serle fiel a la vida",
                "Y conformarme con un altar, y a los muertos alimentar",
                "Con un corazon de sandia, en el fondo de las pepas negras nace un nuevo dia",
                "Masca y masca la sandia",
                "Verde por fuera roja por dentro",
                "A que tu no sabes lo que es",
                "Yo si se tus cejas como juega mi lengua en el cafe",
                "Bañado en el fuego plateado del atardecer",
                "Corazon de sandia, muestrame el sabor de la vida!"
            ]
        ]
    },
    {
        "author": "Los Tetas",
        "title": "Despertar",
        "text": [
            [
                "Cda mañana que despierto en ti",
                "adentro mi alma libera energia",
                "el cuerpo despierta trabaja dia a dia",
                "y yo estoy aki viviendote",
                "no ai nada que ya no puedo aser",
                "nada q temer",
                "esto es lo q te voi a dar",
                "con musica te voi a tocar",
                "juntos despertaaar"
            ],
            [
                "Despertar e imaginar es lo q necesito para continuar",
                "desde un comiezo lo hice porq lo siento",
                "vengo desde muy lejos hasta este concierto",
                "esta peste despierta tu hemisferio",
                "las letras atormentan algo serio",
                "mientras umenta la presion",
                "aumenta casi no te das cuenta",
                "contra mi cabeza antentan, quiren",
                "cambiar mi vida pero no podran",
                "porq el tiempo increiblee ya me tiene aka",
                "cada dia es una nueva oportunidad",
                "de ver el horizonte y llegar mas alla",
                "eso kiero explicar en este mar de trampas",
                "la ciudad...?"
            ]
        ]
    },
    {
        "author": "Los Tetas",
        "title": "El Chavo",
        "text": [
            [
                "Funk guachita",
                "yo soy Cee-Funk",
                "yo voy donde sea",
                "yo soy un teta nena"
            ],
            [
                "Haz lo que quieras hacer",
                "no hay nada más",
                "sigue así, por que esto está muuuy bueno",
                "como me lo dijo el che copete:",
                "\"todo esto es por ti nena.\""
            ],
            [
                "James Brown esta en el Olimpo",
                "cuidando por nosotros junto a George Clinton."
            ],
            [
                "Vamos a buscar nuestra carroza espacial",
                "le llevamos a los dioses nuestro nuevo Funk."
            ],
            [
                "Aparezco, desaparezco",
                "como el vapor de la tetera te traigo mi aspecto",
                "hirviendo yo y mi té",
                "subiendo junto al aire hasta donde sea",
                "ahora sírvete esta receta especial",
                "creada por el Funk para rapear",
                "extra, extra invasión de una mezcla:",
                "es yo como un disco listo pa' la fiesta."
            ],
            [
                "Digan Funk Funk (Funk Funk)",
                "Digan Funk Funk (Funk Funk)",
                "Digan Funk Funk (Funk Funk)",
                "Digan Funk Funk (Funk Funk)",
                "Digan Funk Funk(Funk Funk),",
                "Digan Funk Funk (Funk Funk)."
            ],
            [
                "Y no te pasís rollos guacha",
                "que a ese que se hace el hueón",
                "le saco la conchetumadre con mi chipote chillón."
            ],
            [
                "Todo aquí en el Olimpo está entre el Funk y el fuego",
                "me siento en llamas guacha cuando mueves tu cuerpo",
                "Todo cambia, nada sigue igual,",
                "hasta la muerte el Funk voy a tocar",
                "esta Tierra un día voy a dejar",
                "y en el Olimpo voy a terminar..."
            ],
            [
                "Cee-Funk."
            ]
        ]
    },
    {
        "author": "Los Tetas",
        "title": "El Elemento",
        "text": [
            [
                "Hay ruido en mi mente(derrepente!),",
                "aparecen almas del pasado del presente,",
                "es gente del lado de la tumba abierta,",
                "salen de la pared del templo y por la puerta..."
            ],
            [
                "de vuelta a.l.m.a. donde a dejado el machete, es ese! (x2)"
            ],
            [
                "encerrado en mi 4 paredes,",
                "miro ventana afuera mi pieza se llena de seres en otro estado,",
                "de otras leyes fisicas,",
                "no explicitas ni menos entendibles,",
                "hubo un sonido salido de lo oscuro y temido,",
                "he vivido en otro lugar en donde no pude estar debido",
                "al muro",
                "que tu mente con las paginas de las instrucciones basicas",
                "a mantenido arriba ¡mira!",
                "como las quemo de las cenizas sueno..."
            ],
            [
                "de vuelta a.l.m.a donde a dejado el machete, es ese! (x4)"
            ],
            [
                "de un angulo escondido la mirada he sentido,",
                "como de noche cuando niño solo has dormido,",
                "rugidos del tiempo han venido a mi encuentro,",
                "del misterio a un segundo,",
                "del universo algo respiro no termina y nos respira,",
                "la vida es una opera y uno el fantasma,",
                "se han abierto las cortinas del a.l.m.a... ya esta encima!!"
            ],
            [
                "de vuelta a.l.m.a. donde a dejado el machete es ese! (x4)"
            ]
        ]
    },
    {
        "author": "Los Tetas",
        "title": "El Sol No Tiene Ganas de Venir",
        "text": [
            [
                "Yo soy como soy y así es como es y si alguien se parece será suerte tal vez",
                "Uno pasa por la gente uno pasa por la mente de otros pero pocos y de a",
                "Poco se copian formas de hablar pero si tu mis juguetes o mi forma de",
                "actuar me quieres copiar: estas muerto. Karina (mi mina) tira del gatillo y",
                "con las manos enroscadas grita personalidad! Hay cada mil en este mundo",
                "Solo por segundo y la entrepierna sigue igual hey loca que cosa más loca no",
                "quiero cambiar...Te sacas el pelo te muerdes de celos por no tener",
                "personalidad apreta chala loco apreta chala loco si no te voy a pillar. Pasa",
                "El típico tipo con la típica cara en el medio de la plaza se para se peina su",
                "cabello bello ¿qué irá a pasar? La gente abre los ojos estira largo su cuello",
                "y dice guau! Que personalidad dame más dame más uh yeah! Vienes a mi",
                "fiesta no bailas te besas apestas Vienes a mi mintiendo siguiendo siguiendo",
                "Una personalidad que no tiene na' que ver con la suya a ver la tuya: no hay",
                "control el sol no tiene ganas de venir. El número que ha marcado está",
                "Equivocado tu personalidad ha fallado si quiere continuar: repita por favor...",
                "Este es el vuelo F-1-9-9-5...funk"
            ],
            [
                ">Nela<"
            ]
        ]
    },
    {
        "author": "Los Tetas",
        "title": "Este Es El Juego",
        "text": [
            [
                "Funk... yeah!",
                "Da big P, Tea time, Rulo, Cee funk",
                "Para mí el funky es así...",
                "No hay nada más.",
                "Toneladas de notas unidas en una forma interplanetaria",
                "Que no sólo te mueve si no te hacer reír... y sonreír",
                "La música... del hip hop",
                "Bienvenido al planeta funk",
                "Para mi el funky es así"
            ],
            [
                "Distorciones",
                "Orejas y orejos",
                "tomen asiento y denle calma a los pies",
                "que durante mucho tiempo el planeta Tierra",
                "será sacudido por esta mama",
                "la Mama Funk",
                "bienvenido al planeta",
                "FUNK"
            ]
        ]
    },
    {
        "author": "Los Tetas",
        "title": "Funky Fiesta",
        "text": [
            [
                "Hey Tea Time, que viene de la tumba",
                "muéstrale a la gente la ley de la jungla,",
                "estoy sentado en el mismo lugar,",
                "a los de allá no los quiero ni mirar,",
                "con sus ojos malos, los que quieran le miento,",
                "con esas cosas, retrocedo en el tiempo,",
                "tengo que hacer algo no lo puedo evitar,",
                "mejor me paro, voy a caminar,",
                "camino de las rocas que tu tropiezas,",
                "me rio de la nada que hay en tu cabeza,",
                "esa mente tan dura que no tiene nada,",
                "ya no puedo hablar, te tengo que cortar,",
                "la gente pasa sobre mi, no lo quiero decir, pero es verdad,",
                "tienes una puta sociedad de perras a la mierda, rechazan la verdad,",
                "si te picas a veces te quieren ayudar, tengo la llave, que abre la puerta de la calle,",
                "digo que voy a caminar, música voy a tocar,",
                "ten cuidado, C-Funk está armado, con la guitarra en la mano."
            ],
            [
                "Y si no está bien aquí estoy,",
                "como adrenalina prende tu corazón,",
                "la magnitud de actitud, sin similitud,",
                "tu y yoa play the funky."
            ],
            [
                "I like the party, fiesta!, me gusta la fiesta, party!,",
                "I like the party, fiesta!, me gusta la fiesta, party!."
            ],
            [
                "Que es lo que hoy no eres para mi,",
                "es lo que yo no puedo para ti, fiesta, party, fiesta, party"
            ]
        ]
    },
    {
        "author": "Los Tetas",
        "title": "Gangster",
        "text": [
            [
                "My language is german spanish is",
                "english spanglish if you don't believe me",
                "werde ich was auf english sagen",
                "ich hab' so viel rhymes das du dich drin",
                "baden kannst so here it comes the big",
                "fat slam ! esto si que es cool and grande",
                "like the biggest culo von einen",
                "elefante you never saw gröber than god",
                "But now i'm gonna talk about pigs i've",
                "got on ice-cream ya wanna take a lick no",
                "por que ? cuz ya are a motha fuckin'",
                "pig I got a gang you try to fuck it up but",
                "it is impossible taht you forgot It's",
                "impossible that you forgot cuz I'm a",
                "gangster Das lied geht weiter für dich",
                "leider leider Here bin ich to drop anotha",
                "beat with my new style kind of sweet",
                "intelligent I'm the only man. One lil'",
                "language mixed wit a pece of english is",
                "gettin' real spanglish Pure good language",
                "I never bite I never bought a song",
                "I've got my own line Ich bins the",
                "muthafuckin' Tea-Time the bringa rhyma of",
                "rhymes Du fülst dich cool nur weil du eine knarre hast und weil du",
                "über hundert",
                "fährst mit deinen Super-car ya can get",
                "So far away so any one is gonna stay",
                "there wit a very open mouth ya gonna",
                "laugh and feel real proud butcha' never",
                "gonna feel proud like me",
                "you see I'm gettin' loud Rockin' da",
                "microphone never gonna stay alone my",
                "public like it kickit the song to the side",
                "and make rhymes and with the hands do",
                "kind of sing chorus... ...Yo",
                "muthafucka' tu sabes que te hablo te",
                "haces el malo y eres un pobre diablo entras",
                "y sales de la cárcel te ayudan los",
                "famosos para que los salves conoces al milico",
                "y al intendente eres primo del alcalde y",
                "de alguna gente les das la mercancía te",
                "quitan la policia U know. Suben a la",
                "micro y me quieren asaltar pero con lo que",
                "tengo los puedo matar se van acercando,",
                "me voy preparando guardo la plata, la",
                "bala estoy pasando se sienta uno al lado y",
                "otro adelante me pregunta la hora,",
                "digo 12 al instante me quita el reloj",
                "con cara sonriente le doy dos balazos en",
                "medio de la frente el otro me mira",
                "comienza a sudar le doy dos balazos pa' que",
                "deje de llorar U know..."
            ]
        ]
    },
    {
        "author": "Los Tetas",
        "title": "Generacion Pedida",
        "text": [
            [
                "Ya se que somos niños",
                "Ya se lo que me ven",
                "Me miran desde arriba",
                "Pero no aprende a querer",
                "Me quedan grandes tus botas",
                "Y tu chaqueta tambien",
                "Me queda grande tu cerebro",
                "Pero lo puedo hacer",
                "No toco la guitarra como lo hace el",
                "Pero sobrevivo y te puedo mover",
                "Es un poco de sexo",
                "Una pisca de hiel",
                "If you really wanna be funky suck my dick!",
                "No me importa",
                "No me imorta lo que vas a hacer",
                "Si te vas de la casa",
                "Si te quedas con el",
                "Si me miras desde arriba no te voy a creer",
                "Porque nunca fuiste nadie y ahora menos sin el",
                "Si soy arrogante es porque tu tambien",
                "Si soy un dios no me tengas fe",
                "Si soy un angel jamas lo sabre",
                "Y si soy tu amante ven y besame"
            ],
            [
                "Never never know",
                "What your mind",
                "Is gonna say",
                "But if you have a problem",
                "Smoke this shit the funky way!"
            ],
            [
                "Tu dices mentiras",
                "El ojo de la generacion te mira",
                "Un estampado dorado",
                "Por manos de los humanos",
                "Ya esta olvidado",
                "Ese soy yo",
                "Ese eres tu",
                "Borrado por el polvo",
                "Borrado por el cielo azul",
                "Inspiracion en mis vientos",
                "Quema tu silencio",
                "Cee-funk",
                "Sigue mi pensamiento",
                "Ser o no ser",
                "Yo soy",
                "Vivir o morir",
                "Y dale con lo mismo",
                "Para de insistir",
                "De que forma de vida",
                "De que filosofia",
                "Me hablas todo el dia",
                "Pura teoria",
                "Pura teoria flotando por ahi",
                "Pura teoria flotando por ahi",
                "Pura teoria flotando por ahi",
                "Pura teoria"
            ],
            [
                "Esta es la generacion pedida",
                "Quiero nuestra fe",
                "El funky es nuestra vida",
                "Esta es la generacion pedida",
                "Quiero nuestra fe",
                "El funky es nuestra vida",
                "Esta es la generacion pedida",
                "Quiero nuestra fe",
                "El funky es nuestra vida",
                "Esta es la generacion pedida",
                "Quiero nuestra fe",
                "El funky es nuestra vida",
                "Esta es la generacion pedida",
                "Quiero nuestra fe",
                "El funky es nuestra vida",
                "Esta es la generacion pedida",
                "Quiero nuestra fe",
                "El funky es nuestra vida"
            ]
        ]
    },
    {
        "author": "Los Tetas",
        "title": "Hormigas Planas",
        "text": [
            [
                "Hormigas planas en un cuarto de mi casa",
                "El piso cae la fruta salvaje",
                "Ayúdame dame 1 minuto más",
                "Se están comiendo tu habitación."
            ],
            [
                "El fuego negro nos cae en la piel",
                "El monstruo llora y tu sabes por qué.",
                "Salir desnuda a tomar el tren",
                "Comerse el mar y las olas también"
            ],
            [
                "Estás comiendo y no sabes que es la fruta salvaje."
            ],
            [
                "Esta es la generación perdida...",
                "Quiero nuestra fe el funky es nuestra vida."
            ]
        ]
    },
    {
        "author": "Los Tetas",
        "title": "I'll Be Back",
        "text": [
            [
                "Te he estado llamando, te he estado buscando, un día desapareces como aquella tarde que se perdió en el tiempo, jamás podré olvidarme ni de ti ni de tu ojos, eran como dos mundos incrustados en tu rostro, te acuerdas, te acuerdas como reimos, lo que hablamos y nos prometimos, te acuerdas de aquellas noches.",
                "Creo, creo que era verano, aquellos días aquellas calles, todo como un sueño ahora yace lejano, tuve que partir, y denuevo voy a tener que partir, lo que sí tengo muy claro que jamás me olvidare de ti, en este estado solitario recuerdo y vago, vuelvo al presente, pero cuando vuelvo al presente ya estan vacías mis manos."
            ],
            [
                "I'l be back, donde estás, más allá, frente a ti.",
                "Is the truth, that we back to you, I'l be back frente a ti."
            ],
            [
                "oh, oh, oh oh, oh oh, oh, oh..."
            ],
            [
                "En las brazas de un cigarro se extingue una luz, por un sólo parpadear pensé que eras tú, pero no te he olvidado ni te olvidaré, eres parte de mi sombra eres parte de mi tez, ésta es la partida parece comenzar recién mi vida, atrás dejé una historia abierta como una herida, volveré a estos días, no, hace tiempo no sabías, oh, que es lo que tú que es lo que yo espero, hablo por mi quiero ver el mundo entero, tal vez sólo significa un gran sacrificio, como lo mayas, los incas y los egipcios."
            ],
            [
                "I'l be back, donde estás, más allá, frente a ti.",
                "Is the truth, that we back to you, I'l be back frente a ti."
            ],
            [
                "Intuyo algo en el norte y voy para allá, lejos trás los montes encontraré una ciudad, es la necesidad viva que tengo acá, de mi futuro solucionar, tal vez los tuneles de mi futuro son inmunes, tal vez una gran suerte nos une, tal vez ninguno es, a veces paro a reflexionar, paro a descansar pienso en mi vida emocional y profesional,",
                "si te hablara por telefono ahora, te tendría que colgar, a la distancia irreversible ahora tuve que llegar, como llegué al universo sin poderlo evitar, veo que el camino es aspero e inmenso."
            ],
            [
                "I'l be back, donde estás, más allá, frente a ti.",
                "Is the truth, that we back to you, I'l be back frente a ti."
            ],
            [
                "I'l be back, i'l be back",
                "I'l i'l, i'l i'l",
                "I'l be back, i'l be back",
                "I'l i'l, i'l i'l"
            ]
        ]
    },
    {
        "author": "Los Tetas",
        "title": "I Like",
        "text": [
            [
                "I like... you know",
                "I like... you know"
            ],
            [
                "Auf Deutsch!!!"
            ],
            [
                "Was du weisst ich mag",
                "Must ich unbedingt sein",
                "Alles was ich nicht habe hier in Strall der Sonne",
                "Hier komme ich zu alles was ich will und",
                "Überkomme jeden Bauch in Blicken",
                "Der vor mich ist vor mich habe",
                "Teile von der Welt sind die Wörter die ich sage",
                "Hast du noch eine Frage? Fühlts du was ich male",
                "Es geht nicht um die Sachen, es geht um was zu machen",
                "Ich konnte so viel haben",
                "Und zu wenig zu sagen",
                "Ich mag nicht zu flicken ...",
                "Mit dir genau in Haus oder in Garten."
            ],
            [
                "I like, vivir lo que quiero vivir,",
                "You know, cuando tocan tengo que subir,",
                "I like, para que te sientas bien aquí, para siempre."
            ],
            [
                "I like, vivir lo que quiero vivir,",
                "You know, cuando tocan tengo que subir,",
                "I like, para que te sientas bien aquí, para siempre."
            ],
            [
                "Tengo deseos de hacer cosas que no debo,",
                "Pero creo en un lugar al que voy y llego,",
                "Trato de hacer lo que quiero,",
                "Y si no me resulta voy a empezar de nuevo,",
                "En el fondo todos quieren lo mismo, buscan lo mismo",
                "Pero todo esta lleno de sinismo,",
                "Actuan como si la noche no fuera obscura,",
                "Como si hubiera una mentira pura basura,",
                "En la ciudad de la furia sólo habita la culpa y lujuria,",
                "Que surca en la vida de los que ocultan,",
                "Pareciera que sufrieran de amnesia,",
                "O estuvieran en estado de anestesia,",
                "Este es mi ultimo aviso de urgencia,",
                "En primera plana de mi propia prensa,",
                "Todo se trata de fiscos de sumisos,",
                "Y un mundo de abismos,",
                "Entre los mismos ser hurmanos,",
                "Que al dinero son adictos en vano,",
                "Ya no se sabe quién es bueno quién es malo,",
                "De que otra forma puedo explicar a la ye-nte,",
                "Sin prejucios no sumisos libres listo."
            ],
            [
                "I like, vivir lo que quiero vivir,",
                "You know, cuando tocan tengo que subir,",
                "I like, para que te sientas bien aquí, para siempre."
            ],
            [
                "I like, vivir lo que quiero vivir,",
                "You know, cuando tocan tengo que subir,",
                "I like, para que te sientas bien aquí, para siempre."
            ],
            [
                "Esta abierta, pero alguien toca la puerta,",
                "Viene por lo que le gusta se da la molestia,",
                "De salir a buscar lo que quiere encontrar,",
                "A quienes por lo suyo se ponen como bestia,",
                "Cuantas cosas uno quiere, cuantas cosas uno puede,",
                "Querer es poder me han dicho muchas veces,",
                "Asi mismo e intentado, no siempre a funcionado",
                "Cuantas cosas que no has querido solo han llegado,",
                "Como cuando llegaste tu, a mi lo que me gusta eres tu,",
                "La forma en que me lo haces, cuando me dices que pase,",
                "Y esa llama que dentro tuyo nace, me tocas y me haces,",
                "Ver estrellas fugaces."
            ],
            [
                "I like, vivir lo que quiero vivir,",
                "You know, cuando tocan tengo que subir,",
                "I like, para que te sientas bien aquí, para siempre."
            ],
            [
                "I like, vivir lo que quiero vivir,",
                "You know, cuando tocan tengo que subir,",
                "I like, para que te sientas bien aquí, para siempre."
            ],
            [
                "I like, you know",
                "I like, para siempre"
            ],
            [
                "Lo que quiero de ti es frágil,",
                "Lo que quiero decir no es fácil,",
                "Como el tiempo que llevo casi,",
                "Sin escuchar tu voz sin hacerte el amor."
            ]
        ]
    },
    {
        "author": "Los Tetas",
        "title": "La Calma",
        "text": [
            [
                "La calma, en mi sangre indica inventos, distintos los imprento, la tinta",
                "Sigue el instinto de mi señal, la robo del aire con sólo respirar, me apropio",
                "De esto y de lo otro, aunque hayan cosas que parezcan ser poco, depende del",
                "uso que uno les dé, vuelvo al índice, tengo tema, el ABC para emprender",
                "Escritos, la verdad a veces invoca en gritos sumisos a la mentira, en vida la",
                "he visto, es tan destructiva como el SIDA le doy litros de pisco, salen a",
                "Flote chivas, mentiras, etcétera, la materia del mal y más, espérala, haz la",
                "Apuesta y perderás, yo tengo las, la máscara de gas y mis letras, intenso,",
                "Llego al encuentro, a la conexión en este momento con el que sigue, siento",
                "Como viene con su tempestad, para mostrarte lo que debemos sacar acá.",
                "Sentado, en un acto pasivo, de movimiento vivo, pero no te confíes nunca",
                "Porque hay jóvenes oscuros que no requieren de mi para estar activos ni",
                "Llegar aquí en cualquier, cualquier, en cualquier ocasión para tu mente y tu",
                "Poder quitarte como a un gueón y ya no saltas sobre mi, ya no saltas sobre",
                "nadie porque tu cuerpo dentro de ti no tiene carne. Muy, pero muy, pero",
                "Muy rápido es como yo actúo, sentado aquí en mi silla sin movimiento",
                "Alguno, no hablo del poder terrenal hablo del ser humano aquel que puede",
                "Volar. 666 es una broma al lado del poder que emana cuando estoy en coma",
                "Y cae la mente sobre cualquier animal que con un arma y a su carne cree que",
                "Puede despabilar a cualquier gueón que camina tranquilo por cualquier",
                "Callejón, ese súper teta nuestro campeón.",
                "Así que no pienses en mi no pienses en matarme porque si tu lo haces me",
                "Liberas antes, así que no pienses en mi no pienses en matarme porque si tu",
                "lo haces me liberas antes. Así que no pienses en mi no pienses en matarme",
                "Porque si tu lo haces me liberas antes, así que no pienses en mi no pienses",
                "En matarme porque si tu lo haces me liberas antes."
            ]
        ]
    },
    {
        "author": "Los Tetas",
        "title": "La Eternidad",
        "text": [
            [
                "Uno: el mundo fuera ocurre, dos: no hay control, tres: de las manos huye, el destino se construye y el sentido se destruye y eso se ve en los gestos que cubren las generaciones poseídas por las anteriores que despiertan en soluciones, lo que trato es de descifrar los jeroglíficos para llevarme a mi mismo a una respuesta y poder entender la destrucción, la que el hombre a creado en su evolución.",
                "El fin está siempre cerca del principio en cada respirar nacen y mueren hijos, quién es el próximo, será tu vida, la mía o la nuestra, nadie lo sabe, nadie contesta.",
                "Es inútil continuar viviendo igual, cada instante es la eternidad, la que hay que disfrutar; es inútil continuar viviendo igual, cada instante es la eternidad, la que hay que disfrutar.",
                "Es difícil seguir viviendo igual sin respuesta alguna de lo que puede pasar, me proyecto al futuro, viendo lo que atrás hubo y aparece un límite embrumado y confuso, es un horizonte al que me trato de acercar y cada vez que comienzo se empieza a alejar como la historia sin fin chin chin o estar sin dinero pa' comer, la cuestión es volver a la búsqueda; errrr, busco como un sabueso su hueso busca hasta encontrar la respuesta, se lame y despierta y a eso apuesta por mientras disfruto de cada minuto, hora, día, semana y año de la cuna a la tumba es como viajamos.",
                "Es inútil continuar viviendo igual, cada instante es la eternidad, la que hay que disfrutar; es inútil continuar viviendo igual, cada instante es la eternidad la que hay que disfrutar.",
                "Tenemos tanto por hacer, tenemos tanto por hacer, tenemos tanto por hacer, tenemos tanto por hacer."
            ]
        ]
    },
    {
        "author": "Los Tetas",
        "title": "La Medicina",
        "text": [
            [
                "El caso de sangre tomo medida para que esto quede en",
                "Secreto informo sólo lo necesario usando mi alfabeto",
                "Experto y sabio, hay una fuerza encerrada que puede",
                "Escapar de esta cinta audible para escuchar. Temible es",
                "Aquel día para cualquiera que vive. Diurno o nocturno, ya",
                "Sea el momento es nuestro turno con la ayuda del",
                "Instrumento, traemos medicina, si la tomas tal vez te hará",
                "El efecto que a un auto la bencina, está recién salida del",
                "Laboratorio, este episodio es un experimento preparado",
                "En tubos de ensayo, la fórmula positiva para este año en formato de",
                "Música y texto fresco, recién salido al mundo desde primer verso.",
                "Uh ... necesito un doctor y conseguir la medicina,",
                "Uh ... necesito un doctor y conseguir la medicina,",
                "Conseguir la medicina... La melodía me da un aviso,",
                "Tengo que controlar la transmisión antes de pisar piso firme,",
                "Si doy un paso equivocado puedo irme en la menos pensada",
                "Situación aparece el veneno en acción tengo la receta, su",
                "Primer elemento es estar alerta, luego despertar la inteligencia",
                "Que está siempre en cualquier vivencia, la fauna entera la tiene",
                "Y piensa. Has de ti mismo algo e inventa, muestra el ejemplo",
                "A los próximos o acaso quieres que sólo emerja de lo tóxico,",
                "Toma, este remedio no es broma, es la fórmula indicada para",
                "Tu persona. Uh, necesito un doctor y conseguir la",
                "Medicina, uh, necesito un doctor y conseguir la medicina,",
                "Conseguir la medicina... Uh, j'ai besoin un docteur et demander",
                "Médicament; uh, j'ai besoin un docteur et demander",
                "Médicament."
            ]
        ]
    },
    {
        "author": "Los Tetas",
        "title": "La Paja",
        "text": [
            [
                "Una vez el pico me dijo oye conchetumare termina de pajiarme, nunca la dejarás",
                "Eres un animal y olvidarlo no podrás"
            ],
            [
                "Soy el animal ser humano, porque a todas quiero amar",
                "Y cuando no las tengo, son todas mias igual."
            ],
            [
                "Damas pongan atención, porque esta es otra sensación.",
                "Dices que no me acuerdo de ti,",
                "Pero no es cierto siempre te lo hago a ti"
            ],
            [
                "Hay mentiras dicen que es muy malo, pero no tengo",
                "Un pelo de tonto en la palma de mi mano",
                "Quiero que todas sepan que así demuestro mi amor."
            ],
            [
                "Estoy soñando avanzo por tu cuerpo,",
                "Eres gentil al mostrarme tus encantos.",
                "Ser caliente no es una ofensa",
                "Es sólo lo que el cuerpo le ordena a la mente"
            ],
            [
                "Una vez el pico me dijo, nunca la dejarás,",
                "Eres un animal y olvidarlo no podrás"
            ],
            [
                "Soy el animal ser humano, porque a todas quiero amar",
                "Y cuando no las tengo, son todas mias igual."
            ],
            [
                "Una vez el pico me dijo, nunca la dejarás,",
                "Eres un animal y olvidarlo no podrás"
            ],
            [
                "Soy el animal ser humano, porque a todas quiero amar",
                "Y cuando no las tengo, son todas mias igual."
            ]
        ]
    },
    {
        "author": "Los Tetas",
        "title": "La Risa del Diablo",
        "text": [
            [
                "Me río en tu risa, tu vienes y me pisas Me aplastas bien, te sientes bien el",
                "Diablo en el espejo me dá el beso de la muerte que suerte que vivo aún",
                "Arranco cada día y no muero, y no muero pero la tristeza acecha en el",
                "Umbral estira sus garras y te trata de agarrar como nada nada basura todo",
                "Para respiro exhalo desde niño me decían que la vida es un regalo me fumo",
                "Otro y no paro de cantar el microfono en mi boca, mi mente le dá todo y mi",
                "lengua lo toca. Palabras en la horca, cuelgan boca abajo mi yo grita: ¿cómo",
                "La safo? ¿cómo la saco? ¿como la siento en libertad para que corra por el",
                "parlante y te abrace a ti?. Aferrarse a algo que no existe me derrumbas la",
                "Estructura que no resiste más más que tú, más que tus ojos de maldad que",
                "Brillan en la oscuridad déjame ir, déjame solo ya tu cuentas hasta diez, yo",
                "Arranco con mis pies ¿acaso me quieres acabar? ¿para qué? ya no lo sé...",
                "Voy a empezar, tengo inspiración las horas pasan con esta canción dímelo",
                "Que vas a hacer, no pensarás correr juegos, mentiras, me ríes, caminas y",
                "Dímelo por que lo haces si es que le temes a la policia no veo nada, solo",
                "Quiero salir a caminar la calle a verte sonreír",
                "Somos 4 en el bajo, 4 en la guitarra, 4 en la batería y los 4 en tu cama",
                "hablo de los Tetas y nada más esta es mi forma de culiar. Donde quieres ir,",
                "desde lejos los Tetas se oyen venir. Sicoalfadiscoteta."
            ],
            [
                ">Nela<"
            ]
        ]
    },
    {
        "author": "Los Tetas",
        "title": "Ladies Night",
        "text": [
            [
                "LADIES NIGHT-LOS TETAS"
            ],
            [
                "Mm oh yeah, oh what a night"
            ],
            [
                "Oh yes it's ladies night",
                "And the feeling's right",
                "Oh yes it's ladies night",
                "Oh what a night (oh what a night)"
            ],
            [
                "Oh yes it's ladies night",
                "And the feeling's right",
                "Oh yes it's ladies night",
                "Oh what a night (oh what a night)"
            ],
            [
                "Girls, y'all got one",
                "A night that's special everywhere",
                "From New York to Hollywood",
                "It's ladies night and girl i'm feeling good"
            ],
            [
                "Oh yes it's ladies night",
                "And the feeling's right",
                "Oh yes it's ladies night",
                "Oh what a night (oh what a night)"
            ],
            [
                "Oh yes it's ladies night",
                "And the feeling's right",
                "Oh yes it's ladies night",
                "Oh what a night (oh what a night)"
            ],
            [
                "On disco lights your name will be seen",
                "You can fullfill all your dreams",
                "Party here, party there, everywhere",
                "This is your night, baby",
                "You've got to be there"
            ],
            [
                "Come on let's all celebrate",
                "Come on let's all celebrate"
            ],
            [
                "Romantic Lady, single baby",
                "Mm sophisticated mama",
                "Come on you disco lady yeah",
                "Stay with me tonight ,yeah"
            ],
            [
                "If you hear any noise",
                "It ain't the boys, it's ladies night, uh huh"
            ],
            [
                "Gonna step out ladies night",
                "Steppin' out ladies night",
                "Gonna step out ladies night",
                "Steppin' out ladies night"
            ],
            [
                "Oh yes it's ladies night",
                "And the feeling's right",
                "Oh yes it's ladies night",
                "Oh what a night (oh what a night)"
            ],
            [
                "On disco lights your name will be seen",
                "You can fullfill all your dreams",
                "Party here, party there, everywhere",
                "This is your night, baby",
                "You've got to be there"
            ],
            [
                "This is your night Tonight ,",
                "everything is gonna be alright",
                "This is your night Tonight ,",
                "everything is gonna be alright"
            ],
            [
                "Come on let's all celebrate..."
            ]
        ]
    },
    {
        "author": "Los Tetas",
        "title": "Mañana Volverás",
        "text": [
            [
                "Puedo ver en tus ojos, lo que puede nacer, puedo ver en tus ojos, lo que puede nacer...",
                "Este es el momento tan intenso, loco por la forma, en que mueves tu sexy cuerpo, y yo solo quiero ir a culiar."
            ],
            [
                "Entro al mundo despierto, ha caído la luz sobre mi cuerpo, ante el reflejo en el ambiente te siento, pareciera que trás las persianas te estas moviendo, hay un rastro de ti incrustado en el espejo, así que cada vez que me miro veo tu reflejo será el pasado que en esta notas está en impreso, sin saber si estás cerca o estás lejos... te dejo."
            ],
            [
                "Y ahora te vas, y has dejado en este lugar, sólo... tú..., es otro día más."
            ],
            [
                "Puedo ver en tus ojos, lo que puede nacer, puedo ver en tus ojos, lo que puede nacer..."
            ],
            [
                "Mañana volveras, mañana volverás, mañana volverás. (Bis 2)"
            ]
        ]
    },
    {
        "author": "Los Tetas",
        "title": "Papi...Donde Esta El Funk?",
        "text": [
            [
                "Papi...donde esta el Funk, quiero saber donde esta el Funk..."
            ],
            [
                "Es el Funk lo que siento cuando sobre mi estas",
                "moviendo tu cuerpo de mujer",
                "y no tengo que explicar en palabras lindas que te quiero culear,",
                "es como cuando toco mi guitarra,",
                "cada vez que la toco ella me grita que me ama",
                "y me pide por favor que la vuelva a tocar,",
                "que la proxima vez la haga llegar mas alla.",
                "Paso mi mano por su cuerpo, mi sudor la moja",
                "y es el sexo lo que siento en las notas que me da",
                "y me hacen creer que no estoy aca."
            ],
            [
                "Yo pienso nena, tomate tu tiempo:",
                "mira, examina, siente el momento.",
                "Sacate la ropa de a poquito, que si lo haces asi",
                "mas se me para el pico,",
                "me llevas lejos en un viaje interestelar,",
                "me llevas a Venus que es mi planeta natal,",
                "pasamos cerca del Olimpo los dioses nos ven,",
                "nos dan el tiempo para terminar y entender.",
                "Y asi mi guitarra comienza a gritar las notas de placer",
                "en las que va a terminar esta improvisada cancion que",
                "repetiremos luego en una nueva ocasion de hacer el amor..."
            ],
            [
                "porque el Funk esta en ti guachita, lo llevas en ti,",
                "sacalo junto a mi, saca el Funk junto a mi."
            ],
            [
                "Papi...donde esta el Funk, quiero saber donde esta el Funk..."
            ],
            [
                "Esto va dirigido a todas las muchachas",
                "que estan alla afuera esperando cacha,",
                "lo digo directo y sin excusa,",
                "de esto se trata y condon se usa, cuando te veo en blusa,",
                "mini o polera, sea lo que sea cualquiera es la manera",
                "en que hoy me gustas, me acuerdas a una en especial,",
                "la que uno tiende a recordar por diferentes motivos,",
                "pero siempre hay una historia que uno lleva como un tatuaje",
                "en los recuerdos se encierra y cuando la necesitas piensas en ella.",
                "Algunas traen amor, algunas traen penas,",
                "otras intereses, sexo en docenas.",
                "Es mi vida, a todas ustedes, son favoritas",
                "si a todas horas pueden, pueden.",
                "Entre deportes y gimnasia es la mas placentera,",
                "gracias al sexo estamos sobre la Tierra,",
                "pero tanta ropa trae depravacion",
                "y cubre el instinto con la prevision, acrecentando la ignorancia",
                "sobre el sexo, por que crees que han surgido enfermedades de esto,",
                "cuidate, porque vida hay solo una,",
                "baja de tu luna ya no duermas en la cuna.",
                "La lectura de los ojos son miles de figuras",
                "a diario en la calle y en todas sus posturas.",
                "Muchos van a la aventura sabado por la noche a buscar alguna."
            ],
            [
                "Puedes ver que eres para mi, puedes ver que eres para mi."
            ],
            [
                "Papi...donde esta el Funk, quiero saber donde esta el Funk..."
            ]
        ]
    },
    {
        "author": "Los Tetas",
        "title": "Planeta",
        "text": [
            [
                "Dale Rulo, dale Rulo...",
                "Está entrando el espíritu del Boogie,",
                "celebremos esta fiesta Funk,",
                "es la sombra de tu Funk que viene a mí,",
                "soy Funk porque así nací."
            ],
            [
                "No tengo plata, no tengo lugar,",
                "me fumo un cuete y voy a caminar."
            ],
            [
                "El P es mi hermano, el cubano es igual,",
                "sólo tengo a los Tetas en el planeta Funk."
            ],
            [
                "No soy de ningún lugar, yo soy del planeta Funk,",
                "no soy de ningún lugar, yo soy del planeta Funk,",
                "no soy de ningún lugar, yo soy del planeta Funk,",
                "no soy de ningún lugar, yo soy del planeta Funk..."
            ],
            [
                "Saco mi felicidad, la que no me quitarás, la que es todo lo que tengo,",
                "vengo y sueno como un trueno, Tea-Time.",
                "No soy de ningún lugar, yo soy del planeta Funk,",
                "no soy de ningún lugar, yo soy del planeta Funk..."
            ],
            [
                "El Tata, el Tata, Tea-Time",
                "El Tata, el Tata, Tea-Time...",
                "Oh Funk, oh Funk,",
                "oh Funk, oh Funk..."
            ],
            [
                "Fiesta en el planeta, fiesta en el planeta",
                "fiesta en el planeta, fiesta en el planeta.",
                "Fiesta en el planeta, fiesta en el planeta",
                "fiesta en el planeta, fiesta en el planeta Funk!"
            ]
        ]
    },
    {
        "author": "Los Tetas",
        "title": "Porcel",
        "text": [
            [
                "Yo soy un teta,",
                "yo soy de este mundo",
                "y cuando te sientas ven acercate aca."
            ],
            [
                "No dudes en pasar tu,",
                "cuerpo aparecer y tu culo hacer gozar.",
                "Porque tu sabes bien, tocamos Funk;",
                "tu lo sabes bien, es tu Funk;",
                "tu lo sabes bien, tocamos Funk,",
                "tu lo sabes bien, esto es Funk, esto es Funk."
            ],
            [
                "Tus tetas, hacen sentirme bien,",
                "tu cuerpo me libera de la opresin",
                "de la gente (de la gente)",
                "que no se atreve a verte (que no se atreve a verte)",
                "para mi (para ti)."
            ],
            [
                "El juego es ver tu cuerpo perfecto al descubierto,",
                "cuando te mueves te miran,",
                "porque sigues el ejemplo, las gatitas de Porcel."
            ],
            [
                "Y por eso es que esta fiesta esta aca",
                "en honor a Porcel y a las gatitas que",
                "todos quieren por su forma de ser."
            ],
            [
                "Tu quieres la Fiesta,",
                "tu quieres la Fiesta,",
                "tu quieres la fiesta,",
                "tu quieres la fiesta.."
            ],
            [
                "Ooooooooo ......"
            ]
        ]
    },
    {
        "author": "Los Tetas",
        "title": "Primavera",
        "text": [
            [
                "Under the sun... culo y luz y más y huelo algo de Funky, creo que esta noche no",
                "va a ser igual, veo al cabecita y la familia chilenita y cuando te veo la noche",
                "me excita, no necesito nada más esta noche ya es Funk, algo nuevo se huele en",
                "el aire, la primavera Funk ya esta acá.",
                "Veo tetas otra vez en la ciudad, veo tetas otra vez en la ciudad, veo tetas otra",
                "vez en la ciudad, veo tetas otra vez en la ciudad.",
                "Tea-Time, visangre, adelante; en frente tuyo, con orgullo. Plantamos esta",
                "música en tu cara. Unos bailan atrás, otros no dicen nada, inevitablemente se",
                "llena de gente, somos una fiesta y estamos dementes, ahora sácate las manos",
                "del bolsillo, aquí no hay trucos oscuros ni menos cuchillos.",
                "Si el Funk mueve tu culo deja decirte que el Funk es tuyo, si el Funk mueve tu",
                "culo deja decirte que el Funk es tuyo, si el Funk mueve tu culo deja decirte que",
                "el Funk es tuyo, si el Funk mueve tu culo deja decirte que el Funk es tuyo. Solo",
                "quiero chuparte las tetas, porque esta es primavera en este planeta.",
                "Si bailas con nosotros serás bendecido por el Funk...under the sun,",
                "everybody's got a little light, 's got to, i got, i got a little light, the, the, the",
                "light, the light, under the sun, under the sun...",
                "Si el Funk mueve tu culo deja decirte que el Funk es tuyo, si el Funk mueve tu",
                "culo deja decirte que el Funk es tuyo, si el Funk mueve tu culo deja decirte que",
                "el Funk es tuyo, si el Funk mueve tu culo deja decirte que el Funk es tuyo, si el",
                "Funk mueve tu culo deja decirte que el Funk es tuyo, si el Funk mueve tu culo",
                "deja decirte que el Funk es tuyo.",
                "Todos tienen que bailar el Funk bajo el sol, bajo el sol, bajo el sol; todos",
                "tienen que bailar el Funk bajo el sol, bajo el sol, bajo el sol, under the sun,",
                "under the sun; todos tienen que bailar el Funk bajo el sol, bajo el sol, bajo el",
                "sol; todos tienen que bailar el Funk bajo el sol, bajo el sol, bajo el sol, under",
                "the sun, under the sun; todos tienen que bailar el Funk bajo el sol, bajo el sol,",
                "bajo el sol, bajo el sol, bajo el sol, under the sun, under the sun, under the",
                "sun."
            ]
        ]
    },
    {
        "author": "Los Tetas",
        "title": "Sale Luca",
        "text": [
            [
                "estan solo en esta abitacion",
                "para nada los encuentras llorando en su caparazon",
                "vanpiros intranquilos tratando d mover el sol",
                "poleras floreadas la envidia d su generacion"
            ],
            [
                "la historia no comienza no exist d verdad",
                "el diablo se a marchado un poco mas alla"
            ],
            [
                "sale sale luca hacenos bailar",
                "saltame la luca asta aca",
                "sale sale luca hacenos bailar",
                "saltame la luca asta aca"
            ]
        ]
    },
    {
        "author": "Los Tetas",
        "title": "Santiago",
        "text": [
            [
                "Es otro día más en Santiago el sol sube la temperatura en este verano, camino",
                "por las calles de este valle, lento mi movimiento, nunca tengo que apurarme,",
                "siempre me hago tiempo para llegar al lugar de la acción para usar la técnica",
                "adecuada según la ocasión. Veo que la gente pasa del trabajo a su casa sólo",
                "cuidan su espalda el bolsillo y la plata para pagar el derecho a vivir en este",
                "lugar y así la vida se acaba y también su libertad. Y así es el circo de trabajar",
                "temprano en la mañana y ser sólo una maquina más de esta fabrica humana de",
                "robots envasados en terno y corbata que mueven a este país de jaguares y",
                "chapas que cuentan, que inventan para engrupirse a mi gente y que felices se",
                "sientan. Todo por fuera se ve muy bonito, pero yo no creo todo lo que veo así",
                "que sólo me dedico a caminar, buscar la libertad en las calles de ésta, mi ciudad,",
                "y veo droga, abuso, violencia y corrupción y el demócrata Frei sólo se hace el",
                "güeón, nos censura, nos prohibe, pero yo tengo a mi gente siempre presente,",
                "voy a una fiesta a vacilar toda mi gente dispuesta a bailar y empujar a los",
                "políticos y sus promesas porque quieren encerrar nuestra cabeza, todos hablan",
                "mal de la marihuana para encubrirla más de la coca que ellos se jalan por que",
                "son guiñas pa' la patanga, güiñas pa' la patanga porque todo lo que yo quiero",
                "es ir a fumar esa caña. Y así tenemos que vivir en esta ciudad, escondidos de los",
                "pacos pa' poder fumar, porque somos sospechosos a primera vista los pacos",
                "nos miran y no son realistas y sólo es otro día más en Santiago...",
                "Es otro día más en Santiago, es otro día más en Santiago.",
                "Santiago nocturno, es a esta hora cuando aparecen los habitantes desde la",
                "sombra hay un lado oscuro en este valle violento que camina todo tiempo al",
                "lado tuyo, ya es de noche y en mi cama sólo se oye un murmullo, miles de voces",
                "ahogadas por el humo, dejan pasar un día más sin importar que es otro día más",
                "en el mundo y en particular, Santiago es el lugar donde camina la gente y donde",
                "nadie hace preguntas para no pensar en la posibilidad de recordar en el lugar",
                "donde nacimos, crecimos y donde vamos a terminar. Misterioso paisaje de la",
                "cotidianidad, uno sobre otro viven su libertad, unos están bien, otros están",
                "mal, según como se vea, como la ves, como la veo. De adentro hacia afuera",
                "todo es muy intenso, querido y odiado y hasta a veces grotesco pero yo sigo",
                "aquí recordando mi pasado y todo lo que no he olvidado en este nuevo lugar",
                "llamado Santiago (Santiago, Santiago)",
                "Es otro día más en Santiago, es otro día más en Santiago.",
                "Los climas pasan por el marco del valle, el cielo abierto no termina y cae como",
                "una mirada sobre cada detalle del temple santiaguino y todas sus calles, me",
                "imagino cuantas vidas hay acá, la cantidad de luces en la noche lo indica. Hay",
                "exceso de necesidad, se nota en los pesos y en la posibilidad de progreso, la",
                "naturaleza observada en infierno sabe que ella es la presa del reino clandestino",
                "que poco a poco ha asomado la cara del verdadero destino, sigo la línea de una",
                "mirada que en 360· no se acaba. A mi alrededor, la vida normal, las carreras de",
                "los micreros, como olvidar tantos recuerdos, parte de una costumbre, la que se",
                "hunde a los pies de la cordillera, identidad, propiedad de esta Tierra.",
                "Es otro día más en Santiago, es otro día más en Santiago, es otro día más en",
                "Santiago, es otro día más en Santiago."
            ]
        ]
    },
    {
        "author": "Los Tetas",
        "title": "Sistemas",
        "text": [
            [
                "Cada uno con su tema, cada uno con su sistema,",
                "pero todos llevan ritmo en las venas. Dejen un",
                "segundo de lado los problemas sólo no",
                "olvides del mundo, y lo que eras, son los tetas,",
                "es la fiesta o como quieras, suena la musica y te",
                "entregas sólo mientras esta noche suceda,",
                "entras librante, lo que quieres olvidar ahora se",
                "ausenta."
            ],
            [
                "Yo sé, yo sé que voy a encontrar lo",
                "que buscamos. Si al final todo tiene su lugar y yo",
                "quiero estar aquí..."
            ],
            [
                "Yo con lo mío, tu con lo tuyo, mis",
                "palabras construyo, mi plan instruyo. Estoy en",
                "esto cada vez más duro, critico, saludo",
                "botando los muros que todo el mundo cree",
                "únicos. Estas son las técnicas",
                "lingüsticas, fundadas en estadísticas.",
                "Ninguna vida lejana a las revistas oh, estoy",
                "cubriendo de rimas el recinto, traigo hoy algo",
                "distinto para los que tienen sus propias ideas,",
                "sus propios sistemas y con la mente vuelan. Estoy",
                "gritando esquemas sobre las veredas, mi pulso",
                "cardíaco va al ritmo de la tierra."
            ],
            [
                "Yo sé, yo sé que voy a encontrar lo",
                "que buscamos. Si al final todo tiene su lugar y yo",
                "quiero estar aquí... Somos, somos los que",
                "habitan las calles que palpitan y afuera el",
                "sistema se moviliza y me intranquiliza. Todo",
                "ocurre rápido y los autos van de prisa,",
                "pareciera que el mundo ya no me necesita, el reloj",
                "quema las horas entre esperas y demoras el tiempo",
                "nos devora aquí y en todas partes es algo",
                "inexplicable, será la razón de que",
                "existe el arte, mil papeles por revisar en una",
                "mesa, pero lo mío es levantarme y hacer lo",
                "que quiera, seremos libres esta era o es la",
                "superficie que no encarcela."
            ],
            [
                "Yo sé, yo sé que voy a encontrar lo",
                "que buscamos. Si al final todo tiene su lugar y yo",
                "quiero estar aquí..."
            ]
        ]
    },
    {
        "author": "Los Tetas",
        "title": "Strike Da Posse",
        "text": [
            [
                "El fue el que dijo no quería el holocausto",
                "Hablar por teléfono es como andar en auto",
                "Aplausos por favor",
                "El más rápido es el mejor",
                "Arranco por las calles",
                "Me meto en los bailes",
                "Minifalda tacos largos y todo bien sale",
                "Trago tras otro la plata se hace poco",
                "Las minas y las tetas te vuelven loco",
                "La alfombra roja hasta el motel",
                "Abierta la cama dulce noche de miel",
                "En la mañana la campana del reloj",
                "Hay una sombra en la puerta toc toc toc",
                "La carta te la pasa a cambio de la plata",
                "Bien abierta bien resuelta se te da en la mano",
                "El billete hablado el mandado fue en vano",
                "Dulces sueños te puedo contar",
                "Tu oreja es mi casa y mi casa es tu hogar",
                "Y no voy a parar"
            ],
            [
                "Sabe tocar sabe cantar",
                "Dime de verdad si te gusta",
                "Sabe tocar sabe cantar",
                "Dime de verdad si te gusta",
                "(disco!)",
                "Sabe tocar sabe cantar",
                "Dime de verdad si te gusta",
                "Sabe tocar sabe cantar",
                "Dime de verdad si te gusta"
            ],
            [
                "Dime que piensas y dime que sientes",
                "Y no te hagas el culto que no entiende con",
                "El típico gesto de levantarse los lentes",
                "Dime que piensas de rapear y tocar",
                "Dime que sientes de hacerlo de verdad",
                "Sabes yo canto rap",
                "Pero sabes lo mio es el funk da funky funk",
                "Sabe tocar sabe cantar dime si te gusta de verdad",
                "Dime si te gustaría ser mi amigo",
                "Dime si entiendes lo que digo",
                "Sabes no quiero molestar",
                "Pero quiero decir una verdad",
                "La rima de tea-time es superior",
                "Y la tuya va mal y peor y cada vez peor",
                "Yo no uso cover en el rap",
                "Lo nuestro de verdad es real",
                "Es un truco demasiado viejo para ti",
                "Para mi el Funky no es así",
                "Como snoop como goats como smokin suckaz",
                "Entiende lo que son muthaFucka'",
                "Entiende lo que digo lo que quiero decir",
                "Que no me gusta lo que dicen del funk",
                "El funky es así",
                "Achereneaene",
                "Chúpate esto y luego cuentas hasta 9",
                "Y sabes porque",
                "Porque mi estilo es superior",
                "No importa si es malo esto siempre es mejor"
            ],
            [
                "Yo strike da posse",
                "Yo strike da posse",
                "Yo strike da posse",
                "Yo strike da posse",
                "Yo strike da posse",
                "Yo strike da posse",
                "Yo strike da posse",
                "Yo strike da posse",
                "Yo strike da posse",
                "Yo strike da posse",
                "Yo strike da posse",
                "Yo strike da posse",
                "Yo strike da posse",
                "Yo strike da posse",
                "Yo strike da posse",
                "Yo strike da motherfucker posse!"
            ],
            [
                "Te ríes de lo que no entiendes",
                "La verdad es que tu no puedes",
                "Y como idiota vez que tu ya no puedes"
            ]
        ]
    },
    {
        "author": "Los Tetas",
        "title": "Superteta",
        "text": [
            [
                "Dímelo, cuantas veces te tengo que matar para que tu entiendas que no te voy a",
                "dejar salir a caminar entre medio de mi gente entre medio de mi hogar Un tiro",
                "en la mitad del cerebro de algún tipo del centro de la ciudad. Barata puta maraco",
                "vengan para acá, aléjense de mis niños, de sus sueños y de su realidad. Tengo",
                "que ir, ir a caminar. Debo salir, salir a buscar ese poco de sangre que me hace",
                "cantar la busco la busco la voy a encontrar entre medio de la gente sí ! la puedo",
                "olfatear violento violento tal vez hay algo mas allá. Pero hijo de puta no creas",
                "que eres más también soy un hijo de puta tu me lo hiciste. Era un domingo,",
                "creo, allí te ví sola así veo la desesperación cayo en posición de ser mía. Hace",
                "días la sombra me seguía sin corona, esta vez sin ambición talvez quiere que yo",
                "haga lo que yo no quiero hacer quiere que yo mire lo que yo no quiero ver ciego:",
                "miro y respiro me como la pepa de la uva sin traición con asficción con miedo",
                "de no comer lo que es el mascar en un cielo verde puedo saltar las palabras",
                "rebotan te miran te botan con carros de ferrocarril transportan la imagen del",
                "mentir sobre viejas y viejas palabras.",
                "Se me dá vuelta el alma, se me dá vuelta el ojo ya no puedo ver: el cielo cubre",
                "la órbita de ojos. Sólo veo azul plástico un poco y nada más vamos a caminar",
                "trágate ésto ! vino de locura que te acabo de dar sueños de colores le vas a",
                "quitar que mas para este mundo de soledad. recuesto mi cabeza para descanzar en",
                "la falda de la soñada ciudad. Entras sáles y te vas el cielo cubre la órbita de mis",
                "ojos. Metido en un globo estoy a cado paso que paso doy me río en tu cara tu",
                "cabeza se apaga y como nada nada para las mujeres seducen los autos conducen",
                "está bien, a quien tenemos esta vez esperando que venga algo después",
                "caminando y pensando que es lo que tu ves las ventanas en los ojos ya se",
                "apagan así es como funciona, tu vida es una broma de todos modos numero calle",
                "gris todo arranca arranca que del cemento viene el lobo sales corres dale si",
                "puedes nunca pares y eso fue..."
            ]
        ]
    },
    {
        "author": "Los Tetas",
        "title": "Te Quiero Así...",
        "text": [
            [
                "Hey, hey, digo...",
                "Así nací, así viví, todo lo que pude haber sido pero fui así,",
                "entre tantas posibilidades de otra forma, no puedo imaginarme ser otro al que soy, todo el mundo es alguien,",
                "en algún meridiano en alguna parte,",
                "en cualquier calle puedes encontrarme,",
                "en casualidades del futuro o antes,",
                "así como algún día puedes invitarme,",
                "o con una carta comunicarte, aquí estoy y ahora para hablarte, y pienso entregarte, cuantos amigos se han quedado atrás, otras historias ya no vivo más,",
                "en algún lugar de la tierra están, la historia pasa y un día se van."
            ],
            [
                "Te quiero así cerca de mí,",
                "no hay nadie más que tú y yo aquí.",
                "Te quiero así tal cual te ví, no olvidaré..."
            ],
            [
                "Yo sé muy bien que: he cometido más de un error,",
                "sin embargo es un día de sol,",
                "todo alrededor está tan cerca y tú no sabes cuán cerca,",
                "todo sigue dando la vuelta,",
                "así como en una fiesta,",
                "estoy en el metro un suceso,",
                "me encontré con la persona que menos pensé,",
                "que iba a ver, me dijo tu, yo, yo,",
                "no quiero que cambies tu forma de ser,",
                "si no te quiero ver, mover, se trata de ser, no de parecer,",
                "Te quiero así cerca de mí, no hay nadie más que tú y yo aquí.",
                "Te quiero así tal cual te ví, no olvidaré lo que sentí. (Bis 3)"
            ],
            [
                "Cuando llegué, nadie sabía de mí,",
                "no preguntaste nada me aceptaste así, me diste amor y me enseñaste",
                "y a buscar el lado bueno aprendí,",
                "sigo buscando el momento de entregarte lo que tengo,",
                "sé que este es el tiempo llegará el instante,",
                "que conocerás mis sentimientos,",
                "porque sabes lo que no se vió no te importó",
                "más de lo que por fuera,",
                "somos dos los que caminan por el bosque,",
                "estando juntos no importa donde",
                "... mi pupila apunta a tu norte,",
                "tu forma de ser no va cambiar,",
                "siempres se habla de disfrutar en cualquier lugar,",
                "porque me quieres tal como soy,",
                "cuando llegue te voy a dar..."
            ],
            [
                "Te quiero así cerca de mí,",
                "no hay nadie más que tú y yo aquí.",
                "Te quiero así tal cual te ví,",
                "no olvidaré lo que sentí. (Bis 3)"
            ],
            [
                "Oh, Oh..."
            ]
        ]
    },
    {
        "author": "Los Tetas",
        "title": "Tomala!",
        "text": [
            [
                "Si es ella lo que quieres tomala",
                "si es ella lo que tienes tomala",
                "si es ella lo que viene tomala, tomala, tomala",
                "en un bar apenas la conoci",
                "dijo mi amor esta abierto para ti",
                "esta noche sigue-sigueme a mi sigueme a mi fui",
                "y donde llegue no lo crei",
                "estabamos en la sala y aun faltaba",
                "lo que ella iba a decir lo lei en su mirada",
                "dijo hagamoslo aca que esto ya se acaba",
                "vamos hacia alla hacia donde"
            ]
        ]
    },
    {
        "author": "Los Tetas",
        "title": "Underground Side",
        "text": [
            [
                "O mi diosa salí entre tus elegidos",
                "por eso mi corazón esta agradecido,",
                "y voy a demostrar con un talento dado, que toda tu bondad conmigo en vano no ha sido.",
                "Por eso C-Funk con amor actuar,",
                "hacia los que me aman, y los que siempre me van odiar,",
                "por que el amor recibido, fuerza es para seguir, y lo de mis enemigos, fortaleza para sobrevivir,",
                "toda la selva de micros que se da,",
                "el único escenario que ha temido a la verdad,",
                "me prepara para que cuando parta me pueda enfrentar,",
                "a todo los problemas que siempre van a estar,",
                "cada paso que da un poco más de felicidad.",
                "Porque venimos desde el underground side, creai o no querai, creai o no querai, Los Tetas aquí te traen este diferent style.",
                "Yo quiero ver mas allá...",
                "Desde el sótano en los subterráneos, vengo saliendo preparándome hace años, esto nace aquí entre mis manos, la misma que saluda después a mis hermanos, que van algunos incluso ya no están, quedaron bajo el polvo del diván, pero ahora me sacudo, levanto el polvo, salgo de lo oscuro, fluyo en el aire como la capa de ozono, formo historias a través de letras, que en esta canción se manifiestan, e imprentan lo que mis ojos detectan, donde lo mejor a veces no se acepta, cuesta pero una y otra vez lo intentaré, hasta hacer lo mejor que de mi puede hacer, de una cascara oscura salgo sin ninguna duda, como un animal que ha roto la cerradura.",
                "Porque venimos desde el underground side, creai o no querai, creai o no querai, Los Tetas aquí te traen este diferent style...",
                "Yo quiero ver mas allá...",
                "Porque venimos desde el underground side...",
                "Los Tetas aquí te traen este diferent style...",
                "Yo quiero ver mas allá."
            ]
        ]
    },
    {
        "author": "Los Tetas",
        "title": "Vida Funk",
        "text": [
            [
                "Yo voy por la calle tal como soy,",
                "camino sin temor y llego a donde voy,",
                "yo veo respeto a toda la raza",
                "y la represento cuando no estoy en casa."
            ],
            [
                "En el metro o en la micro la gente me reconoce",
                "algunos me dan la mano otros me odian con sus voces,",
                "pero yo sigo aquí viviendo simple y Funky,",
                "tomando el metro y la micro para llegar a ti."
            ],
            [
                "No tengo un solo peso en el bolsillo",
                "y faltan dos semanas para tocar y ganar",
                "un poco de plata para alimentar",
                "el bolsillo con lo que le gusta cargar,"
            ],
            [
                "y mi vida es así, simple y Funky,",
                "no necesito nada más,",
                "esto es lo que yo quiero vivir,",
                "esto es lo que yo quiero vivir,",
                "a vivir, a vivir, a vivir..."
            ],
            [
                "Vida Funk (vida Funk)",
                "vida Funk (vida Funk)",
                "vida Funk (vida Funk)",
                "vida Funk (vida Funk).",
                "Ésta es nuestra vida Funk,",
                "ésta es nuestra vida Funk."
            ],
            [
                "Soy vidente, genuino,",
                "te introduzco a mi próximo pasaje usando mi camino, sigo, soy presa de millones,",
                "expreso mi texto y lo expando como un rumor,"
            ],
            [
                "de lejos te detecto, inspecto tu aspecto,",
                "no eres real, no te ves en el espejo,",
                "elevo mi vuelo a la altura del ave",
                "sobre este valle, enfoco",
                "mi pieza con mi ojo rapaz y tácticas que he logrado",
                "con práctica y un pasado,",
                "así te hago jaque mate, no hay defensiva",
                "para mi ataque, ya que uso mi fórmula y método propio,",
                "no copio."
            ],
            [
                "Esta es nuestra vida Funk,",
                "esta es nuestra vida Funk,",
                "esta es nuestra vida Funk,",
                "esta es nuestra vida Funk."
            ]
        ]
    }
]