[
    {
        "author": "Los Chikos Del Maíz",
        "title": "(hidden track)",
        "text": [
            [
                "Para mi gente, como Allende ¡Venceremos!",
                "Tengo la rabia de 100.000 estudiantes helenos.",
                "Escupo veneno, hago pleno, piso firme el terreno.",
                "Blasfemo, mezclo alcohol y Ibuprofeno.",
                "Jodo a tus varemos.",
                "Conduzco sin frenos esta locomotora,",
                "tu quieres vivir en los Sates, yo en Pandora.",
                "Clase trabajadora, heridas, cicatrices.",
                "La lucha necesita de estrategia, no de bíceps.",
                "Fuerzas motrices, de mis raíces no reniego.",
                "En mi funeral sonará seguro el Himno de Riego.",
                "Fluyo como Tego, estreno, subimos el mercurio.",
                "Jodete, estamos buenos como Pilar Rubio.",
                "Sonata en el Tempo del Tigre.",
                "Tenemos una bala de plata para Esperanza Aguirre.",
                "Mensaje vacile, no creo en deidades:",
                "me cago en Semana Santa, el obispo y los cofrades.",
                "Que es lo que falla mami,",
                "cada vez que monto un tema la A.V.T. monta una mani.",
                "La globalización burguesa",
                "es que empresarios sin moral follen niñas tailandesas.",
                "Anuncios de compresas, sopas sobre Endesa.",
                "Aspirantes a princesa, lo siento nena.",
                "No busco el estrellado, pero fui portada de ABC",
                "y, sinceramente, salí guapo.",
                "Rita Barberá, deficiente mental,",
                "desalojó el Cabanyal con métodos de la Gestapo.",
                "Playas de cemento, aspirantes a metro-sexual",
                "venden su alma por contrato.",
                "Si muere Fraga brindaré con cava.",
                "La Cope ya habló de mi, la Ser mas vale que lo haga.",
                "Falange no me traga, tampoco los caza-pastas",
                "y estoy en el punto de mira de Varela y Marlasca.",
                "Yo lucho, tu te arrastras.",
                "Tu por la pasta,",
                "yo en proceso como Kafka.",
                "Rapero de caza como Taliquali.",
                "Yo paso del Plasi, paso del gansta.",
                "Egocentrista e iconoclasta, desato la histeria.",
                "El alcalde de Vic merece ser deportado a Siberia.",
                "Hijo de la periferia, de la precariedad,",
                "tu escupes putas y guetos, yo escupo realidad."
            ],
            [
                "Contra la crisis no quedan más cojones:",
                "Los Chikos del Maíz a las elecciones.",
                "Mercenarios, periodistas:",
                "¡A - anti - anti-capitalistas!",
                "Contra la crisis no quedan más cojones:",
                "Los Chikos del Maíz a las elecciones.",
                "Es necesario que el pueblo resista:",
                "¡A - anti - anti-capitalistas!",
                "Sólo muerto, me quitaran el arma como el gesto.",
                "Mi arma es mi palabra y esta rabia y sentimiento.",
                "Después de esto, es cierto, puedes morir",
                "o te va a costar dormir más que a María San Gil.",
                "Como Johnny, cogí mi fusil",
                "contra políticos, maderos, corruptos de este país.",
                "No estoy feliz porque Zaplana lo deja,",
                "estaré feliz el día que lo vea entre rejas.",
                "Es deprimente, la corrupción funciona en occidente,",
                "por eso Fabra y Camps aún son presidentes.",
                "Por eso dicen que Valencia ha mejorado,",
                "sí, claro, para el visitante adinerado.",
                "Pregunta lo bonita que está Valencia",
                "a los que les niegan la ley de dependencia.",
                "Pregunta a las víctimas del metro:",
                "¿Por que cero responsables a pesar de trenes obsoletos?",
                "Pregunta a los que estudian en barracones",
                "si la Fórmula 1 les trajo nuevas sensaciones.",
                "Pero yo tengo el arma y ellos cavan,",
                "quiero ver la tumba de Rita diseñada por Calatrava.",
                "Y el fin de mes no acaba y no tengo vivienda.",
                "Soluciones que dan, no hay quien las comprenda.",
                "¿Pisos de treinta metros? ¡Vaya cara!",
                "Si tenia hasta más metros el zulo de Ortega Lara.",
                "Claro que hay presos políticos cubanos,",
                "son cinco y están presos en suelo americano.",
                "¿La prensa? Sí, que siga con su circo.",
                "¡Viva Fidel y libertad para Los Cinco!",
                "Y es triste que un Nobel de la ciencia diga que la raza negra tiene menos inteligencia.",
                "Lo mismo en Zaplana su estudio ha basado,",
                "que pierde inteligencia conforme gana bronceado.",
                "Otro poli la ha palmado y no esperen que llore que a los que caen de los andamios no les rinden honores.",
                "No quiero lágrimas ni flores, hoy me despido:",
                "el 20-N me inmolo en el Valle de los Caídos."
            ],
            [
                "Contra la crisis no quedan más cojones:",
                "Los Chikos del Maíz a las elecciones.",
                "Mercenarios, periodistas:",
                "¡A - anti - anti-capitalistas!",
                "Contra la crisis no quedan más cojones:",
                "Los Chikos del Maíz a las elecciones.",
                "Es necesario que el pueblo resista:",
                "¡A - anti - anti-capitalistas!"
            ]
        ]
    },
    {
        "author": "Los Chikos Del Maíz",
        "title": "C.O.P.$. (con Arma X)",
        "text": [
            [
                "Toc, toc, ¿quién es? Soy yo, el que te focka",
                "Cuerpo Nacional, asesinos con placa",
                "Recios como el Zar si protestas hay culata",
                "Explotará este rap, soy del GRAPO puta España",
                "Dos días en comisaría, luego risa en el bar",
                "Whisky barato, un fogonazo antes de patrullar",
                "Sin discriminar, gitanos, negros, moros,",
                "sin papeles llenan las cárceles de euskadi a gibraltar",
                "Si hay que cambiar será el azul por el gris.",
                "Habría que quemar coches patrulla como en Paris",
                "El ministro de interior pagará las putas y el bis a bis",
                "Tu libertad mas congelá que pa conservar speed",
                "¿Progresismo? Sí, solo para el que apoya al régimen",
                "En Hip-Hop chapan las ex y la alcaldesa exalta a Hitler eh?",
                "Hail Zapatero hail selecta La Gestapo,",
                "Vuestras tropas dan palizas con el cerebro lavado",
                "Son soldados con moto, Ertzaintza, civiles, urbanos",
                "Camuflados en secretas huelen los petas, los gramos",
                "Palizas a otro africano, o a otro ecuatoriano.",
                "¿Independentista con mala vista? Antidisturbios cargando",
                "Stalin en la plaza roja, un kilo de farla en la coja.",
                "Prisión por evasión de impuestos a Ana Torroja.",
                "La vida es cruda y la cruda realidad es que",
                "antes como mierda que defiendo vuestra ley!"
            ],
            [
                "Madero, es la fuerza policial",
                "Madero, al servicio del capital",
                "Madero, mercenario beligerante",
                "El perro de presa de la clase dominante!"
            ],
            [
                "Enseñan la porra, enseñan los piños",
                "Y ahora reparten las ostias que recibieron de niños",
                "Trauma reprimido, una infancia dura.",
                "El último mono, siempre tratados como basura.",
                "¿Lo recuerdas? El gordito, el caracráter, el marica",
                "Se liberan de sus traumas empuñando una pipa",
                "El cuadro psicotico es el siguiente y no mola",
                "Como tienen micropene necesitan pistola",
                "Desalojan poblados donde se esnifa cola",
                "No dudan en sacar a golpes al niño de la chabola",
                "La Justicia española prometen viviendas sociales",
                "Pero luego reparten ostias como panes",
                "Mercenarios, animales, se quedan el alijo",
                "Golpean a trabajadores que piden pan para sus hijos",
                "Pijos derechistas, parece que no les importe",
                "Hacer deporte de riesgo en el norte!",
                "Esclavos de la corte, en un país medieval",
                "La jefatura del estado se obtiene por vía vaginal",
                "Estado policial que no da a vasto,",
                "Te multan por aparcamiento, te torturan por ser vasco",
                "Las cámaras mostraron lo peligroso,",
                "De un interrogatorio de los Mossos",
                "Volia dir gsosso descuadra, democracia de coña",
                "Todos vimos como se impuso el Plan Bolonia",
                "Ya sabes, la letra con sangre entra.",
                "Luego quieren que llores si un guardia civil revienta",
                "No me cuadran las cuentas, con tanto ataúd.",
                "Galindo ya está en la calle dispuesto a reconquistar América del Sur",
                "Instinto homicida, y su homofobia no es mas que homosexualidad reprimida.",
                "La policía nacional reprime el top manta",
                "Mientras el progre zapatero inyecta dinero a la banca",
                "Racista y blanca, abusos, desfases.",
                "¿Proteger y servir? No, perpetuar un sistema de clases",
                "Que quede claro, seré sincero:",
                "Antes pongo el culo en esquinas que me hago madero!"
            ],
            [
                "Madero, es la fuerza policial",
                "Madero, al servicio del capital",
                "Madero, mercenario beligerante",
                "El perro de presa de la clase dominante!",
                "Es el son de la poli,",
                "Los que dicen servir, a palos nos muelen.",
                "Que claro quede, nos nos vamos a rendir.",
                "Ya saben, quien a hierro mata, a hierro muere",
                "Es que en cuarteles existe el maltrato",
                "Luego que llores quieren si les explota el Patrol",
                "Niñatos con placa vendidos al poder",
                "Por llevar uniforme y revolver los muy ratas,",
                "si no, pues segurata, la cuestión es aparentar",
                "que por encima están, y los has de respetar",
                "Usan la violencia con permiso estatal",
                "Pero su final será una bala de plata",
                "Practican redadas contra los sin papeles",
                "Para rellenar el cupo y que suban sus bienes",
                "Incentivos por privar de libertad a los que privamos de vivir",
                "en sus tierras con dignidad",
                "Manifestaciones pacíficas reprimidas",
                "Si golpean niños o mujeres ni lo miran",
                "El que dirán da igual, los medios ya se encargarán",
                "del hecho disfrazar y venderos la mentira.",
                "Saca mimami en la próxima mani",
                "Van a pagar cara la muerte de Carlo Giuliani",
                "Una lluvia de piedras, el diluvio",
                "Rios de sangre de antidisturbios",
                "¿Y que ocurrió? Y es que el barbas no aguanta más, no,",
                "Esa chulería barata y esa imposición",
                "De que siempre el de la placa tiene la razón",
                "Es hora ya de que el pueblo retome el control",
                "Y si las cosas no cambian lo van a pagar caro",
                "A las voces no las callan ni rejas ni disparos",
                "Nos quieren prohibir por hablar tan claro",
                "Por denunciar el terrorismo de estado!"
            ],
            [
                "Madero, es la fuerza policial",
                "Madero, al servicio del capital",
                "Madero, mercenario beligerante",
                "El perro de presa de la clase dominante!"
            ]
        ]
    },
    {
        "author": "Los Chikos Del Maíz",
        "title": "El de en medio de los Run DMC",
        "text": [
            [
                "El de en medio de los Run Dmc, se me han aparecido en sueños, dicen que mi estilo es fucking, que voy sobrado de ingenios, que siempre voy ebrio, yo soy puro nervio, que soy más preciso que un francotirador serbio. Escupo a Lario que tengo criterio que soy la resistencia rebelde frente a mi imperio que organice el asedio con micros y tecnis que traje revolución como inmortal technique estilo a Lenin os la metemos pura, la política y nos la suda tu ropa de marca, la cordura, es una prostituta de lujo que nos imputa el alma sin rodeos ni tapujos, perdemos la calma como ciego de orujo traemos el suspense como Brian de Palma te embrujo, se empalma viendo embrujadas el que en el baño del after desayuna tu flujo, follamos tus niveles ,aprendí rap político con el Boris el picolo el josele, papeles folletos tengo el cartel del completo tengo categoría como Iván nieto Manis panfletos, maderos que castigan disparo a Rubalcaba, como a …..Toyacos se fatigan digan lo que digan esto es pasión de talibanes rap de la calle rap hooligans establecí fuera de matrix somos el oasis la catarsis a la que acudís encajo como el tretis, haceros el harakiri no hay sombra de competi capullo fluyo como el tigris escucho a bilis en verano follo a guiris el rap es para ricos que le jodan yo era laris tengo la rabia de Paris suelto mi sermón estoy aqui para hacer dólares como …. esto es un termon republicano y laico y rozo como bengalas en las gradas del Panathinaikos soy el masaico comete mis letras tu haces rap de Madrid, bien yo rap a secas."
            ],
            [
                "En ocasiones veo muertos, frenesí, a veces hablo con el dj de los Run DMc, en ocasiones se les dobla mi mente, hablo Marilyn, con Lenin, con el camarada Allende me dicen no te vendas no te pongas la venda la lucha necesita de este par de mendas seguir cuidando cada detalle seguir gritando socialismo barbariez."
            ],
            [
                "",
                "El de en medio de los Run Dmc se me aparecido en sueños me ha dicho que sea el genio que guía al MC a no decir que si a luchar por cambiar las cosas que somos la rosa que florece en el pantano gris que mis canciones no las frenan las rejas que pierda el debate que mate al mayor oreja que, siempre la armo tiene razón al final, que como darmo lo mantenga ilegal real como en ... o como un blus de baby king uno busco contra el bus de España 2000 mi nivel es insúltate como el hidalgo de Cervantes será pelear contra gigantes adelante hasta que el cuerpo aguante con la verdad y los cojones por delante estudie filosofía en Ibarra en Juan solo y en el kamikaze nena ya te va salir el enlace tengo frases que acompleja al clasic que sobran en el rap como keny en el plac de clasicc que le voy a hacer si me crié con cares juany se que ellos caeran como ante Zidane Materazzi y gracias a los que esperan este cd con ansias como la muerte de acebes y vácian sus fuerzas por cambiar la historia porque aqui hay memoria comprimiso y yasta dejarme de venderme la mpto si aqui le doy a mi voto y quede ciego soy de voto que tengo con at versarisc charly efec keny arkana y como chefy mataria al juez Santana soy la rana que no quiere ser un principie la rabia te ... la lucha sin límite que siempre existire admitiran que fracase pero nunca que no lo intente."
            ],
            [
                "En ocasiones veo muertos, frenesí, a veces hablo con el dj de los Run DMc,en ocasiones se desdobla mi mente. , hablo Marilyn, con Lenin, con el camarada Allende, me dicen no te vendas no te pongas la venda la lucha necesita de este par de mendas seguir cuidando cada detalle seguir gritando socialismo barbarie."
            ]
        ]
    },
    {
        "author": "Los Chikos Del Maíz",
        "title": "Spain Is Different",
        "text": [
            [
                "No has nacido en los Estates, no es tu batalla,",
                "no juego a básquet en un ghetto, juego a futbol sala",
                "No has nacido en los Estates, no es tu batalla,",
                "admiras a Malcom X? Yo a Durruti y a La Pasionaria"
            ],
            [
                "Otra batalla perdida, otra cerveza fría,",
                "me cago en Manolo García,",
                "Leticia Ortiz es una arpía, su coñito tiene premio",
                "no cobra veinte euros por mamada, cobra un reino",
                "hoy no me peino, ni me afeito, la vida es un gran pleito",
                "En Valencia Rita Barberá, en California Terminator",
                "Es de locos, publicistas con lo de siempre,",
                "por favor, no más mujeres anunciando detergentes",
                "Si Cofrentes pega un pedo, carnaval y confeti,",
                "me pillará en la rave o jugando al tetris",
                "Leyendo Alberti, Amena no te hace más libre,",
                "defecaría con gusto en la cara de Esperanza Aguirre",
                "Boris Izaguirre, por favor, que emigre",
                "No más España de pandereta, no más salto del tigre.",
                "Pajares, Esteso, el regreso de Los Pecos",
                "picoletos con mostacho, machos de pelo en pecho, borrachos",
                "El carajillo, el paquete de Ducados,",
                "Amaral es un frígida y Bisbal no tiene el graduado",
                "Maldita sea, maldita España de guateque,",
                "hundamos a cañonazos el barco de Chanquete",
                "Barrio Sésamo, Espinete, este cromo lo tengo repe,",
                "los abusos del Duque de Feria, los chistes de Lepe",
                "Un español en un cohete? Ese que llaman Pedro Duque?",
                "Rollito Corleone no, me quedo con el Lute",
                "Almodóvar y su trupe triunfan entre los yanquis",
                "pero Almodóvar no es Roman Polanski",
                "Soy el Nega, tu móvil con cámara me la trae floja",
                "naturales o de bote me gustan las pelirrojas.",
                "Así están las cosas, que coño miras",
                "lo siento encanto pero me dejé el glamour en la tintorería."
            ],
            [
                "No has nacido en los Estates no te engañes,",
                "no hables de malas calles si vives en Blasco Ibáñez",
                "Nosotros seguimos sin pasta, y sin caros estudios",
                "y celebramos el 14 de Abril y no el 4 de Julio"
            ],
            [
                "No has nacido en los Estates, tu batalla no es,",
                "no juego a básquet en un ghetto, juego al ajedrez",
                "No has nacido en los Estates, tu batalla no es,",
                "admiras Malcom X? Yo a Guevara, el Che"
            ],
            [
                "A Hombres G se les ha pasado el arroz y no lo asumen,",
                "todas sus canciones suena repes, ya no es guapo ni David Summers.",
                "Aquí al sol los lunes, abundan bares porque abundan parados,",
                "niñas prefieren mi yogur al de José Coronado",
                "Nada ha cambiado, sigue con su monopolio Polanco.",
                "Te emociono el vuelo de Pedro Duque? A mí el de Carrero Blanco.",
                "Te ríes con los Morancos y Juan Imedio?",
                "El humor en España se quedo tuerto con muertes de Gila y Eugenio",
                "Niños pequeños no juegan a cacos y a polis,",
                "no creen en dios creen en Sardá, y el mounstro de su armario es Boris",
                "El furgón del Dioni, crónicas de la España negra",
                "recuerdos de la infancia, la teta de Sabrina en Nochevieja",
                "Me hago viejo, atrás quedo el real Humor Amarillo",
                "el viaje de Roldan, Mario Conde en el banquillo",
                "Que de chiquillo más que al futbol jugué al teto,",
                "yo enterré a Chanquete y compré condones en la farmacia de Concha Cuetos.",
                "Cuentos yanquis se cuelan en tu puerta,",
                "fracasó el 1,2,3, y hoy se usa para Halloween a Ruperta",
                "Antes muerta que sencilla triunfó, pobre María Isabel,",
                "acabará viviendo del recuerdo borracha como Massiel",
                "No has nacido en los Estates, no es tu batalla,",
                "antes que tu BigMac, prefiero mi brascada",
                "Que os cambio la época de Ozores, por la de James Dean,",
                "pero antes que tu NBA prefiero el truc o el futbolín",
                "No envidio vuestra adicción por las armas y el dinero,",
                "el Corte Ingles de la Avenida Francia, nuestra zona cero",
                "Es humos negro, nuestro punto de enfoque,",
                "lo siento encanto pero perdí el romanticismo en una timba de póker."
            ],
            [
                "No has nacido en los Estates no te engañes,",
                "no hables de malas calles si vives en Blasco Ibáñez",
                "Nosotros seguimos sin pasta, y sin caros estudios",
                "y celebramos el 14 de Abril y no el 4 de Julio"
            ],
            [
                "España profunda y cañí, Pajares y Esteso",
                "Mama Chicho me toca, Locomía y su regreso",
                "Excesos de Bárbara Rey, con esposas y vendas,",
                "cuando Lola Flores descubrió que todos somos Hacienda",
                "Los 80 McNamara con vuestro Pedro querido",
                "demostró que haciendo música era igual de vomitivo.",
                "Antidepresivos de Enrique Urquijo, no eran secreto",
                "como que Rita se hizo la loca en el accidente del metro",
                "Ortega Lara, no era ningún pacifista,",
                "cambio de carcelero a contorsionista",
                "Pobre rehén diréis, lo que no sabéis,",
                "es que se le iba la mano como a los padres de Madeleine"
            ],
            [
                "España profunda y cañí, Manolo Escobar, el Fary",
                "Antonio Angles, buceando con el Nani",
                "La España de José Mari fue oscura y temida,",
                "el 23-F un complot para perpetuar la monarquía",
                "Los 80, la movida, en las manis un punkie en muletas",
                "héroe de la working class, el cojo Manteca",
                "La teta de Sabrina, el no a la OTAN, la heroína,",
                "la bola de cristal, Kortatu, Alex y Cristina",
                "Papelina, en los 80 todos ratas,",
                "las firmas del Muelle, el break dance en tocata",
                "Puzzle, Barraca, cayó el muro con Pink Floyd,",
                "mientras Valencia capital del Techno, la ruta destroy",
                "Los primeros B.boys por encima de modas,",
                "el break en Viveros, la sala Kingston, las piezas del Nova,",
                "La mazorca, ha regresado, contraataca,",
                "con rap político y sarcasmo pusimos valencia en el mapa.",
                "Mi rap bomba lapa, el tuyo una chapuza",
                "tu escuchabas a Mecano, yo a Chuck-D y a Fermín Muguruza",
                "Somos gentuza, nuevo héroe de barrio,",
                "amnistía para el Solitario…"
            ],
            [
                "Los Chickos del Maiz, 2007",
                "España profunda y cani.",
                "David Summers, a marta ya se le ha parado el marcapasos;",
                "Dúo Dinámico, ¿Cuantos años tiene tu amor?, ¿15?",
                "¡¡Pedófilos!!",
                "Chanquete, jódete. Yo le robé la bici al Piraña, ¿Sabes?",
                "Traemos los recuerdos, que ya no tiene Suarez....."
            ]
        ]
    },
    {
        "author": "Los Chikos Del Maíz",
        "title": "Trabajador@s",
        "text": [
            [
                "Aguas turbias, la clase obrera supura.",
                "Empresarios nazis, contratos basura.",
                "Curas en gescartera, mafiosos como Ruiz de Lopera.",
                "ABC con sus mentiras, monarquías a la hoguera.",
                "No más guerras preventivas, no más votos manchados de sangre,",
                "No mas pateras asesinas, no más tanques en Palestina.",
                "Arrogantes fulanas presentando programas,",
                "Tele basura en gran hermano y crónicas marcianas.",
                "Me siento solo visionario loco,",
                "Mientras el tío SAM no firma el protocolo de Kyoto.",
                "Se rompió el saco por abusar con avaricia.",
                "El 11 de septiembre no fue un drama fue justicia.",
                "Me desquicia una calle en cada pueblo, que pena;",
                "A Cristóbal Colon un asesino de indígenas.",
                "Tienes trabajo fijo? Puedes darte con un canto;",
                "Tu jefe es el látigo y los grilletes la letra del banco.",
                "No más burcas, no más maridos bestias.",
                "Nunca más violencia domestica."
            ],
            [
                "No más falsa modestia, no más mezquitas, no más iglesias.",
                "La televisión produce niñas anoréxicas.",
                "Los chikos del maíz gargantas léxicas.",
                "No más alambradas, no más rejas.",
                "No más sillas eléctricas en Tejas.",
                "Si hay ciertas cosas que me descolocan,",
                "Los que gritaban NO a la guerra nos metieron en la OTAN.",
                "La mierda flota en el ambiente, este país es demencial,",
                "Carod Rovira es un xenófobo tribal.",
                "Mis señas de identidad están debajo de tu falda.",
                "Me cago en la Ikurriña y en la Rojigualda.",
                "Somos la espalda del mundo, me siento un extraño.",
                "Aznar es un asesino y Maragall el chapuzas del año.",
                "-Políticos chapuzas, Hijos de puta-"
            ],
            [
                "(Estribillo)",
                "[Tony] Dedicado a los que suben al andamio,",
                "[Nega] dedicado a los parias, a los olivados.",
                "[Tony] Dedicado a la clase trabajadora,",
                "[Nega] dedicado a las madres con jornadas de 20 horas.",
                "[Tony] Dedicado al explotado, no al que explota,",
                "[Nega] dedicado al que friega suelos, a la que sirve copas.",
                "[Tony] Dedicado a los que lanzan la primera piedra.",
                "[Nega] No somos del centro somos de la periferia."
            ],
            [
                "(Tony)",
                "Más 11-S,",
                "No mas 11-M,",
                "No más países que se creen los amos",
                "Y en Guantánamo no mas rehenes.",
                "Porque nos hablan de democracia en mítines?",
                "Siempre hacen lo que quieren se la suda lo que el pueblo opine.",
                "Hoy todos felices, os dirán: ha bajado el paro;",
                "Jamás dirán, la mayoría son contratos basura y jóvenes explotados.",
                "Hoy todos tristes, bajo el índice de natalidad?",
                "Y es que el trabajo que nos dan no da pa pan, menos pa hijos alimentar.",
                "Y por valencia que tal va? Preguntan los de fuera,",
                "Dicen que será una gran ciudad gracias al mundial de vela",
                "Aquí solo edifica la Rita, borracha hipócrita,",
                "Menos paseo marítimo en el Cabañal, mas calidad en enseñanza publica.",
                "Chica, eres anoréxica no mona.",
                "Hay un arma de destrucción masiva en cada ciudad, se llama Mc Donalds.",
                "Aumenta el calor cada año, escasea la lluvia.",
                "Un ejemplo claro de incultura la COPE y sus matinales tertulias.",
                "Os mataría como a Le Pen o Ariel Sharon.",
                "Cada día se vende mierda en los kioscos,",
                "Lleva por nombre La Razón.",
                "Por un pezón Estados Unidos se escandaliza,",
                "Pero nadie dice nada porque mueren inocentes en Florida.",
                "El sida crece y sigue sin tener cura,",
                "Y curas quieren prohibir los condones mientras meten mano a criaturas.",
                "Pero sus madres creen en dios, planean viajes al Vaticano,",
                "Mientras sus hijos sufren mentales daños, desgarraciones en el ano.",
                "Putos seres humanos, de la tele os creéis todo,",
                "El golpe de Tejero fue un montaje del Rey, os lo tragasteis como bobos.",
                "Presentadores son para políticos marionetas,",
                "Y el telediario un espacio publicitario gratuito para ETA",
                "La boda del príncipe la vieron 25 millones de personas,",
                "Mientras moría una familia en el estrecho, pero claro eso que importa!.",
                "Menos bodas reales, más gastos sociales.",
                "Menos comisarías cuarteles, más bibliotecas y hospitales.",
                "Putos caníbales, capitalistas, derechistas.",
                "Mafiosos como Lopera, si no cooperas, te borraran de su lista.",
                "Pero claro, eres el revolucionario que voto al PSOE?",
                "Es el mismo perro con distinto collar aunque se que admitirlo te jode.",
                "Y que mas da? Aquí la mayoría es subnormal,",
                "En vez de quedarse afónicos por protestar, lo hacen en conciertos de Bisbal.",
                "Coño reaccionar, dejar de hacer el burro.",
                "Montar más sindicatos en el curro y menos peñas de equipos de fútbol."
            ],
            [
                "(Estribillo)",
                "[Tony] Dedicado a los que suben al andamio,",
                "[Nega] dedicado a los parias, a los olivados.",
                "[Tony] Dedicado a la clase trabajadora,",
                "[Nega] dedicado a las madres con jornadas de 20 horas.",
                "[Tony] Dedicado al explotado, no al que explota,",
                "[Nega] dedicado al que friega suelos, a la que sirve copas.",
                "[Tony] Dedicado a los que lanzan la primera piedra.",
                "[Nega] No somos del centro somos de la periferia."
            ],
            [
                "(Nega)",
                "Aznar es un asesino, no perdonamos,",
                "200 muertos en Atocha por culpa de tu acento tejano.",
                "Africanos en pateras, alambradas en fronteras, África desespera.",
                "Mientras perras llevan pieles y se operan liposucción, cartucheras.",
                "Otras se dejan la espalda fregando patios y escaleras.",
                "Guerras preventivas, intereses creados,",
                "O civiles inocentes o soldados, hijos del proletariado.",
                "La carne de cañón de siempre,",
                "Clases bajas. No hay universitarios en el frente.",
                "La grandes corporaciones se reparten la tarta.",
                "Los mayores ladrones llevan gomina y corbata.",
                "El todo por la plata impera, vivimos un drama,",
                "Pero que ponga la otra mejilla el Dalai Lama.",
                "Francotiradores en ventanas, helicópteros surcan el aire.",
                "El nega a cogido el micro y va a empezar el baile.",
                "Frailes proxenetas, dios aprieta pero no ahoga,",
                "Empresarios farloperos en partidos en contra de la droga.",
                "Y Fraga no se muere y cáncer para Karmele,",
                "Y Acebes todavía piensa que ETA esta detrás del 11-M",
                "Fascista tu mujer te la pegue,",
                "Eres malo malo malo, como dice bebe.",
                "Soy de la prole, la plebe,",
                "Menos fútbol más barricadas.",
                "Los escoltas del PP para mujeres maltratadas."
            ],
            [
                "(Estribillo)",
                "[Tony] Dedicado a los que suben al andamio,",
                "[Nega] dedicado a los parias, a los olivados.",
                "[Tony] Dedicado a la clase trabajadora,",
                "[Nega] dedicado a las madres con jornadas de 20 horas.",
                "[Tony] Dedicado al explotado, no al que explota,",
                "[Nega] dedicado al que friega suelos, a la que sirve copas.",
                "[Tony] Dedicado a los que lanzan la primera piedra.",
                "[Nega] No somos del centro somos de la periferia. (x2)"
            ]
        ]
    }
]