[
    {
        "author": "Los Petit Fellas",
        "title": "Manual De Instrucciones Para Conducir De Noche",
        "text": [
            [
                "Ya casi es media noche y manejo",
                "Lo dejo todo",
                "Me tiro y me alejo lejos, mejor así que en tu lodo",
                "Me acomodo enciendo el aire y la radio",
                "Adiós a tus labios",
                "Los mismos que creí míos y ahora sé que eran de varios",
                "Posiblemente huyo, quizás me escondo",
                "Acelero los latidos de mi corazón hasta el fondo",
                "Y, te dejo a ti y al frenesí de la city que adoro",
                "Las frases que al unísono canta el aforo en coro"
            ],
            [
                "Si alguien pregunta hacia donde carajos voy",
                "Diré que hoy ni siquiera tengo idea de quien soy y que estoy",
                "Siguiendo las luces de la autopista",
                "Tal vez soy un cobarde o un prestigioso escapista",
                "Que viajo solo y que conduzco este track",
                "Un clásico desamor sin clacson, un Cadillac",
                "Que, evado el tictac del reloj con rock and roll",
                "Y que me voy porque quiero estar lejos cuando salga el sol"
            ],
            [
                "Manual de instrucciones para conducir de noche",
                "Manual de instrucciones para estar lejos de aquí",
                "Manual de instrucciones para conducir de noche",
                "Para alejarme",
                "Para alejarme",
                "Para alejarme de ti"
            ],
            [
                "El cupo lleno, somos yo y cinco demonios",
                "Placas y números dice adiós a mis odios",
                "Conduzco sobrio como debe de hacerse",
                "Y, si ya no creo en sus ojos para qué volverse a verse?",
                "Para qué malgastar en ti lo de verse?",
                "Si todo es mentira para qué fingir quererse?",
                "Y, para qué quedarse con algo que no funciona?",
                "Y con quien cree que traiciona",
                "Y un perdona lo soluciona"
            ],
            [
                "Voy a zafarme de aquí, antes de hundirme",
                "Ya llamé a mamá y le expliqué todo antes de irme",
                "Voy a dejar atrás lo que no sirve",
                "Incluyendo a los hijos de puta que intentaron herirme",
                "Solo pienso regresar si puedo reírme",
                "De, la desgracia de recordar, cada que te besé",
                "Hoy dejo mi fe a voluntad de la carretera",
                "Con el corazón sangrando y metido entre la guantera"
            ],
            [
                "Manual de instrucciones para conducir de noche",
                "Manual de instrucciones para estar lejos de aquí",
                "Manual de instrucciones para conducir de noche",
                "Para alejarme",
                "Para alejarme",
                "Para alejarme de ti"
            ]
        ]
    }
]