[
    {
        "author": "Lucas Masciano",
        "title": "Al Diablo",
        "text": [
            [
                "Al diablo con hacer todo bien",
                "al diablo con llegar temprano a casa",
                "al diablo con peinarme con gomina",
                "al diablo con el traje y la oficina",
                "al diablo con cuidar mi voz del frÍo",
                "al diablo vivir tan reprimido",
                "al diablo con todo."
            ],
            [
                "Al diablo con los drops y las escalas",
                "las armonías hiper complicadas",
                "al diablo con pensar en el futuro",
                "al diablo con vivir tan inseguro",
                "al diablo con prohibirme de las cosas",
                "que me causan placer y pasan cosas",
                "al diablo con todo."
            ],
            [
                "Con un zapato negro y un zapato rojo",
                "me quedo dormido donde se cierran mis ojos",
                "un wIski barato en una mano",
                "y en la otra un habano, me importa tan poco",
                "me sigan llamando loco."
            ],
            [
                "Al diablo con las camisas planchadas",
                "con evitar reÍrme a carcajadas",
                "al diablo con salir sólo con una",
                "con evitar las chicas de las plumas",
                "al diablo con seguir haciendo bien",
                "y esperar todo un día en el andén",
                "al diablo con todo."
            ],
            [
                "Al diablo con mirar hacia atrás",
                "al diablo con pensar que no hay más",
                "al diablo con evitar bailar",
                "si el mundo dice que bailas muy mal",
                "al diablo con dejar de enborracharme",
                "al diablo con dejar de fumar",
                "al diablo con todo."
            ],
            [
                "Con un zapato negro y un zapato rojo",
                "me quedo dormido donde se cierran mis ojos",
                "un wIski barato en una mano",
                "y en la otra un habano, me importa tan poco",
                "me sigan llamando loco."
            ],
            [
                "Al diablo con todo, al diablo con todo."
            ]
        ]
    },
    {
        "author": "Lucas Masciano",
        "title": "Ayer Dejé",
        "text": [
            [
                "Elijo una charla con mi vieja que está lejos",
                "a una conferencia con el rey Camilo 100",
                "y boxear contra el viento",
                "a pelearme con alguien por dinero."
            ],
            [
                "Elijo que mis bolsillos solo estén llenos de polvo",
                "a tener mil monedas de oro no me dejen volar",
                "es así a tu cielo",
                "no te dejan entrar mas que sin lo puesto."
            ],
            [
                "Lo real es mentira y a jugar con vivir",
                "esto no es para siempre vuela hoy."
            ],
            [
                "Y si quisiera vender con esta canción",
                "debería escribir un estribillo así",
                "que diga 1000 mi amor, que diga asereje que diga te perdí,",
                "y si quisiera venderles mi corazón debería",
                "decirles sigan así, vivir sin preguntar",
                "rezar, dormir y luego trabajar."
            ],
            [
                "Y elijo estar siempre en tu vida como un mito",
                "a ser tu marido eterno y que me llegues a odiar",
                "es así lo he elegido, y es cierto que te amé y te quise conmigo."
            ],
            [
                "Y elijo mandar a pensar a todo aquel que cree",
                "en un viejo libro de historia como única verdad",
                "a cagar con lo impuesto",
                "yo creo en mucho mas que en los diez mandamientos."
            ],
            [
                "Dale fiesta al polvillo, que descansa en tu abrigo",
                "sin paráguas la lluvia moja más."
            ],
            [
                "Y si quisiera vender con esta canción",
                "debería escribir un estribillo así",
                "que diga 1000 mi amor, que diga asereje que diga te perdí,",
                "y si quisiera venderles mi corazón debería",
                "decirles sigan así, vivir sin preguntar",
                "rezar, dormir y luego trabajar."
            ],
            [
                "Ayer deje, deje, deje, deje..."
            ]
        ]
    },
    {
        "author": "Lucas Masciano",
        "title": "Azabache",
        "text": [
            [
                "Muy cerca de este lugar, donde Azabache creo su ser",
                "dio a su vida libertad, cumplió sus fines al crecer",
                "vivió historia de amor, ternura y amistad",
                "sin saber que un amanecer",
                "llevó consigo alma su alma."
            ],
            [
                "Hacia donde nadie sabe donde ni por qué",
                "pero azabache ya no está, se fue sin parar de crecer",
                "dejó historias por la mitad y ríos llenos de sed.",
                "Su voz no se puede escuchar, pero puedo sentir su ser."
            ],
            [
                "En primavera según dicen las flores van a nacer.",
                "llenan el mundo de colores y ternura a la vez.",
                "Pero esta flor se marchitó en esta época especial",
                "y soportó hasta que calló muy lejos de este lugar",
                "hacia donde ..."
            ],
            [
                "La nueva clase empezó pero ella nunca entró",
                "miré hacia atrás y vi un vacío total.",
                "se fue de aquié, no se por qué, estará bien o estará mal",
                "o algún ángel se la llevó, porque haría falta allá.",
                "hacia donde nadie sabe ..."
            ]
        ]
    },
    {
        "author": "Lucas Masciano",
        "title": "Beaucoup",
        "text": [
            [
                "En lugar de ser un coherente aplicado y omnipotente",
                "me entretengo contando estrellas y me emborracho con perejil",
                "ya me he muerto de sobredosis y salí de la osteoporosis",
                "dando tumbos sólo en la España de Heminway."
            ],
            [
                "En lugar de ser un don alguien, presidente, estrella o alcalde,",
                "es mas fácil ser un don nadie y hacer escuela en plaza real,",
                "ser abierto a drogas baratas y simpático con las gatas,",
                "ser auténtico y no querer más de lo que hay."
            ],
            [
                "Nous voulons beaucoup, beaucoup, beaucoup de joie",
                "beaucoup d´ argent, beaucoup de femmes,",
                "si es así o asá, lo mismo me da y si no es, vale igual."
            ],
            [
                "Y en lugar de ser un coherente, un anfibio justificado",
                "o un poeta enamorado que escribe siempre a la misma mujer,",
                "me cultivo con arte vivo y soy sincero sólo conmigo,",
                "no me gasto un duro en tratar de caerles bien."
            ],
            [
                "Y en lugar de ser muy atento aplicado y disciplinado,",
                "tengo el hombligo hecho de bronce y el corazón bordado en marfil,",
                "soy deboto del camasutra con amor hacia alguna puta,",
                "pero Carla es sierto que a veces lloro por tí."
            ],
            [
                "Nous voulons beaucoup, beaucoup, beaucoup de joie",
                "beaucoup d´ argent, beaucoup de femmes,",
                "si es asi o asá lo mismo me da y si no es vale igual."
            ],
            [
                "Y no me hace ilusión saltar al vacío si no está lleno,",
                "y me sienta fatal no decidir lo que hay."
            ]
        ]
    },
    {
        "author": "Lucas Masciano",
        "title": "Buenas Costumbres",
        "text": [
            [
                "La primera impresión es la que cuenta me lo dijo un entendido de la vida",
                "estrategias para ser bien recibido diagramando parecer un elegido",
                "es muy tarde y veo en las miradas muchas cosas que no logro comprender",
                "se respeta sólo al que va bien vestido, sin analizar como lo ha conseguido",
                "hoy voy hechando raices, sólo a las buenas constumbres, a las cosas de verdad",
                "porque he entendido, que sólo es importante,",
                "ser coherente con tu idea por más loca que sea y que hablen los desperdicia-vidas",
                "que soñaron ser bomberos y gano la cobardía."
            ],
            [
                "Repiquetearan los tambores y a pura cacerola nacerán nuevos valores",
                "que cosas simples reinen siempre en los balcones, donde señoras riegarán sus ilusiones."
            ],
            [
                "Repiquetearan los tambores con una cuarteta alegre y una chuspa de canciones",
                "y si queres solta una riza socarrona que nos ayude a purificar las cosas."
            ],
            [
                "Como doradas el agua del mar viven, entre petróleo y redes de la china."
            ],
            [
                "Aquí también arriba bien contaminados",
                "con atentados, guerras, bombas y heroína."
            ],
            [
                "Y es verdad que el mundo esta difícil,",
                "más represiones, injusticias y mas muertes",
                "si a esta historia la escriben cuatro idiotas",
                "porque nos cuesta tanto cambiar las cosas?."
            ],
            [
                "Propongo crear un oasis, en el medio de la angustia",
                "tanto horror y dolor, una suerte de verdades verdaderas",
                "luchar por lo mas barato que es vivir como tu quieras",
                "y que almenos aprendan nuetros hijos a tener valores",
                "claros con ideales limpios"
            ],
            [
                "Repiquetearan los tambores…"
            ],
            [
                "Una vez más la tierra se hará cielo, que seamos",
                "ciudadanos en todo el mundo entero",
                "que se terminen de una vez los dictadores,",
                "de jefecitos vamos hasta los cojones",
                "y de las armas que sólo salga agua, que juegue el",
                "mundo entero entonces a un gran carnaval",
                "que se disfracen musulmanes y americanos, que el mundo",
                "entero se pueda dar la mano."
            ],
            [
                "All the people together",
                "Dance in the street everyday",
                "Don'worry, don't worry, dont'worry",
                "Be happy birthday to you."
            ]
        ]
    },
    {
        "author": "Lucas Masciano",
        "title": "Domingo Porteño",
        "text": [
            [
                "Buenos Aires se asemeja con pasiones elegantes",
                "a las cosas que me contaba mi padre",
                "empedradosde adoquines arrabal.",
                "y por corrientes de paseo una noche de domingo",
                "de callao camino hasta ese obelisco,",
                "cuna de actores arte y cultura.",
                "y en sus plazas siento el calor de nuestra gente",
                "tan tan nuestra",
                "con pavor a lo desconocido pasea sueños y alimentan",
                "ilusiones"
            ],
            [
                "y con un tango en cada esquina bailando esta la luna",
                "te siento Buenos Aires te quiero como nunca",
                "porque siempre hay un camino que me conduce a ti"
            ],
            [
                "y Buenos aires se asemeja con pasiones elegantes",
                "a las cosas que me contaba mi padre",
                "empedrados de adoquines y arrabal.",
                "y una morocha aporteñada y de ojos vivaces",
                "me baila un tango con solo mirarme y me pasea por",
                "boulebares escondidos."
            ],
            [
                "y con un tango en cada esquina."
            ]
        ]
    },
    {
        "author": "Lucas Masciano",
        "title": "Ii Días",
        "text": [
            [
                "Si bajase alguien del cielo, para quitarme la vida",
                "le diría un momento sólo dejarme dos días",
                "pa´ empezar saldría desnudo exhibirme a nadie mata",
                "solamente llevaría mi sombrero y mi corbata",
                "y tomaría un tranvía hasta América Latina",
                "y de juerga con mi gente tres mil nohes en dos días",
                "y colgaría de una estrella una cuerda y dejaría",
                "que las madres de la plaza decidan y puedan..."
            ],
            [
                "Mi corazón va loco, cuando me queda poco",
                "pruebo de lo que quiero y puedo",
                "y si no puedo quiero."
            ],
            [
                "Y robaría grandes bancos con pistolas de juguete",
                "y abriría por las noches las iglesias porque pueden",
                "mil millones de sin techo, ser con techo por dos días",
                "y a las hostias tan sagradas, mermelada les pondría",
                "y sin dar la penitencia, un festín por la mañana",
                "tanto oro y sacrificio no me sirven para nada",
                "mil disculpas pero creo, que no compro esta patraña",
                "la humildad marketinera a Dios no lo engaña",
                "mi corazón va loco..."
            ],
            [
                "Ya me voy, no puedo dejar de ser como soy",
                "no puedo no quiero pedir perdón",
                "la cosa es así se nace y que va, se elige la forma de pensar",
                "se elige la forma de actuar",
                "se eligen los pares para compartir",
                "yo elijo elegir."
            ]
        ]
    },
    {
        "author": "Lucas Masciano",
        "title": "La Banda Rockera",
        "text": [
            [
                "Un casting de locura se ha abierto",
                "en la casa de mi amiga la chaqueña madrileña",
                "desde las 12 de la noche en adelante",
                "seleccionamos personas interesantes",
                "no es necesario documento o pasaporte",
                "es solamente indispensable que aporte",
                "ganas de no ir a trabajar querer reirse sin parar",
                "de esta vida que nos trata tan mal"
            ],
            [
                "necesitamos mas gente para esta banda rockera",
                "el requisito universal es alegrarce y nada mas",
                "y aportar onda a esta causa del azar"
            ],
            [
                "podes llevar tu guitarra y deleitarnos con sonatas de",
                "Bettoben",
                "no te prometo entrada segura conservador es el que",
                "tiene el alma muda",
                "tomar un trago y olvidar mandar al diablo a aquellos",
                "seres que levantan sus armas al cielo",
                "mejor fusil es un tambor y malabares con amor que",
                "hacen que esto resulte mejor"
            ],
            [
                "necesitamos mas gente..."
            ]
        ]
    },
    {
        "author": "Lucas Masciano",
        "title": "Locos De Atar (La Vecina Madrileña)",
        "text": [
            [
                "Atreverse a sentir atreverse a volar",
                "atreverse a ser feliz atreverse a amar",
                "atreverse a espiar en el baño a tu vecina",
                "y por que no a caminar en pelotas por la vida",
                "si se atreve Sofia si se atreve Samuel",
                "que lo haga sor de la cruz que baile un rock con el rey",
                "que me importa si el sombrero conbina con tu camisa",
                "y es verdad que el maquillaje se a robado tu sonrisa"
            ],
            [
                "y no funciona haciendolo bien,",
                "probemos con hacerlo del reves",
                "y si la vida te quiere arrastrar",
                "hazle burla con certeza y vivamos de cabeza"
            ],
            [
                "Loco´s loco´s loco´s loco´s loco´s de atar",
                "atreverse a sentir atreverse a soñar",
                "Loco´s...",
                "atreverse a sentir a soñar"
            ],
            [
                "Atreverse a caminar de cabeza en Gran via",
                "mientras yupies de ataché con mala cara nos miran",
                "atreverse a mandar a pasear a tu jefe",
                "y saltar por la ventana con un paracaidas",
                "atreverse a decir la verdad sin complejos",
                "y porque no a mirarse el \"culo\" en el espejo",
                "las maletas me estorban los zapatos me aprietan",
                "disfrutemos de este dia que mañana esta en venta"
            ],
            [
                "y no funciona haciendolo bien",
                "probemos con hacerlo del reves",
                "y si la vida te quiere arrastrar",
                "hazle burla con certeza y vivamos de cabeza"
            ],
            [
                "Loco´s loco´s loco´s loco´s de atar..."
            ]
        ]
    },
    {
        "author": "Lucas Masciano",
        "title": "Prefiero",
        "text": [
            [
                "Si pudiera elegir mil razones en la vida",
                "prefiero salir a correr, que correr al salir",
                "el campo a los balcones, el placer al sacrificio",
                "el pasto al cemento, la inocencia a los vicios."
            ],
            [
                "Y si pudiera elegir mil razones en la vida",
                "una bolsa con buenas acciones, a mil acciones en la bolsa",
                "y lo que tú cuentas, a una cuenta en Suiza",
                "y un revolconazo contigo, a un cuerpo a tierra solo."
            ],
            [
                "Porque un ángel me dijo dibuja, tu vida a tu modo",
                "lo mas justo es poder elegir casi todo."
            ],
            [
                "Prefiero dormir con las flores, tocarles hacerles reir",
                "ser alma, de los sentimientos sinceros",
                "ser aire del viento y viento de ti."
            ],
            [
                "Y de elegir, mil razones en la vida",
                "prefiero un buen vino, a un ella vino y se fue",
                "y una sonrisa tuya, a una careta de oro",
                "y una paloma, a un axioma."
            ],
            [
                "Y si elijo el poder, eligiría un pueblo alegre",
                "que un pueblo triste y hambriento y",
                "yo sentado en mi Rolls Royce",
                "y a una pista aerea en el jardín de mi mansión",
                "prefiero una en la plaza, de autitos chocadores."
            ],
            [
                "Porque un ángel me dijo dibuja, tu vida a tu modo",
                "lo mas justo es poder elegir casi todo."
            ],
            [
                "Prefiero dormir con las flores..."
            ]
        ]
    },
    {
        "author": "Lucas Masciano",
        "title": "Sin Vacilar",
        "text": [
            [
                "Paso en un boliche cool, era un 25 Enero",
                "sejas de arco de cupido y boca de corazón",
                "piel canela y la razón de su vida a la deriva",
                "separada hace algún tiempo de quien fue su amor",
                "me hacer que sin compasión esquibando algunas danzas",
                "de cupido alrededor de esta belleza franca.",
                "me miro sin interes, yo tiré mi toalla",
                "y tomo de mi camisa y nos dimos a la danza",
                "al salir el sol donde dormimos pregunto."
            ],
            [
                "A veces sí, la vida va, echando buenas sin vacilar",
                "a veces sí...",
                "sólo si al despertar, todo sigue igual."
            ],
            [
                "Cuando me desperté en la alcoba de un hotel borracho y loco",
                "por un humo dulce un no se qué",
                "voltié a mi alrededor, donde estaba mi princesa",
                "sólo un beso en el espejo y una flor sobre la mesa",
                "he perdido la razón en una noche cualquiera",
                "y tal vez mi corazón, ahora lo tenga ella",
                "la morena de aquel bar, que ha cerrado hace años",
                "con mis ganas de amar a otro ser extraño."
            ],
            [
                "Hace 20 años que nunca jamas la vÍ."
            ],
            [
                "A veces sí, la vida va, echando buenas sin vacilar",
                "a veces sí, la vida va... a veces sí, la vida va... a veces sí, la vida va",
                "sólo si al despertar, todo sigue igual",
                "a veces sí, la vida va, echando buenas que te hacen",
                "buenas que te hacen, buenas que te hacen mal."
            ]
        ]
    },
    {
        "author": "Lucas Masciano",
        "title": "Tus Locas Razones",
        "text": [
            [
                "Puedo escribir mil cosas hoy,",
                "puedo escupir mil versos tal vez a una canción,",
                "puedo morir del corazón,",
                "quizás por largas juergas quizás solo por vos,"
            ],
            [
                "pero no puedo olvidarme que existen tus besos,",
                "no puedo sacarte te quiero y te quiero,",
                "tus locas razones me aspiran la razón..."
            ],
            [
                "Estoy enamorao de ti de ti,",
                "Estoy enamorao de ti de ti,",
                "quizás de mas tal vez quizás solo por hoy..."
            ],
            [
                "puedo decir que no están mal,",
                "aquellas piernas duras como rocas del mar,",
                "puedo dormir con alguien más,",
                "aunque conmigo vayas con otra algún lugar."
            ],
            [
                "pero no puedo olvidarte..."
            ],
            [
                "Estoy enamorao..."
            ]
        ]
    },
    {
        "author": "Lucas Masciano",
        "title": "Y Que",
        "text": [
            [
                "Es verdad, que limpio mi casa una vez al mes",
                "que arraso con las noches sin saber por qué",
                "que tengo problemitas con la ortografía.",
                "Es verdad, que acabo relaciones antes de las tres",
                "que duermo con princesas de hasta dieciseis",
                "que pernocto en el día y que salgo en la noche",
                "y que y que y que, y que y que y que",
                "que me importa la hago corta, no hay razón para cumplir",
                "y que y que y que...",
                "que me importa la hago corta, no hay razón para sufrir,",
                "no no no ...",
                "Es verdad, que Carla hace seis meses que no sabe de mÍ",
                "que sufro daltonismo y que el verde o el gris",
                "me son tan familiares como nuestras noches.",
                "Es verdad, que no recuerdo fechas que hay que recordar",
                "que me despierto a veces en cualquier lugar",
                "que me rehuso a ser serio y sincronizado",
                "y que ...",
                "Es verdad, tan corto es mi amor y tan largo mi olvido",
                "ayer te vi pasar con alguien y no conmigo",
                "y fue como si un beso me cerrara la boca.",
                "Es verdad, se apagan los faroles y se encienden los grillos",
                "afuera de tu hogar hoy llueve y hace frío",
                "y yo y mi rebeldía velamos nuestra agonía."
            ]
        ]
    }
]