[
    {
        "author": "Lumidee",
        "title": "Sientelo",
        "text": [
            [
                "(speedy)"
            ],
            [
                "Mi cuerpo junto al tuyo solo sientelo no hablan no me digan nada sientelo"
            ],
            [
                "Mi cuerpo junto al tuyo solo sientelo no hablo no digo nada sientelo"
            ],
            [
                "Un beso de a boca a boca piersige mi aroma que en algo",
                "Te provoca que te vuelva canoca cuando estamos en solas",
                "Los dos en la cama que me ecuentre te malvada fue que me ama"
            ],
            [
                "(Lumidee)"
            ],
            [
                "Now i know that i wanna feel ya body tonight all that",
                "Shit that you talking better be right.",
                "Now i know that i wanna feel ya body tonight all the",
                "Shit that you talking better be right.",
                "Dimelo,dimelo,dimelo,dimelo,dimelo,dimelo,dime,dimeloooo."
            ],
            [
                "(Speedy)"
            ],
            [
                "No hablo digo,digo nada sientelo,",
                "Araso con tu cuerpo con la suya y con el mio siente",
                "El orgasmo que te ya te promite vuleve a tu lado con",
                "La luz coma a primera vez ya vez como es aqui me ecuento",
                "Otra vez queiro que me miren mucho menos de frieres",
                "Solo yo me miro vien sientelo me cuerpo junto al tuyo",
                "Solo sientelo no hablan digan nada sientelo"
            ],
            [
                "(Lumidee)"
            ],
            [
                "Now i know i wanna feel ya body tonight all the shit",
                "You talking better be right.",
                "Now i know i wanna feel ya body tonight all the shit",
                "You talking better be right."
            ],
            [
                "Im watching me from the bottom to the top say what",
                "You say but you want me 2 stop enough of the frontin",
                "I know you want something classy and sexy without no",
                "Tungue ring step 2 your before is your world straight",
                "From the gutter but i shine like a pearl utterans,",
                "Veterans nor throught the night didn't know this flow can be so tight."
            ],
            [
                "Dimelo,diemelo,dimelo,dimeloooo,dimelo,dimelo,dimelo"
            ],
            [
                "(Speedy and Lumidee same time)"
            ],
            [
                "Dimelo,sientelo."
            ]
        ]
    }
]