[
    {
        "author": "Lunatic",
        "title": "La Lettre",
        "text": [
            [
                "ALI",
                "7/03, reunoi j'ai reçu ta lettre du 25/02",
                "Dehors toujours la même merde, les stups et les ragots à rôder.",
                "Des gars d'confiance me disent connaître la poucave,",
                "Un ancien pote avec qui on aurait rappé",
                "Bref, on verra après.",
                "Mounir m'a appris",
                "Qu'tu partageais la cellule avec son frère,",
                "Passe-lui la paix.",
                "Trahi par la raison quand elle manquait à l'appel.",
                "Trompé par les juges qui de nos vies n'ont jamais rien compris.",
                "Trempé dans la prison et ss murs pour les années qu'elle vous a pris.",
                "Berné par la folie et sa présence,",
                "Tout est écrit",
                "De la naissance et son cri",
                "Jusqu'au linceul et son silence.",
                "Frérot,",
                "Mes mots suffiront pas à scier tes barreaux,",
                "Mais à renforcer ta patience",
                "Faut en faire de l'acier.",
                "Touré",
                "A de bonnes nouvelles, y s'pourrait",
                "Que Mala quitte Nanterre à la fin du mois.",
                "Louange à Celui qui fait avancer.",
                "Faut penser",
                "A éviter",
                "L'mitard,",
                "Qu'on voit nos têtes à la prochaine visite,",
                "Comment Booba qu'on dise à plus tard."
            ],
            [
                "Booba",
                "18 août 98, dans cette putain d'maison d'arrêt",
                "Ils m'disent que j'sors bientôt, à c'qui paraît",
                "J'suis pas Snoop j'rappe ils s'en foutent, tu sais c'qui m'ont dit ?",
                "Faut qu'j'travaille pour qu'la pute me donne la condi.",
                "Khami la sère-mi comme passer les fêtes au tard-mi,",
                "J'gamberge et sans mon zoula, impossible de dormir.",
                "Écoute Ali, ça va bientôt s'arranger enfin j'crois",
                "J'tourne avec deux, trois gars du 9.3",
                "Chez nos ennemis y'a plus de monde y m'envoient pas de mandat",
                "Pourquoi j'écris des textes de ouf y s'demandent ?",
                "Au fait, paraît qu'l'industrie du disque a saignée",
                "Et qu'les négros arrêtent pas d'signer",
                "J'ai vu les autres au parloir, paraît qu'ça papote bien sûr,",
                "Toujours les mêmes putes ça sent la douille, ma couille.",
                "Maintenant j'me tiens à carreau, parc'qu'au mitard ça sent la civière",
                "Et j'rêve de baiser l'infirmière, Négro!",
                "J'suis tombé si bas, qu'pour en parler faudrait qu'j'me fasse mal au dos",
                "Putain quelle rime de bâtard !",
                "Bref, quand j'sors ramène-moi une p'tite pute, bête sans but,",
                "J'la ferai crier du bout d'ma longue bite",
                "Quand on va kick ça va être tragique",
                "Panique à la clinique, magique, c'est du 11'43 ma zique",
                "Sinon dans ma cellule, j'fais des pompes, j'écris des textes, j'taffe",
                "Et sur les murs j'ai des photos de tasses",
                "Et le maton m'guette, porte-clefs à perpétuité",
                "Si, si, leurs mamans sont des prostituées",
                "Maintenant j'sais j'peux compter sur qui",
                "Merci d'ton aide, j'vais survivre c'est pas l'bled ou la Turquie.",
                "La taule c'est la pression, nourrit l'instinct d'révolution",
                "Donc nique sa mère la réinsertion",
                "Y savent pas si j'aurais dû naître,",
                "Qu'ils aillent s'faire baiser,",
                "Moi j'veux devenir c'que j'aurais dû être.",
                "Encore des semaines en solo, baise la FM seul",
                "Tous comme des hyènes en chien d'chiennes Derrière des chaînes.",
                "C'est cheum qu'on en arrive là ;",
                "Pour qu'j'oublie viens samedi qu'on reparle de cette vie-là",
                "Dis bien aux dirigeants, et à leurs mômes",
                "Qu'on a les mains chromées, yeux verts dollars gun pour pas qu'les flics chôment",
                "Clique",
                "Technique de barbare, sse-lai",
                "J'harcèle la juge, bientôt j'arrache les barbelés",
                "On a du boulot",
                "J'suis en manque de boul et d'goulot",
                "Hé tonton ! J'te f'rais goûter les pâtes au thon",
                "On veut le roro",
                "Seulement si Dieu veut on l'aura",
                "Pour l'instant j'déchire mes draps pour faire des yoyos.",
                "Salut les man l'ami,",
                "Paix à ton âme, la vie",
                "Continue envoie d'la fraîche que j'cantine."
            ]
        ]
    },
    {
        "author": "Lunatic",
        "title": "Le Silence N est Pas Un Oubli",
        "text": [
            [
                "J'perds mon temps à rester immobile, pendant que la Terre tourne,",
                "Et que le Très-Haut nous contemple tous.",
                "Squatter les dépôts pour les mêmes causes et mobiles, menottes argentées sur peaux d'or,",
                "Que la B.A.C. tâte sans pudeur,",
                "Inégalité pour mot d'ordre,",
                "Ici y'à rien d'sûr,",
                "J'perds mon temps à m'dire qu'j'finirais bien par leur tirer d'ssus.",
                "Mater les murs de Boulogne et d'Issy",
                "Voir le matin remplacer l'aube et ainsi d'suite.",
                "J'perds mon temps à écouter que ça insiste,",
                "Lunatic dans la violence incite.",
                "Trop d'jeunes s'en battent que le monde leur appartient,",
                "Continuent d'ronfler quand le soleil atteint l'zénith.",
                "Vrai,",
                "Chaque minute est précieuse, on en dépense à trop rêver.",
                "Combat sans trêve pour accéder à c'qui nous est permis.",
                "Des heures endormis",
                "Sur des feuilles blanches,",
                "Mais Lunatic à tout moment s'déclenchent nos freestyles avalanches.",
                "Des instants gâchés à perdre ses illusions,",
                "Du sang et des proches, sa raison",
                "Et puis l'contrôle.",
                "J'perds mon temps comme un assassin en cavale vivant caché,",
                "Comme un innocent en taule,",
                "Comme un dealer à qui personne n'a acheté,",
                "Comme un gars dans un hôtel sale,",
                "Qui parle d'amour à un tapin qui n'vit que pour sa gueule.",
                "J'perds mon temps,",
                "Comme ceux qu'attendent la paix au Moyen-Orient.",
                "Salam et Shalom, la même, mais prononcé en décalage,",
                "Ça devient uzi opposé à Kalash.",
                "Israîl",
                "Donne respect à ton aîné Ismaîl"
            ],
            [
                "Les menottes me serrent et mes minutes me tuent",
                "J'vois trop d'thunes alors j'me sers",
                "On parle peu",
                "J'ai l'air troublé devant leurs toubibs",
                "Mais le silence n'est pas un oubli",
                "J'aspire le temps, les yeux plissés",
                "J'rappe et j'dérape souvent, tant pis si le sang doit pisser",
                "Le style pète, c'est bête et méchant",
                "Trop d'temps à lutter",
                "A essayer d'être riche en trichant"
            ],
            [
                "J'perds mon temps, loin des miens",
                "Déchiré au chanvre indien,",
                "Taxi que si j'paye avec mes Air Max et",
                "J'ai le fou rire quand j'mens, pourtant j'dis Bismillah quand j'mange",
                "Tu veux qu'j'te dise franchement",
                "J'ai",
                "Un ange à chaque épaule mais celui d'gauche parle trop fort",
                "Ecouter le droit c'est c'que j'suis censé faire",
                "Mon temps avec des p'tites schneks,",
                "Noyer l'échec dans du sky' sec, à goûter les variétés d'shit",
                "Rien qu'du mauvais,",
                "Si ils savaient c'que j'avais, si ils pouvaient m'dire c'que j'avais",
                "Si ils pouvaient m'dire, quelle maladie j'ai",
                "C'est dans mes gênes ou quoi ?",
                "Tu crois qu'ils cherchent, tu rêves ou quoi ?",
                "J'perds mon temps, jusqu'à c'que j'perde mon teint",
                "J'perds mon temps, sans métier, tête baissée à regarder mes pieds,",
                "A rêver qu'j'pèse et à regretter",
                "J'nique mon temps dans l'vice, j'veux pas finir dans l'feu,",
                "Mais j'ai du mal, c'est c'que j't'explique dans l'disque",
                "J'perds mon temps à acheter à vendre, à emprunter à rendre,",
                "A rien apprendre sauf que les porcs sont à pendre",
                "Le monde fait flipper, mec tu sais plus rien m'atteind",
                "Et plus j'connais les hommes plus j'aime mon chien",
                "J'perds mon temps, attendant que le monde s'ouvre",
                "Et j'nique tout car tout le monde souffre",
                "Mon temps, à chercher d'la maille y m'en faut",
                "J'en perds mon temps, mon sang et mon flow",
                "B.2.O.B.A. Kho, trop haut",
                "Et j'perds mon temps depuis le préau."
            ],
            [
                "Les menottes me serrent et mes minutes me tuent",
                "J'vois trop d'thunes alors j'me sers",
                "On parle peu",
                "J'ai l'air troublé devant leurs toubibs",
                "Mais le silence n'est pas un oubli",
                "J'aspire le temps, les yeux plissés",
                "J'rappe et j'dérape souvent, tant pis si le sang doit pisser",
                "Le style pète, c'est bête et méchant",
                "Trop d'temps à lutter",
                "A essayer d'être riche en trichant"
            ],
            [
                "J'perds mon temps dans quoi qu'ce soit,",
                "Pour quoi qu'ce soit,",
                "Et j'vois qu'c'est",
                "La maille et les tasses, la caillera par la police vexée.",
                "Tout l'temps le même rentre-dedans,",
                "Tire dedans, attends, lui casse deux dents.",
                "Bref, la même, j'perds mon temps et j'ai autre chose à faire",
                "Comme batailler",
                "Pour tailler,",
                "Tant qu'à faire avancer dans l'sens inverse de l'enfer.",
                "Frère, même si à mon service il manque de maille",
                "Pour l'instant j'braille",
                "Et j'perds mon temps.",
                "Vois qu'c'est les frères, les mêmes têtes qui dans la merde s'enfoncent tout l'temps",
                "J'me dis qu'faut qu'j'tue l'temps, mais c'est l'temps qui m'tue.",
                "J'lâche pas l'affaire, j'ai la foi convaincu,",
                "Brave de coeur, j'perds mon temps",
                "Pour des gars qu'ont peur de vaincre.",
                "Fais couler l'encre.",
                "Vie d'ambition, mettrais du goudron sur la terre de mes pères, mes ancêtres.",
                "J'sais qu'dans c'pays ils pensent être",
                "Au-dessus d'nous.",
                "On met leurs femmes sans dessous",
                "Au-dessus.",
                "J'perds mon temps devant la lettre A",
                "De mon bâtiment,",
                "Démonte les joints de hilla,",
                "Accélère le châtiment.",
                "Et c'est la M'rabta du soir qui revient m'torcher chez moi,",
                "En d'ssous du porche d'chez moi.",
                "Mais attention y'a tension quand j'vois un porc chez moi.",
                "J'perds mon temps, faut qu'je l'rattrappe,",
                "Cette vie m'trompe.",
                "Quand avec elle t'es partenaire,",
                "On a l'au-delà pour nous maintenir.",
                "Peu importe que tu t'emportes, ici on n'a rien à perdre préviens ta troupe"
            ],
            [
                "Les menottes me serrent et mes minutes me tuent",
                "J'vois trop d'thunes alors j'me sers",
                "On parle peu",
                "J'ai l'air troublé devant leurs toubibs",
                "Mais le silence n'est pas un oubli",
                "J'aspire le temps, les yeux plissés",
                "J'rappe et j'dérape souvent, tant pis si le sang doit pisser",
                "Le style pète, c'est bête et méchant",
                "Trop d'temps à lutter",
                "A essayer d'être riche en trichant"
            ]
        ]
    },
    {
        "author": "Lunatic",
        "title": "Le Son Qui Met La Pression",
        "text": [
            [
                "Le son qui met la pression",
                "Garçon",
                "C'est l'opressé contre la répression",
                "Y'a plus d'maître ici",
                "Plus d'MC's"
            ],
            [
                "Le son qui met la pression",
                "Garçon",
                "C'est l'opressé contre la répression",
                "Ya plus d'maître ici",
                "Plus d' MCs",
                "Plus d'saisons",
                "Tant de raison",
                "Dans mes récits"
            ],
            [
                "Notre histoire au moins",
                "J'espére qu'elle est pas trop triste à la fin",
                "Dans mon crew ya foule et c'est la folie",
                "Qui l'emporte ouais",
                "On dit, fait souvent n'importe quoi",
                "Du bruit comme un R1 sans pot, suis impoli",
                "Je nie",
                "Devant l'daron",
                "Vis",
                "La nuit",
                "Ris",
                "Devant le parrain",
                "C'est pas rose mais nique sa mère ici c'est Paris",
                "Pisse devant la barre",
                "Hauts-de-Seine et mon nombril",
                "C'est la seule cicatrice qui mérite un nom",
                "Mérité d'être un homme avoir la force du nombre et faire qu'un",
                "Si tu en tues un tu sais bien qu'il en reste un",
                "Trop de tracas, offensives",
                "C'est le champs des civiéres, du 18 carats sur les gencives"
            ],
            [
                "Le son qui met la pression",
                "Garçon",
                "C'est l'opressé contre la répression",
                "Ya plus d'maître ici",
                "Plus d' MCs",
                "Plus d'saisons",
                "Tant de raison",
                "Dans mes récits",
                "Le son qui met la pression",
                "Garçon",
                "C'est l'opressé contre la répression",
                "Ya plus d'maître ici",
                "Plus d' MCs",
                "Plus d'saisons",
                "Tant de raison",
                "Dans mes récits"
            ],
            [
                "Alors comme cela on veut racailler",
                "Ma présence une menace pour les khattayes",
                "Mental de muay-thaï",
                "En paix avec moi même",
                "Là où régne",
                "Le KO",
                "La maille en a asservi plus d'un",
                "Coupables les fils de putes ne cessent de plaider",
                "Veulent salir nos pseudonymes",
                "A-l-i, Booba",
                "Disent que Lunatic et criminalité sont synonymes",
                "Grillés pour une histoire de traits et de mélanine",
                "On nous endort mais ma croyance en l'au delà me réanime",
                "Raméne ma force pour ma famille, ma team, mes intimes",
                "92 Infanterie",
                "Tous enfantés entre joies et douleurs",
                "Vois le monde comme une mauvaise plaisanterie",
                "Plaies, sang et corps meurtris",
                "Champs des sirénes, émeutes, cris et civiéres",
                "Civilisés",
                "On a l'art de la guerre et nos troupes mobilisés",
                "Des avants aux arriéres soldats",
                "Nés pour mourir",
                "Rien ne sert de courir",
                "Pendant le repos",
                "Me souviens des instants paumés",
                "Marche lame de rasoir à la machoire",
                "Souvent dans l'trom",
                "Agresse avec le sourire",
                "Prêt à partir au martyr",
                "Faut qu' les bourreaux apprennent à souffrir",
                "C'est l'opressé contre la répression",
                "Lunatic, Révolution"
            ],
            [
                "Le son qui met la pression",
                "Garçon",
                "C'est l'opressé contre la répression",
                "Ya plus d'maître ici",
                "Plus d' MCs",
                "Plus d'saisons",
                "Tant de raison",
                "Dans mes récits",
                "Le son qui met la pression",
                "Garçon",
                "C'est l'opressé contre la répression",
                "Ya plus d'maître ici",
                "Plus d' MCs",
                "Plus d'saisons",
                "Tant de raison",
                "Dans mes récits"
            ],
            [
                "Des raps sales comme mon argent",
                "Et mon pécule à la que-ban",
                "Pour taffer ou pour dealer, partout y'a la queue",
                "Vie crue",
                "Un vécu d'poissard",
                "Parmi les saï-saïs, les brassards",
                "Mon destin écrit sur du P.Q",
                "Anti-Pédés",
                "Pages entières pour une mort violente garantie",
                "Frères, ici c'est Despee",
                "Horrifié parce que je récite l'illicite Kho",
                "Je suis une cuillère, du feu, une seringue et du citron",
                "Arrêtez de jacter",
                "T'es un vrai gars, ouais",
                "Depuis hier, moi depuis mon premier K-way",
                "Tu t'adresses à qui",
                "A moi, Brahms ou Issakha",
                "A qui moi,",
                "Quand je suis né j'étais kaki",
                "Le son qui met la pression",
                "Ce soir",
                "C'est pour Ferber, Pont-de-Sévres, et le square."
            ]
        ]
    }
]