[
    {
        "author": "Lágrimas De Sangre",
        "title": "Baja Temporal",
        "text": [
            [
                "No puedo dormirme si imagino lo que esta por venir,",
                "La necesidad me quema, ¡que me saquen de aquí!",
                "Como sea come y mea y odisea hasta la noche,",
                "Hasta que vuelva a salir.",
                "Quiero huir y enfrentarme a mí,",
                "Sentir la verde verdad morderme,",
                "Antes de volver a esta masacre,",
                "Libre y responsable a pesar de lo que pase a la moral,",
                "Si no es mortal, volveré más fuerte.",
                "Voy a hacerme el loco en este círculo vicioso que me encierra,",
                "Salir de Barna es un combate y en mi vientre hay guerra,",
                "Un desmán en el pecho sintiéndose yo,",
                "Bom bom! no late, bombardea.",
                "Hay sal en la espalda y arena entre los dedos,",
                "Somos, parte del paisaje dormidos en el suelo,",
                "No sé si tiene sentido todo lo que siento,",
                "Pero justo ahora está creciendo conmigo dentro.",
                "El bosque de los pensamientos obsoletos,",
                "Se pudre en el trastero del cerebro y celebramos que,",
                "En este hemisferio hay calma,",
                "Si nos vamos lejos, créelo es para vernos.",
                "No es para menos,",
                "Con los pies paralelos apuntando hacia al cielo,",
                "Limpio aire libre, retorno eterno,",
                "Ciclo de la vida que todos los animales merecemos."
            ]
        ]
    },
    {
        "author": "Lágrimas De Sangre",
        "title": "Blancs Wu-Tank",
        "text": [
            [
                "No estoy ahorrando para comprarme una bolsa de pipas.",
                "Estoy ahorrando para comprarme una pipa.",
                "No estoy ahorrando para comprarme una consola.",
                "Estoy ahorrando para comprarme una pistola.",
                "No estoy ahorrando para alcanzar ninguna meta.",
                "Estoy ahorrando para comprarme una metralleta.",
                "No estoy ahorrando para pillar coca.",
                "Estoy ahorrando para pillarme un bazooka."
            ],
            [
                "Estoy ahorrando para haceros la guerra.",
                "Ahorrando para haceros la guerra.",
                "No estoy ahorrando para que el lujo me apalanque.",
                "Estoy ahorrando para comprarme un tanque.",
                "Ahorrando para haceros la guerra (x4)."
            ],
            [
                "No estoy ahorrando para irme de fin de semana.",
                "Estoy ahorrando para comprarme una katana.",
                "No estoy ahorrando para alojarme en el Palace.",
                "Que va, estoy ahorrando para el chaleco antibalas.",
                "No estoy ahorrando para irme de casa.",
                "Estoy ahorrando para comprarme un caza.",
                "No estoy ahorrando para alquilar una casita.",
                "Te estoy hablando de comprar dinamita."
            ],
            [
                "No estoy ahorrando para las clases de teatro.",
                "Estoy ahorrando para comprar bombas de C-4.",
                "No estoy ahorrando para pagarme tiros ni pegarme fiestas.",
                "Estoy ahorrando para pegarte un tiro con una ballesta.",
                "No estoy ahorrando para pagar tus putas multas.",
                "Estoy ahorrando para armarme una catapulta.",
                "No estoy ahorrando para cualquier bobada.",
                "Te estoy hablando de comprar granadas.",
                "No estoy ahorrando para una mansión.",
                "Estoy pensando en pillarme un dron.",
                "Estoy ahorrando para sembrar el terror con un kalasnikov.",
                "No estoy ahorrando porque si, estoy ahorrando porque no."
            ],
            [
                "No ahorres para cafés del starbucks.",
                "Ahorra para alzarte en armas."
            ]
        ]
    },
    {
        "author": "Lágrimas De Sangre",
        "title": "Brea y Plumas",
        "text": [
            [
                "Por cada cosa que aprendimos a las malas,",
                "Por cada una del total de todas las cagadas,",
                "Por cada ostia y cada torta y cada bofetada,",
                "Por cada vez que resbalaste y por las que aun resbalas.",
                "Por cada amistad ida al traste y cada puñalada,",
                "Por cada vez que la liaste y no arreglaste nada,",
                "Por cada litro y cada arcada y por cada resaca,",
                "El carpe diem que pinta rayas, sabes cómo acaba? \"Quien?\".",
                "Cubierto de alquitrán y pluma mientras todos gritan \"y tu más\"",
                "Yo no quiero que la duda me consuma,",
                "Nunca he ido de super human y menos cuando no super sumar,",
                "Pero aún quiero ayudar, al menos he aprendido a no jurar, y se que..."
            ],
            [
                "A veces me obstruye la cabeza,",
                "La idea que destruye la idea que se crea,",
                "A veces obtuve la certeza,",
                "Entre la bruma y la aldea y la pluma y la brea."
            ]
        ]
    },
    {
        "author": "Lágrimas De Sangre",
        "title": "Buen Viaje",
        "text": [
            [
                "Yo que nunca he sido sherpa,",
                "Se que coronar la cumbre cuesta,",
                "Y que un buen viaje nunca acaba cerca.",
                "Llevo de equipaje esta cabeza terca.",
                "Hoy me muevo por senderos nuevos",
                "Que aún así me traen recuerdos viejos.",
                "La mente es un espejo, está encima de la mesa",
                "Y se obceca en recordar el percal que no me interesa",
                "Apenas. Penas, alegrías, alergias,",
                "Sinergias de la energía, inercias que no terminan...",
                "Este es el juego del fuego y ser flamígeros",
                "Exige lo mejor de nosotros, quema el oxígeno.",
                "Logré colar mi picola epístola en tu auricular",
                "Y hablar con una díscola en un disco-bar.",
                "Yo soy solo un terrícola terrible y bipolar.",
                "Tenía pasión avícola y no conseguí volar,",
                "Pero aún así aún me tiro. Si me despeño",
                "Al menos que sea poniendo empeño. Si me despierto",
                "Al menos que sea de un buen sueño. Si me la meto",
                "Al menos que sea enfrentando el reto como un hombretón,",
                "Mirando al dragón a los ojos. Que si me lanzo al vacío",
                "Sea con los míos y con arrojo.",
                "Si te sonrojo que sea con un piropo.",
                "Que si me topo contigo te quedes un trecho.",
                "Porque, de hecho, yo lo que quiero es que te guste,",
                "Que te resulte tan cercano que te asuste.",
                "Usted y yo pasándolo bien esta noche.",
                "Ponte sexy y hazte un selfie que lo ilustre.",
                "Yo no te canto embuste,",
                "Vinimos a ser agua allá donde todo combuste.",
                "La piedra de la veta de la tierra que se incruste",
                "En la joya de un alma que sufre y que quiere su suflé."
            ],
            [
                "Son senderos que no caminé.",
                "Inflándome el pecho volveré al monte a por laurel.",
                "Cuando los afluentes confluyen",
                "Y crece el cauce, a veces la corriente es cruel...",
                "Son senderos que no caminé",
                "Y que me llevan una y otra vez al mismo burdel.",
                "Son senderos por los que se huye",
                "Cuando es tu puto recuerdo el que se prostituye."
            ],
            [
                "Aquí seguimos firmes. Hablamos de caminos de vidas incombustibles,",
                "A eso nos referimos:",
                "A los que son partícipes en la elección del sino",
                "Y cultivan objetivos con personales fines.",
                "Fue cuanto menos mágico que en el pasado nos cruzáramos",
                "Y hoy es necesario despedirnos.",
                "El instante el que ambos fluctuamos de la mano",
                "Lo guardo grabado por si urge recordarlo.",
                "Por si urge recordarte, por que no siempre soy fuerte.",
                "Más de una vez quiero prenderme del olvido del presente",
                "Y repetirme que me dispuse a irme",
                "Luchando contra la serpiente hambrienta de mi vientre.",
                "Si por mi hubiera sido yo seguiría contigo.",
                "Me hubiera quedado con el tiempo detenido",
                "Y mi futuro hipotecado. Pero lo inexorable en estos lares",
                "Es vox populi. Aún quedan detalles por pulir.",
                "Confluir, compartir y aunque duela concluir. Tan frío como lógico.",
                "Aceptar lo doloroso. Se que solió ser útil.",
                "No quiero ser poderoso, ni tampoco un soso púgil,",
                "En la batalla vital, la carrera existencial.",
                "Senderos paralelos pero de dispar final.",
                "Para todos: un amor, una sangre, una vida.",
                "Volveremos a encontrarnos al final de la partida."
            ],
            [
                "Salgo de casa en tirantes",
                "Con las llaves en la mano sueltas.",
                "Hace un calor extraño para una tarde de mayo. ¡Agobio!",
                "Miro el cielo y me doy cuenta.",
                "Nada volverá ya a ser igual.",
                "Cada fin de ciclo es necesario.",
                "Subo la música en los cascos",
                "Y abro camino atravesando el barrio.",
                "Desde siempre se que quieren que sigamos la corriente.",
                "Te dicen que es lo que te conviene.",
                "Pero yo quiero moverme e improvisar,",
                "Desaprendiendo para poder avanzar.",
                "Lucho contra el miedo a la libertad.",
                "Arriesgo porque quiero que algo nuevo venga.",
                "Y el corazón actúa",
                "Por razones que la razón nunca entenderá.",
                "La vie en rose que pintan es raquítica,",
                "Aburrida y fría, como insípida,",
                "Con normas estúpidas asumidas. Prefiero afrontar",
                "Todos los errores que la vida lleva implícita.",
                "Otro día más despertando tarde. Necesito aclararme.",
                "Cierro decisiones menos importantes para afrontar las de verdad.",
                "Yo no espero un tren, un tren que no llega.",
                "La espera en el andén es una eternidad.",
                "Un constante movimiento trae un nuevo reto",
                "Para hacer del sueño una realidad."
            ],
            [
                "De cada fin",
                "Nace un principio necesario.",
                "Un trampolín,",
                "Y volver a saltar con gente afín hasta el confín.",
                "A veces siento la herida de la partida.",
                "Pero hay recompensas que al llegar lo equilibran.",
                "Siempre viene un fuego nuevo que va y vuelve",
                "Y los amigos te animan."
            ]
        ]
    },
    {
        "author": "Lágrimas De Sangre",
        "title": "Círculo Perfecto",
        "text": [
            [
                "Silvia Tómas",
                "Si las piedras hablaran contarían la historia,",
                "De los muros que han usado para encerrar lo que es duro,",
                "Lo que nos muestra la escena del abuso y la condena,",
                "El sufrimiento y la impotencia frente a ese cementerio de mentiras,",
                "Que son vidas que van dentro donde no se pone el sol y cada día va más lento,",
                "Y más rápido el aliento, hay que respirar adentro la verdad,",
                "Y contarla con el alma de la claridad,",
                "La estrategia de los que impusieron las rejas,",
                "Escondiendo tras la almohada de otra cama,",
                "La condena de la sangre derramada por ejércitos de estacas,",
                "Si las piedras hablaran, contarían que esas manos que señalan van sangradas,",
                "Con los bolsillos cargados y así la condena no llega."
            ],
            [
                "Microbio",
                "Cada uno vive como vive,",
                "Hay quienes no reciben atención hasta que no juzgan su crimen,",
                "Yo creo que las paredes no redimen, reprimen, deprimen,",
                "¿Cómo va a ayudar a nadie eso? Dime.",
                "Y claro que reinciden, claro, reeducarlos es muy caro,",
                "Ese cercado es mucho más cercano a un mercado de esclavos,",
                "Bravo, el círculo es perfecto, está cerrado,",
                "Le han puesto muros altos para taparlo y no te has enterado.",
                "No están muertos ni enterrados, están encerrados,",
                "Han errado, oh, qué raro, aquí todos la hemos cagado,",
                "A ti te han mantenido tus padres, no te ha criado la calle,",
                "¿Ahora quieres entender esa rabia? No creo que el modo halles.",
                "Ay, es todo tan triste, no sé qué decirte,",
                "No sé cómo ayudarte a aguantar el embiste,",
                "Ni evitar que la piel me erice,",
                "Que al lobo libre se le inhabilite por el interés de elites.",
                "Me siento cómplice, que horrible,",
                "Siguiendo la ley de los que imponen su moral para barrer para casa,",
                "Para variar fracasa la reinserción social,",
                "Y mientras, dentro, hay una fábrica que no anda escasa.",
                "De personal, porque nunca están de más,",
                "Un par de manos que trabajan gratis, presos del capital,",
                "Es larga la condena, es infinita la pena,",
                "Pero a todo se acostumbra uno, incluso a las cadenas."
            ]
        ]
    },
    {
        "author": "Lágrimas De Sangre",
        "title": "Carta Abierta",
        "text": [
            [
                "Esta es una carta abierta a la naturaleza,",
                "Que nos mate su fauna y que nos coma la maleza,",
                "Aquí hay mucho maleante, que nos hagan ya la guerra,",
                "Me tienen de su parte, quiero que brote la selva.",
                "Esta es una carta abierta, madre naturaleza,",
                "Que nos mate tu fauna y que nos coma tu maleza,",
                "Aquí hay mucho maleante, álzate en armas y haznos la guerra,",
                "Nos tienes de tu parte, quiero que brote la selva,",
                "Y se lleve esta ciudad, se lleve esta ciudad,",
                "Se lleve esta ciudad... (y devuelva la vida)."
            ],
            [
                "Hey, madre natura,",
                "No hay ciudad que no se construya,",
                "Sin tu fuerza, mano de obra animal,",
                "Siglos de abuso y usura,",
                "Que nuestra insolencia aliente la furia,",
                "Entre a conciencia y destruya,",
                "No nos merecemos nada de lo que tenemos,",
                "Deja que locura fluya.",
                "Suelta las hordas,",
                "Suena el pavimento, se desbocan,",
                "Que avancen los bancos debajo de barcas,",
                "Y arranquen anzuelos, asalten amarras,",
                "Y que de las ramas salgan bandadas",
                "Que manchan el cielo y atacan,",
                "Contra la arrogancia de quien paga caza controlada.",
                "Jabalís del maquis, bloque mortal, pata negra Barcelona",
                "Huelga salvaje general, muerte en el mercadona.",
                "Crisis de guiris muertos, ya no quieren pienso,",
                "Quieren la persona entera,",
                "Nadie se lo espera,",
                "Pero tras la hiedra ríen hienas.",
                "Por favor madre natura,",
                "Tráenos otra tesitura,",
                "Donde que toros maten personas sea la nueva cultura.",
                "Manadas de bisontes de compras en el corte inglés,",
                "Ovejas de rebajas en el Bershka.",
                "Zumba el retumbar de la avalancha,",
                "Bueyes machacan machos en canchas,",
                "Ya nunca jamás jamelgas cabalgarán con tan mísera carga,",
                "Por favor acaba con el dolor,",
                "Tal presunción y fatal actitud,",
                "Que vuelva el mamut en el hood y kaputt,",
                "Total,somos ya multitud."
            ]
        ]
    },
    {
        "author": "Lágrimas De Sangre",
        "title": "Dame un Minuto",
        "text": [
            [
                "Dame un minuto, deja que te cuente.",
                "Deja que te diga lo que piense.",
                "Deja que te diga lo que bien se.",
                "Deja que narre y que represente.",
                "Deja que te agarre y que te suelte.",
                "Deja que comparta el presente hoy.",
                "Deja que te busque y que te encuentre.",
                "Solo quiero que te guste, lonely boy.",
                "Deja que te agarre y que te suelte.",
                "Déjame que entre en tu mente.",
                "Deja que te busque y que te encuentre.",
                "Solo quiero que te guste, lonely girl."
            ],
            [
                "Dame un minuto, deja que te cuente",
                "Que la vida es un río que nace del amor que es una fuente.",
                "Aprendemos a confluir como afluentes,",
                "Que; aunque muchos riachuelos lleguen directamente al mar,",
                "La gente quiere amar. Los que solo quieren catar",
                "Pollas y coños están locos de atar.",
                "Acabarán hasta el moño buscándose entre la multitud.",
                "Yo siempre he tenido claro que eras tu,",
                "Aunque tu no quieras nada de mi. Todo lo cura el tiempo",
                "Y yo hace mucho que aprendí a seguir en movimiento.",
                "Me da fuerzas para ser MC. Eso si funciona.",
                "No aprecian a mi animal pero aplauden a mi persona.",
                "¿Y que si el mundo no me necesita? Yo no necesito al mundo.",
                "Necesito un segundo y una incógnita y música:",
                "Madre del amor gloria bendita.",
                "Despierta el dolor desde la parte más recóndita.",
                "Dolor que invita a soñar. La esperanza radica",
                "En el gesto, aunque el gesto se suele malinterpretar",
                "Como malinterpreté yo los de esa chica.",
                "Aunque el corazón palpita hay que aprender a claudicar.",
                "¿Me comporto como esperan o espero a que se comporten?",
                "Al final cede primero el que menos lo soporte",
                "Y yo soy blando. Gelatina temblando. El tiempo está pasando",
                "Y yo me he quedado aquí solano hablando.",
                "Además se está nublando.",
                "El tiempo se está burlando de mi alma.",
                "Busco la calma que es un bien escaso, estando medio vacío el vaso...",
                "Medio lleno por la rima que me extasió.",
                "Éstas y yo... Mis letras son mis pobres soluciones.",
                "Me sacan de situaciones, me evitan marrones, me curan bajones...",
                "RAP nunca me abandones.",
                "Cuando nadie me quiera haré arte con mis depresiones, otra vez."
            ],
            [
                "El reloj parado y yo sintiéndome más viejo.",
                "Sentado observo el presente convirtiéndose en recuerdo.",
                "Caótico contexto, se ampara en ser progreso.",
                "Sin mediar nos lo impusieron, y actúa sin consenso.",
                "Y en medio del mismo tu yo, como foráneos,",
                "Exigiéndonos pasión aun después de tantos años.",
                "La fobia al dolor ajeno, el temor a morir solos,",
                "Y la droga mas potente, sentirnos necesarios.",
                "Hoy si me deprimo me digo que es voluntario.",
                "Someto al raciocinio el mínimo cambio de ánimo.",
                "Me animo si aminoro con un \"todo es relativo\".",
                "Mucho mejor que mi charla es el poder comparativo.",
                "Y por mi condición humana sigo sintiéndome indefenso.",
                "Pienso cual será el variable que tantos hoy corrompe.",
                "Cuántas vueltas por la psique, la vida y le monde",
                "Debo dar antes de ocupar el lugar que me corresponde.",
                "¡Ingenuo! hablas como si el camino en si mismo no fuera ya el propio destino.",
                "¿Qué se aprende del triunfo? Dime.",
                "¿Qué de la derrota? Trágate ya la egolatría",
                "Y considera cualquier cambio de opinión una victoria.",
                "¿Cuánto hace que no cambias tu propio punto de vista?",
                "¿Cuánto hace que no te deshaces de lo que más necesitas?",
                "¿Sabes? Lo mejor de las personas sale en sus momentos bajos",
                "Y no buscando atajos a la vida.",
                "Y allí seguí sentado, con cuestiones y complejos,",
                "Observando el cruel silencio transformándose en consejos.",
                "Prometí cero lamentos a condición de nuevos vientos.",
                "Ey, pero solo con ser yo ya estoy contento."
            ],
            [
                "Puedes ponerle más arena al reloj, que no se acabe el tiempo.",
                "Resuenan sin sueño gotas de pensamientos tendidos del techo.",
                "Dejo que me aborden.",
                "Tengo el control de mi desorden.",
                "Pensando en ti, estoy comiendo demasiado.",
                "A veces perderse parece ser necesario.",
                "Querer estar solo, no es querer sentirse solo, no.",
                "Y la nostalgia devasta el calendario.",
                "Agito otro café por la mañana.",
                "Ella sonríe al ver mi cara de sueño y se duerme otra vez.",
                "Ayer desayunaba a las tres.",
                "Y ahora el curro me plantea la vida como cuando pasa pero no la ves.",
                "Sereno en septiembre, desquiciado en junio,",
                "Y otro agosto lleno de playas y de montañas.",
                "Me abro una lata y suena, \"shhh...\" como en las olas.",
                "Me abro la mente y tic-tac como en las horas.",
                "¿Tú dudas o lloras? Otro mundo ilusiona",
                "Las personas que irrumpen en la mente y avanzan desnudas,",
                "Sinceras, sin jefes, fronteras o pugnas.",
                "Tengo las ideas claras y demasiadas preguntas.",
                "Cada mañana en el espejo vemos como nos hacemos viejos,",
                "Perdemos vigor y ganamos en carisma.",
                "A veces pensaras que te desquicia.",
                "Otras que \"¡wow!\", la vida te vicia, puntos de vista...",
                "El mundo que han construido encima no nos deja ver,",
                "Y la miseria en la calle me llena el alma de rabia.",
                "Una calma rara aguarda mientras no se libera.",
                "Me dice \"tú sigue, hazlo simple, ¡solo canta!\".",
                "Las playas de El Maresme me pusieron pañales.",
                "Desde este rincón la ciudad no parece tan grande.",
                "A veces nos olvidamos de ser animales.",
                "El silencio habla. Me callo yo y grita el alma..."
            ]
        ]
    },
    {
        "author": "Lágrimas De Sangre",
        "title": "El Último Grito en Detrito",
        "text": [
            [
                "Me venden libertad a buen precio y el último grito en detrito",
                "Un tipo en la tele insiste en que lo necesito",
                "Que de hecho tenerlo es signo to sexy de éxito",
                "Lo pillo ya y lo pago en dieciocho mesecitos"
            ],
            [
                "El bucle infinito: vendo mierda que genero",
                "A cambio de escaso dinero que gasto en basura que no quiero",
                "De corte efímero, ¡sé el primero",
                "En tirar tus ingresos por el sumidero!"
            ],
            [
                "Adquiere esta basura nueva que deja obsoleta tu basura vieja",
                "Ve a comprar como una oveja a esa tienda que te veja",
                "Que te engaña para que compres el doble",
                "Que te humilla con ofertas para que ahorres"
            ],
            [
                "Todo el mundo pilla que la manzana es más sana si lleva más cera y brilla",
                "Y a nadie le importa cuánto dura una bombilla",
                "Nos seduce el envase, nos lo ofrece gente guapa de esa que se maquilla",
                "Felicidad en pastillas"
            ],
            [
                "Pero todo es una estafa y te astillan",
                "Te han engañado para que caigas en la trampa, come y calla te chillan",
                "Y tú qué haces? No quieres tomar un rumbo drástico",
                "Pero ya ves el plástico llegando a la orilla"
            ],
            [
                "Suciedad de consumo con humo y con grumo",
                "Con negro engrudo y amorfo tumor futuro",
                "El cúmulo de mugre cubre al hombre, y todos quieren un zurullo",
                "Todo el mundo quiere el suyo, ¡compra uno, corre!"
            ],
            [
                "Quieren que consumas basura que sudas",
                "Mientras atesoras basura que compras o usuras",
                "Que adoras, que adulas, que a duras penas puedes pagar (pero)",
                "Aún quedan bosques que talar"
            ],
            [
                "Nos sumamos a las voces que te dicen frena",
                "La segunda mano te vale la pena",
                "Hay formas de romper las cadenas",
                "Solo es basura si no haces nada con ella"
            ],
            [
                "Nos sumamos a las voces que te dicen \"decrezcamos\"",
                "No sabemos hacia donde, pero dicen \"progresamos\"",
                "De los fluidos ríos, y los idílicos páramos",
                "Hicimos la pocilga en la que nos regocijamos"
            ],
            [
                "Las empresas obran crimen, estados lo permiten",
                "Dejando que contaminen, ¿qué me cuentas a mí, nen?",
                "Yo consumo lo justo y sumo lustros de consumo",
                "Me encojo de hombros entre escombros muerte y humo"
            ],
            [
                "Mientras, ellos dicen compra y si no llegas pide crédito",
                "Te cobran por la bolsa con todo el sano criterio",
                "Todo son facilidades, es crecimiento, ¿sabes?",
                "Pero has crecido tanto que en tu casa ya no cabes"
            ],
            [
                "Ve a por otra contigua, un lugar donde lograr acumular",
                "La futura versión de tu basura más antigua",
                "Santiguar la mugre del momento, averigua",
                "Donde adquirirla y haz de ella un monumento"
            ],
            [
                "Un absurdo culto al bulto, si te ves en la mierda",
                "Aciertas, no sabes hasta qué punto",
                "Menda, te rodea jerna, mierda muy bien envasada",
                "Y anunciada en tele mierda con mal gusto"
            ],
            [
                "Feliz con cualquier mierda, no aspiras a más",
                "Nos han acostumbrado a comprar precariedad",
                "Tu no odias los lunes, tu odias el sistema",
                "Odias tu trabajo y odias la necesidad"
            ],
            [
                "Uala, en el WallaPop esta en stock miseria top",
                "Con el Photoshop disimulas mierda",
                "Mientras, inmundicia innecesaria inunda",
                "Tu pulmón poco a poco, el tabaco apesta"
            ],
            [
                "Un secreto, el vertedero verdadero de contar",
                "Está en tu cuarto y lo tienes repleto",
                "Querrás uno nuevo porque está programado para",
                "Que este pasado un rato se quede obsoleto"
            ],
            [
                "La Coca Cola siempre está de moda",
                "Porque mola no controlar si tu aorta engorda, ¿ahora importa?",
                "Es agua sucia y cara pero no te cortas",
                "Te lo dice una caja poco sospechosa de ser tonta"
            ],
            [
                "Eso que comentas en los bares es bazofia",
                "Ves telebasura y vomitas escoria",
                "Vuelves a engullirla, bollería maligna",
                "Grasa en tu barriga, mugre en tu memoria"
            ],
            [
                "Necesito una letrina para mirar tele circo",
                "Las migajas que ingerimos son despojos de los ricos",
                "Desperdicios que pagamos porque han dicho",
                "Mira el continente, olvida el contenido"
            ],
            [
                "Quieren que consumas basura que sudas",
                "Mientras atesoras basura que compras o usuras",
                "Que adoras, que adulas, que a duras penas puedes pagar (pero)",
                "Aún quedan bosques que talar"
            ],
            [
                "Nos sumamos a las voces que te dicen frena",
                "La segunda mano te vale la pena",
                "Hay formas de romper las cadenas",
                "Solo es basura si no haces nada con ella"
            ]
        ]
    },
    {
        "author": "Lágrimas De Sangre",
        "title": "El Guión",
        "text": [
            [
                "Occidente, un día corriente en la metrópoli de turno",
                "Vecinos ejemplares, calor en los hogares",
                "Alegres viandantes gozan de transacciones comerciales",
                "Nada nuevo bajo el hurto",
                "De repente, gritos y sirenas tras una nube de humo",
                "Miedo en las aceras, la prensa aparecerá en pocos minutos",
                "Pero no el periodismo",
                "Y la palabra terrorismo ya circula entre el tumulto",
                "Comparece el presidente y no parece muy tranquilo",
                "Si te fijas se le ven hasta los hilos",
                "Y dice que a un país lejano sin querer hemos armado",
                "Y ahora el hombre blanco va a salvarnos de los malos",
                "Vamos, todo por la patria, por la patria petróleo",
                "Donde dije digo, amigo, digo oligopolio",
                "El expolio es solo un mito, solo traemos democracia",
                "A quienes la piden a gritos"
            ],
            [
                "Y aquí hay respeto solo por sus muertos",
                "Macho blanco hetero copa parlamentos",
                "Controla su cerco, mandatarios se hacen fotos",
                "Piden paz en territorios rotos por siglos sembrando terror",
                "Quien instala verjas es para proteger riquezas",
                "Así nacen sus fronteras, nada que ver con razas",
                "Importa más cuánto gastas, sonríen esos turistas",
                "Cunde el sueño imperialista, mientras",
                "Llegue la UE y calme a los cachorritos de Le Pen",
                "Y eleve el racismo a través de Le Monde",
                "En el mundo todo irá bien, ¡que bien!",
                "Contiene la respiración la población cuya nación es el INEM"
            ],
            [
                "Educados en la ostia paterna",
                "Hay un juez sentado, el miedo es el que gobierna",
                "Atentado mental como sistema político",
                "Escrito en tu código está tu maltratador íntimo",
                "Que timo estar acostumbrado a recibir por todos lados",
                "Palos y palos a los que te has resignado",
                "Hace cuatro años, tú y todos estábais indignados",
                "De aquel fuego mutuo solo queda un futuro tiznado",
                "Estamos como hipnotizados, idiotizados",
                "Hay crimen organizado totalmente cotidianizado",
                "Si has aceptado tu hado",
                "Ya tienes código de barras aunque no lo lleves tatuado"
            ],
            [
                "Nerviosismo en los mercados, perpetrado el atentado",
                "Sueltan a los tertulianos, señalan al nuevo malo",
                "Miedo y racismo llegan de la mano",
                "Tus derechos van mermando, el teatro sale caro"
            ],
            [
                "Y siempre se repite el guión",
                "En el que insiste la prensa y la televisión, no hay dios",
                "Cambian los actores no el guión",
                "Te han metido miedo y has cedido el control"
            ],
            [
                "Nacimos sin papeles, nunca fuimos ilegales",
                "Pero el poder pone leyes si sostienes ideales",
                "Lo leal es liberar la movilidad absoluta",
                "Pero su moral nos da la culpa",
                "De vivir donde ellos crean guerras",
                "Te aferras a tu privilegio oscuro",
                "Porque tu sacro sacrificio no es tan duro",
                "Para merecer lo que jamás tendrán quienes hoy comen pan duro",
                "Así que claro que cabemos todos",
                "No has visto cuanto campo verde y, que grande es el globo",
                "Pero el gobierno convierte al inmigrante en el culpable perfecto",
                "Cuando un grosero banquero va y empieza a temblar"
            ],
            [
                "Portadas, palabras de tertulianos de sangre empapadas",
                "Lavan la conciencia de las masas",
                "Tu padre en la cena dice que falta firmeza",
                "Y otra bomba explota, esta vez en tu cabeza",
                "Es todo una gran bola que aglomera un dineral",
                "Una espiral aderezada con algún video viral",
                "Un estado policial que se alimenta",
                "A costa de poner en venta la libertad fundamental"
            ],
            [
                "Somos lo que el perro al lobo, una casta dócil",
                "Cobarde y obediente, genéticamente inmóvil",
                "Dicen que el miedo ha de cambiar de bando",
                "Pero ellos arrestan, aostian, asustan, matan a unos cuantos",
                "No es la misma respuesta jambo, no es tan sencillo",
                "Ni yo soy Rambo, ni se quién es mi enemigo",
                "Ni hasta donde llegan los hilos y los entresijos",
                "Del complot de los malos hijos, que controlan el precio del trigo",
                "Y tu y yo somos aldeanos del Age of Empires",
                "Pertenecemos a un bando armado, tete, no te ralles",
                "¿Lógica de mercado? cadena de chantajes",
                "Están montando guerras para vender tanques, y lo sabes"
            ],
            [
                "Nerviosismo en los mercados, perpetrado el atentado",
                "Sueltan a los tertulianos, señalan al nuevo malo",
                "Miedo y racismo llegan de la mano",
                "Tus derechos van mermando, el teatro sale caro"
            ],
            [
                "Y siempre se repite el guión",
                "En el que insiste la prensa y la televisión, no hay dios",
                "Cambian los actores no el guión",
                "Te han metido miedo y has cedido el control"
            ],
            [
                "Y siempre se repite el guión",
                "Siempre se repite el guión",
                "Una y otra vez la misma canción",
                "Siempre se repite el guión"
            ],
            [
                "Bien, si ya nos lo sabemos, es hora de apagar la TV y pasar a la acción"
            ]
        ]
    },
    {
        "author": "Lágrimas De Sangre",
        "title": "En Manada",
        "text": [
            [
                "Dentro de nosotros hay una solución,",
                "Para hacernos fuertes y agrandar los lazos,",
                "Si la humanidad puede crear comunidad,",
                "Sentirse aceptada, recogerse en su regazo.",
                "Que lo público sea común no del estado,",
                "Reírnos tumbados y crear afinidades,",
                "Lazos de amor poder en el barrio,",
                "Que matemos los prejuicios, que se mezclen las edades.",
                "Siglos de leyes y jueces no dejaron que aprendamos,",
                "A mediar entre nosotros, crear con nuestras manos,",
                "Mecanismos colectivos de emancipación,",
                "Si vamos a empezar a gobernarnos.",
                "Cuando veamos como propio todo aquello que,",
                "Pisamos sé que, hoy lo defenderemos,",
                "Luchar por lo que amamos,",
                "Hasta k no puedan los de arriba meter sucias barrigas aqui abajo.",
                "Entre este estrés a veces cuesta,",
                "Entretenerse a entender las diferencias,",
                "Y resolverlas de una forma humana,",
                "Que es más efectiva que la punitiva que el estado manda.",
                "Huir del confort, a pesar del dolor",
                "Conocer nuestros límites, revolverse y aprender,",
                "Que el placer es colectivo, y que solos nunca seremos nada",
                "Somos salvajes en manada."
            ]
        ]
    },
    {
        "author": "Lágrimas De Sangre",
        "title": "Hijos del Sol",
        "text": [
            [
                "¡Qué fuerza cuando entra el sol por la ventana!",
                "Revienta, refleja, no cabe en mi cara,",
                "En la gente, en la calle, en la conciencia humana.",
                "Aún queda energía, aún hay esperanza.",
                "La plebe, los parias, el pueblo, las masas,",
                "Son más fuertes que un presidente al poder.",
                "Se ofrecen, se ayudan, se juntan y pueden",
                "Tumbar un ejército hacerlo caer.",
                "La solidaridad es la receta.",
                "La democracia es parte del problema",
                "Por que a las minorías no respeta,",
                "Y nos enfrenta al interés.",
                "Cada vez somos más y sabemos más.",
                "Crecimos sin miedo a saber la verdad.",
                "No podemos pararnos, callarnos.",
                "Mientras tanto, están detentando el poder.",
                "Canciones, protestas, debates, revistas,",
                "Talleres, cafetas, pancartas y cooperativas,",
                "Blogs y retwits, hacktivismo y clips,",
                "Acciones directas masivas.",
                "Okupa, resiste, difunde y comparte,",
                "Cuestiona, averigua, concluye e infringe,",
                "Opina y contrasta, en fin, desobedece.",
                "La ley es injusta y sabemos que hacer.",
                "¡Fuerza! Para las presas altruistas valientes",
                "Para quién se atreve y no vuelve.",
                "Échame una mano,",
                "Que yo solo no puedo, ni quiero, ni debo.",
                "Nacen, trabajan, votan, consumen y mueren.",
                "Ya nos dimos cuenta otros, mientras se enriquecen.",
                "A veces un pequeño golpe puede hacer estallar",
                "La realidad como hasta ahora la conoces.",
                "Un policía dispara a un manifestante.",
                "Un político aprovecha la ignorancia de un votante.",
                "Una empresa explota tierras vírgenes",
                "Con sus empleados en la inopia de un trabajo estable.",
                "Una asamblea decide agrupa y motiva.",
                "Una joven fuerte y pura de conciencia milita.",
                "El pueblo, unido, avanza sin partidos,",
                "Y el arte despierta a la gente adormecida.",
                "La tele no informa. Internet contra-informa.",
                "El fútbol te ciega. Mienten los mass-media.",
                "¡Rebelaros! Los que no seréis callados,",
                "Contra el capitalismo sembraremos el caos.",
                "Aunque a veces todo va mal,",
                "No vamos a huir del presente.",
                "Sigo porque hay tanta gente que se siente diferente,",
                "Se pone a luchar, no retrocede.",
                "Llevamos un mundo nuevo en nuestros corazones,",
                "Y eso nunca se detendrá.",
                "Siente la libertad que hay en ti,",
                "De Banzetti a Emma Goldman, de Durruti a Puigantich.",
                "Hay una sociedad asamblearia alternativa",
                "Que se esparce por los barrios, desde las avenidas,",
                "Y de la insurgencia un grito nació,",
                "Y fue \"¡A-Anti-Anticapitalistas!\"",
                "¿Cuán lejos vamos a llegar? ¿Cuántas veces caeremos?",
                "Ni inocentes, ni culpables. ¡Guerra en todas partes!",
                "¿Cuánto aguanta la paz social asfixiando las calles?",
                "Hasta que las plantas trepen por las fachadas de hormigón y cristal."
            ]
        ]
    },
    {
        "author": "Lágrimas De Sangre",
        "title": "Irreal Materia",
        "text": [
            [
                "Ya vienen esas horas que dejo que me alejen,",
                "Un telón nubes retumba al final del mar.",
                "Un paisaje muere, y la luz envejece.",
                "Nadie va a salir a pasear."
            ],
            [
                "Te he dicho que no, y no es por hacerme de rogar,",
                "Es que no me va tu droga, yo prefiero dialogar, ir al hogar",
                "Donde las ideas fluyen ellas solas",
                "Y no tener que forzar ni hacer como que molas, judas.",
                "Llámame toy que me la sudas.",
                "Volar sin mesura ni censura me usura las horas.",
                "Mi espora es pura, supura la estructura constructora,",
                "Autora de la aurora áurea del aura que llena el tórax.",
                "A estas alturas lo que otrora hubiera hecho mella en mi armadura",
                "Realza mi coraza.",
                "Mi zarzamora se vuelve a enamorar, abandona la moral.",
                "Bajo una farola la vi llorar desolada.",
                "¡De eso nada! Me sobraba y compartí,",
                "Y ahora ofrezco sobrasada en mp3, sangre coagulada,",
                "Mi lagrimita roja mezclada con sebo",
                "(la grasa de la gran casa, este planeta memo).",
                "Nada nuevo. Yo me quemo entero por el verso.",
                "Vengo a remover los cimientos como un diálogo tenso.",
                "Di a locos pienso, pero ya probaron el arroz",
                "Y ahora esto no quieren comérselo...",
                "Mi mente va volando sobre un cielo gris ceniza",
                "Y de vez en cuando en un mar de dudas ameriza.",
                "Un sol en ayunas nos ameniza",
                "Otro amanecer en el que no hay prisa. No hay risas",
                "Para mis compis Dídac, Nil, Jordi, Folki, mis yonkis, mis homies.",
                "Yo y mis movies de aliens y zombis, mis comics, mis hobbies.",
                "Mis rapeos con el Kronik o en casa del eSeGè,",
                "Y un respeto para el Dani, no olvido donde empecé.",
                "Siempre lo recordaré, El Masnou lo llevo cosido en el vientre.",
                "A veces siento que me falta y algo se me retuerce.",
                "Pero si aguanto el tirón otra primavera",
                "Volveré en otoño con la fuerza con la que bajan rieras."
            ],
            [
                "Si tu me sonrieras, si tu me sonrieras...",
                "Que irreal sería esta mentira nena.",
                "¡Ay, si tu me sonrieras! ¡Oye, que irreal sería, que irreal sería!"
            ],
            [
                "Será que nunca acabo lo que empiezo,",
                "Que nunca empiezo bien lo que hago",
                "Y hoy subrayo aquello que te dije entonces. Ya no importa,",
                "Sigo soñando con Manhattan.",
                "Dime algo que merezca la pena, o que algo la mereció.",
                "Llueven diamantes en Neptuno. Es la presión en el pecho.",
                "El futuro que nos venden no es para tanto.",
                "¿Si se hunde el barco? La orquesta sigue tocando.",
                "Habla de ella, llorando,",
                "Pidiéndome que vuelva a quién no quise ser.",
                "Va, víctimas de la ciudad: \"la prisa por...\".",
                "Seguimos siendo solo un sentimiento en esta selva.",
                "Dile a Irene que aún no he conseguido descifrarla.",
                "Dile que el tiempo me ha cambiado y ya nada me calma.",
                "Ahora sabéis mi paradero, llamadme Piazzola",
                "Componiendo a este naufragio una milonga.",
                "Su banda sonora, mis bombas sonoras. Las ralladas a estas horas,",
                "Siempre ahora. Anáforas de vidas de otras vidas,",
                "De mirar por los demás y olvidar mis problemas.",
                "Se ha borrado el nombre de Andy de mi suela. Perdí el norte",
                "Y la oportunidad de ser mi dueño. Perdí el sueño",
                "Y el rap por amor al arte.",
                "Y hoy el mundo no se para, separa, como un recuerdo,",
                "Y yo recuerdo los segundos yendo lentos,",
                "El sol en la cara y calor de enero.",
                "Saltar por la ventana una mañana sin saber a donde vas."
            ],
            [
                "Eh, espera, no aprietes el botón.",
                "Antes de cruzar los dedos, ¿qué tal si huimos? ¿Ves?",
                "Eso que decían nunca trajo buena suerte,",
                "Y hoy estamos aquí para ofenderte.",
                "Una introducción para llegar donde quería.",
                "Ahora estoy en mi salsa, y para ellos, una alegría.",
                "El track se complica, es de lógica que me exija,",
                "Y ahora concentrado estoy buscando la palabra idónea.",
                "Tan difícil como cierto, dejar el interior al descubierto, un acierto.",
                "Esa es mi necesidad cuando estoy harto",
                "Y me encuentro en un desierto, crea desconcierto, es corto pero intenso.",
                "Yo soy mas de invierno, del frió cuando duermo,",
                "De las gotas de lluvia caminando por mi cuerpo.",
                "Y es cuando me encuentro con el animo contento",
                "Y es todo tan perfecto que tendría que ser eterno.",
                "No sé si me explico o me exijo demasiado.",
                "Cuando las ideas vienen está todo descontrolado.",
                "Cuando la tecnología empieza a ser de mi agrado",
                "No tengo conocimientos, no puedo sacarle el jugo."
            ],
            [
                "Y acabó montando la tangana.",
                "Cansada ya de tanta farsa y tanta agua con sal,",
                "Salió saltando por la ventana. Hablo de mi alma,",
                "La vieron de madrugada deambulando anonadada.",
                "La filosofía barata se pronosticaba ganga,",
                "Mas no es válida si no va ligada a las caladas,",
                "Como la distancia a la objetividad del juicio,",
                "O la ignorancia inherente en los prejuicios.",
                "Bullicio en la ciudad como inicio del vacío.",
                "No me amparo en la banalidad como la patria,",
                "Ni la moda, ni el psiquiatra, a mi búscame en mi dèria,",
                "Allá donde la psique se aleja de la materia.",
                "La masa alienada se afana para acabar rauda con tu dignidad.",
                "Para labrar moralidad tú deberás priorizar,",
                "Y eso nadie lo enseña.",
                "El pensamiento propio no lo trae la cigüeña.",
                "Me educaron en el miedo, y en la no-violencia.",
                "Crecido en la razón, hoy ejerzo el humanismo.",
                "El argumento fascio se cae ya o se calla.",
                "Si me atacan las falacias verán este man estallar,",
                "Y germinar en mí la pulsión del homicida.",
                "Justificaría mi locura con cualquier parida.",
                "Mira, no me hables de absurdidad si no has vivido cinco vidas,",
                "Y protesten, señorías."
            ],
            [
                "Estoy pensando en mí cuando menos me lo exijo.",
                "Una lluvia fría y fina moja mi cobijo.",
                "Seguiré esperándome, no noto mi alcance.",
                "Y ese puto día a día, común, como un martes.",
                "No hay paz, hay una inspiración que dispara.",
                "Tomo algo caliente, me siento y ya vendrá.",
                "Tomando apuntes con Esegé y Erich Fromm.",
                "Primero observo los ojos de quienes van a hablarme hoy.",
                "El frío baja de la atmósfera a la Tierra",
                "Por que el ser humano tiene que empezar a aceptar",
                "Que un cambio no vendrá de cualquier manera,",
                "Y que para conocerse a uno mismo primero hay que dudar.",
                "Pero hay tan poca gente que comprenda... Aunque de ello dependa",
                "Que los cambios revolucionarios de conciencia vengan.",
                "Que a veces pienso",
                "Que soy yo que me equivoco, ¿Quién sabrá la verdad?",
                "Amanece, no creo en nadie, las cúpulas mienten.",
                "Somos frágiles y a la vez sensibles.",
                "Eso significa que el miedo se ve venir,",
                "Y eso es esperanza para mantenerse firme.",
                "No se por que seduce.",
                "Una devoción por conocer me devora y debajo de mi piel se esparce.",
                "Motivo de mi ansia. El sol es secundario,",
                "La lluvia pierde importancia.",
                "La discrepancia no se negocia. Por eso hay una lucha externa",
                "Que el estado planta delante del valiente",
                "Exenta de las contingencias que traen tormenta.",
                "En el micro-clima que se aglutina en la mente.",
                "No importa como te sientes, será doloroso.",
                "La cabeza enloquece en la ciudad calabozo.",
                "Encontrarás momentos dulces entre los escombros,",
                "Pero habrá que lucharlos, despertar al monstruo."
            ]
        ]
    },
    {
        "author": "Lágrimas De Sangre",
        "title": "La Gente",
        "text": [
            [
                "Hay gente mala, mala, que está llena de miedo,",
                "Que endurecieron sus almas curtidas,",
                "Y hay gente buena y formal,",
                "Que a la que te descuidas te dan puñalada y te olvidan,",
                "Que no van a sentirse hermanas jamás, ni medio mal por joderte la vida.",
                "Hay mucha gente buena, que son dura piedra,",
                "Y tienen momentos de debilidad,",
                "Hay pura gente que están siempre hechos mie***,",
                "Y de algún lado sacan valentía."
            ],
            [
                "A veces se junta la gente sincera,",
                "Diferentes caras se mezclan un día cualquiera,",
                "A veces, ese que nunca saluda te sorprenderá,",
                "Y lo que encierra dentro prendera.",
                "Y es que siempre habrá quien buscara bronca,",
                "Y otros te apoyaran sin aparente motivo,",
                "Que no van a callar, no les sale fallar,",
                "Y lo darán todo por un buen amigo.",
                "Hay locos que creen que el mundo está en sus manos,",
                "Luego son un caos viven descontrolados,",
                "Llegando al desprecio, ensuciando espacios,",
                "Contra la lógica ecológica del mundo que habitamos.",
                "El amor esta en aire, i el aire intoxicado,",
                "Queremos lluvia fuerte de verano,",
                "Yo sé que, nunca me dejara, nunca se secara,",
                "La limpia energía que alimenta nuestra orbita.",
                "Nos organizamos, nos equivocamos",
                "Y a veces parece que hasta haya humanidad,",
                "Alguien se bloquea en la asamblea,",
                "Mentes anónimas que mimas en la intimidad.",
                "Y esa debilidad no rivaliza con la fuerza,",
                "De la rabia de la sinceridad,",
                "Y de la claridad cristalina voluntad,",
                "Gotas de pureza en la mirada."
            ]
        ]
    },
    {
        "author": "Lágrimas De Sangre",
        "title": "La Huerta en el Tragaluz",
        "text": [
            [
                "Nos preguntaron en serio que si no nos da vergüenza",
                "Que de nuestra muestra lo que más lo peta sea la fiesta",
                "Pues no mucha verás",
                "No sé qué esperas como respuesta, pero no nos da pudor",
                "Que la gente se marche de buen humor"
            ],
            [
                "Soltamos mala leche para conectar con tu dolor",
                "Y luego amor para estar mejor los dos",
                "Esto es música y por ende es un arte sanador",
                "Lo que quiero es que te llegue, no tener razón"
            ],
            [
                "La solidaridad es la receta",
                "Yo le meto rap o reggae, y rompo tu caparazón, esa es la meta",
                "Está claro que en el Viña no va a empezar la revolución",
                "Pero con una canción se puede hacer piña"
            ],
            [
                "Y aunque hay peña que se empeña en que eso es una contradicción",
                "Lo que la vida nos enseña es que siempre hay una nueva lección",
                "Y una elección, ¿abriremos las jaulas del zoo?",
                "La Viridarquía estalló, brooo!"
            ],
            [
                "Y cuando se ha colado hasta la última fibra",
                "Si me apagas la música mi integridad peligra",
                "Entre tanto caos, un bombo nos equilibra",
                "Nos brinda paz, nos abre más la buena vibra"
            ],
            [
                "Y si la buscas yo te abro la puerta",
                "Estoy como tú, persiguiendo respuestas",
                "Cuidando la huerta en un tragaluz",
                "Y si la encuentras, brindo a tu salud"
            ],
            [
                "Déjame sonreír al menos una vez al día",
                "¡Va! deja que me deshaga del zagal sin fantasía",
                "Que ya pague el peaje, del ático al garaje",
                "Y el insaciable engranaje va a acabar con mí sonrisaa"
            ],
            [
                "Y me quiere, triste y deprimida",
                "Rapeando solo para gente convencida",
                "El mínimo indicio de alegría será motivo de escarnio",
                "El \"¡pum-pum!\" del cardio es ya revolucionario"
            ],
            [
                "Y quiero, energía cinética en el cuerpo",
                "Cero fiesta sin ética en la plaza de tu pueblo",
                "Tirar de cada extremo de tus labios, un propósito digno",
                "Me vale aunque me cueste los domingos"
            ],
            [
                "Pero nada mama, sabes que pasamos ya del drama",
                "Con el corazón en llamas con el alma dando palmas",
                "LDS y Zoo, del Maresme a la Safor",
                "¡Perrea per un món millor i surt del cau a combatre!"
            ],
            [
                "Cuando lo buscas al final aparece el instinto",
                "Tu y yo, hechos de lo mismo",
                "Al conectar los latidos con el ritmo",
                "Me olvido de lo vivido y sonrío como un crío tío"
            ],
            [
                "Cada uno sabe lo que siente y lo que necesita",
                "La vida seria siempre en serio sería dinamita",
                "Y si una melodía suena subersiva",
                "Aviva la llama y bailamos ¿quien nos lo quita?"
            ],
            [
                "Si nos mantenemos firmes arropados y alegres",
                "Lo demás que me llegue dejaré que se suelte",
                "Cuerpos, desatados de mentes",
                "Que ademas de bailar, siguen siendo conscientes"
            ],
            [
                "Que quejándonos siempre no iremos lejos, vale",
                "Y es que estoy hasta las nalgas de los días iguales",
                "Esos que nos hacen invisibles, normales",
                "Pero luchar no me sirve si esta vida no me vale"
            ],
            [
                "Y cuando se ha colado hasta la última fibra",
                "Si me apagas la música mi integridad peligra",
                "Entre tanto caos, un bombo nos equilibra",
                "Nos brinda paz, nos abre más la buena vibra"
            ],
            [
                "Y si la buscas yo te abro la puerta",
                "Estoy como tú, persiguiendo respuestas",
                "Cuidando la huerta en un tragaluz",
                "Y si la encuentras, brindo a tu salud"
            ],
            [
                "I quant me sente front al full amb la ment en blanc",
                "I les lletres reboliquen una taula que em coneix i m'ha escoltat",
                "Que m'ha vist crèixer, que sap que dins del cap",
                "Tinc la batalla de la por contra el orgull i que funciona com un geiser"
            ],
            [
                "Eh! i voldria ser el lider que alguns creuen ser",
                "Quan pontifiquen i critiquen desde els seus PC's",
                "I quina creu haver-nos perdut la oportunitat",
                "D'escoltarte a tu, que anaves a ser deu"
            ],
            [
                "I quant me sente front al full amb la moral pel terra",
                "D'iluminats com tu per un món de merda",
                "Pense, que podriem fer? I faig, no parlo de concerts, no",
                "Parlo del merder de viure en guerra, guerra"
            ],
            [
                "Organització i orgull dels meus",
                "La mare em va dir \"cuida el teu somriure i el dels teus\"",
                "Vola, que ací tens un niu, balla per sentirte viu",
                "Corre, ves enllà on vagen eixos peus"
            ],
            [
                "Ens van preguntar en serio",
                "Jo en serio es que m'agarre poques coses",
                "Ni la vida ni la mort, sol estes frases",
                "Que us regala un servidor, desde el sol de la Safor",
                "El secret de tot es birra i dos duros d'amor"
            ],
            [
                "Y cuando se ha colado hasta la última fibra",
                "Si me apagas la música mi integridad peligra",
                "Entre tanto caos, un bombo nos equilibra",
                "Nos brinda paz, nos abre más la buena vibra"
            ],
            [
                "Y si la buscas yo te abro la puerta",
                "Estoy como tú, persiguiendo respuestas",
                "Cuidando la huerta en un tragaluz",
                "Y si la encuentras, brindo a tu salud"
            ]
        ]
    },
    {
        "author": "Lágrimas De Sangre",
        "title": "La Justicia",
        "text": [
            [
                "Solo soy un esclavo como tú, vete concienciando.",
                "Concibo las ciudades como granjas de humanos.",
                "¿Acaso no has notado que te tratan como a ganado?",
                "Te dicen \"toma, lo que te has ganado\".",
                "¿Pues cómo es que ellos tienen todo? ¿Cómo puede alguien ganar el globo?",
                "El reparto no tiene puto sentido, me estáis estafando.",
                "Yo paso de ser parte de ese pasto de gusanos,",
                "Por eso trato de encontrar hermanos.",
                "Porque solo soy un esclavo, solo tengo dos manos.",
                "Ellos tienen todo el control, todo ese miedo, todo el tinglado.",
                "Tienen animales muy bien amaestrados,",
                "Soy yo el que ha salido raro, enemigo del Estado.",
                "¡Qué digo enemigo! Si acaso una leve molestia.",
                "El sistema es una enormidad, una mole muy bestia.",
                "Ante él solo soy como una molécula.",
                "Aquí te dan \"Democracia y Monarquía\", así sin preguntar.",
                "Y ahora prometen transparencia",
                "Y creo que van a humillarnos con más descaro.",
                "¿Para qué van a tratar de explicar el origen de la transferencia,",
                "Si ya está claro? Han agotado hasta tu paciencia.",
                "Porque si, porque son así de ansias.",
                "Irreflexivos en su frenesí, ciegos de arrogancia.",
                "Consumen tu tranquilidad para alimentar su avaricia,",
                "Y luego lo llaman justicia."
            ],
            [
                "Porque aquí no hay justicia ni hay nada,",
                "Aunque haga un sol de justicia.",
                "Duerme y ponte ciego como la justicia,",
                "Y así hasta el día en que la parca te ajusticia.",
                "Hoy la gente clama ¡justicia!",
                "Pero de esa vieja no hay noticias.",
                "Hoy, que todos pasan por el juez",
                "Pero ninguno pisa la cárcel.",
                "Hoy, que nos matamos por minucias,",
                "Organizarse resulta crucial.",
                "Sabemos que esa ciega no existe,",
                "Pero si uno no se rinde... si uno no se rinde..."
            ],
            [
                "La justicia es igual para todos",
                "Pero es más barata para unos que para otros,",
                "Como todo lo que cuesta oro, porque el oro no es igual para todos,",
                "La justicia nunca es justa, bobo.",
                "A ti te puede arruinar su tribunal.",
                "Ellos tienen su tribuna, ¡hasta en la cárcel tienen una",
                "Por si alguna vez la llegan a pisar! Aunque no caerá esa breva.",
                "Los ricos dicen que del robo no hay pruebas.",
                "Los ricos dicen que no hay pruebas del robo.",
                "¿Pues cómo coño es que lo tienen todo?",
                "¿Me tengo que tragar las reglas con las que juega Amancio Ortega?",
                "¿Explotar mano de obra en otro país es legal?",
                "Legal pero injusto.",
                "Acaba ya con tu debate interno, ser rico es inmoral y punto.",
                "Respondo a la provocación del mundo.",
                "¿Te has hecho rico trabajando? No te he visto sudar mucho.",
                "Con argumentos falaces infelices te dicen",
                "\"si tanto te disgusta el sistema no participes.",
                "Es fácil, no compres ropa, ni tecnología,",
                "Ni cultura, ni comida y no alimentarás su vida\".",
                "Y así de estúpida es su filosofía sin aspiración,",
                "Porque esa gente son robots sin pasión.",
                "Creen en el monopolio y en la jerarquía.",
                "El enemigo es mental, mente amiga mía."
            ],
            [
                "¿Qué importa que esa ciega no exista?",
                "Existes tú, tú no te rindas, y ya está."
            ]
        ]
    },
    {
        "author": "Lágrimas De Sangre",
        "title": "Los Márgenes",
        "text": [
            [
                "A veces me apetece ser. Merecerme lo que me acontece",
                "Y crecer. Otras mecerme en el eter",
                "Y dejar de pensar en mis memeces.",
                "A veces me vence el estrés. Otras me dan las tres frente al PC.",
                "Otras me dan las seis haciendo eses, bebiendo como peces.",
                "Con diecisiete empecé, ahora os coméis mis heces.",
                "Se de alguno que me aborrece, ¿pero qué se le va a hacer, jefe?",
                "Esta es la prosa que impuse.",
                "Buscando el flow que impulse el carrusel,",
                "Que cuando ese túnel cruce todo puede suceder (sufre, sufre, sufre).",
                "Jode que tu fe te ofusque.",
                "La verdad que yo busqué se perdió en el bosque.",
                "La buscaba a oscuras para mi disfrute,",
                "Como un hada iluminada entre la muchedumbre.",
                "Ella era mucha mujer para tan poco hombre,",
                "Tampoco lo disimulé, ya sabéis mi nombre y se comportarme."
            ],
            [
                "Tu si ves que es tarde no te sepa mal.",
                "Yo se que ese panal no tiene miel que darme.",
                "Soy más de quedarme con algún carnal",
                "Y honrar con raps a la luna antes de acostarme.",
                "La luna y los márgenes.",
                "La luna y las cárceles.",
                "La luna y sus cráteres.",
                "La luna y los ángeles."
            ],
            [
                "El hijo de Antonio y Carmen.",
                "Demonios y ángeles, elijo los márgenes.",
                "Dejándome la piel y la carne.",
                "Tú agárrate que voy a soltarte, que voy a soltarme,",
                "Ayudarme a ayudarte, ayur-beda.",
                "Tengo goteras en el alma y manchas de humedad.",
                "¿Lo dudas? Yo se que el karma es como un boomerang,",
                "Que todo lo tu das, te lo devolverán.",
                "Me lo tomo con calma, se que volverán",
                "Los días de verano, los flows inspirados.",
                "Momentos que te sientes el amo, que todos recordamos,",
                "Para eso están el amor y los hermanos.",
                "Mis blancos, los calos, los tragos, la magia y los magos,",
                "Aunque hay trucos que no me trago.",
                "Truco o trato. Contratos para putos esclavos.",
                "Yo no tengo un chavo.",
                "Jamás he escuchado al que considera muy importante",
                "Al metal brillante, está chalado.",
                "No es que el dinero no sea bueno, es que directamente es malo.",
                "No quiero estar vendido ni sentirme comprado.",
                "Hombre honrado, con un rabo entre las piernas,",
                "Pero no en plan semental, para que me entiendas: que estoy jodido.",
                "Acobardado acabé, ¿sabes? De gritos y llantos.",
                "Que igual no es para tanto, dicho así, hasta tiene su encanto.",
                "Igual lo canto y suena inofensivo,",
                "Yo escribo y escribo y ya no se ni lo que digo. ¿He perdido el rigor?",
                "Es el incordio en el que vivo. Pillo el micro con vigor,",
                "Tú haz leña del árbol caído, yo sobrevivo.",
                "Ahora lo que exhibo lo miráis con lupa, lo percibo,",
                "Pero chico me la chupa.",
                "No es por moda ni por ropa, yo quiero alzar mi copa",
                "Y poder brindar con otro temazo para mi tropa.",
                "La Magna en el recuerdo, me junto con los Yerbas y el Rase,",
                "Y con estos mierdas que me acaban las frases (XD)",
                "Y me juntaría contigo, ya lo sabes,",
                "Pero no te motivo, y ya lo sé, y bueno, no es tan grave..."
            ],
            [
                "La luna y los mánceres."
            ],
            [
                "Lágrimas de Sangre que esparciré",
                "Cuando no quede nada.",
                "De mi parte y de parte de mis partenaires,",
                "Dirección a tu alma insana.",
                "Estoy aquí por los caprichos de mi alter ego,",
                "Que siempre quiere tener razón,",
                "Y para romper esos márgenes que no queremos",
                "Y hacerle caso al corazón."
            ]
        ]
    },
    {
        "author": "Lágrimas De Sangre",
        "title": "Not Welcome",
        "text": [
            [
                "(Still Ill)",
                "Dice el dicho que hagas lo que vieres allá donde fueres",
                "Pero si eres tonto lo eres allá donde vueles",
                "Del Corte Inglés al parque Güell o al Guggenheim",
                "Te han colado el \"todo incluido\" man, ¡Welcome to Spain!"
            ],
            [
                "La paella congelada, la sangría Don Simón azucarada",
                "En una terraza del Rabal",
                "Sombrero mejicano, mechero de España en mano",
                "Y que te roben en el metro me parece hasta normal"
            ],
            [
                "Hordas de turistas van, para ellos solo somos parte del paisaje",
                "Andan ajenos al desastre que fomentan",
                "En el avión de vuelta lo comentan",
                "Pero no se reconocen como parte del problema"
            ],
            [
                "Espetarán que es el turismo y no el turista",
                "El que arrastra una ristra oportunista de cemento y de cristal",
                "El que obliga a que vivas de una economía lasciva",
                "Que transforma las ciudades en una estafa bestial",
                "Para el residente hostil",
                "Útil para el regente del hotel y para aquel que esta sin kel un vodevil",
                "Decid ¿qué queréis de mí? ¿mano de obra o similar?",
                "¿Que use el palo selfie cuando cruce sin mirar?"
            ],
            [
                "Desde el paso de cebra prometo no acelerar",
                "Ni viajar idiotizado por el mundo",
                "Más prometo celebrar y hacerlo con celeridad",
                "Cada vez que lo abandone un practicante del absurdo"
            ],
            [
                "(Neidos)",
                "Turistas varios hostigan los barrios",
                "Nos suben el precio consumen sin horarios",
                "Hay comercios totalmente innecesarios",
                "Mientras desalojan nuevos centros okupados"
            ],
            [
                "Las ciudades se adaptan",
                "Sólo a quienes llegan gastan pasta gansa y se van",
                "Dan trabajo precario algunos ya no están",
                "Pam pam en la espalda a los demás nos están subiendo el pan",
                "Turismo no es cultura, cultura son los viajes",
                "Es otra forma más de consumo insaciable",
                "Como el fútbol o telebasura por cable",
                "Quién te explota necesita que este mes descanses"
            ],
            [
                "Los valores oficiales lo incentivan",
                "Y se impone el civismo que es la gran mentira",
                "Se aplica en la medida que la paz social lo pida",
                "O lo requiera un lobby y pongan multas por bebida"
            ],
            [
                "Así que olvídalo, eso no es por la vecina",
                "Es pa que esté tranquila",
                "Esta falsa clase media moderna asustadiza",
                "Y se consiga la estética idílica de que ya no falta comida"
            ],
            [
                "¡Guerra a la marca Barcelona!",
                "Y a todo aquello que funciona pa engordar poltronas",
                "Un vecindario fuerte: el que resiste a la invasión",
                "Y no le tiembla el pulso para pasar a la acción"
            ],
            [
                "(Microbio)",
                "Si te dejas los modales en tu tierra",
                "Y metes tu racismo y tu clasismo en la maleta",
                "Me da igual cuanta pasta traes en tu cartera",
                "Y cuanto has currado para el engranaje que la llena"
            ],
            [
                "Me da pena que veas el mundo como un parque de atracciones",
                "Que tiene que acogerte y ofrecerte diversiones",
                "Convirtiendo en tu sucia pocilga cada rincón",
                "Por eso te digo, guiri you are not welcome"
            ],
            [
                "Eres muy comeflores y odias la polución",
                "Pero has encontrado tu solito la solución",
                "Currar 3 meses y largarte de aquí",
                "Coger la mochila e irte con viento fresco a otro país"
            ],
            [
                "En Barcelona no se puede estar, que ahí mucho guiri",
                "Mejor salir y marcharte a Asia a hacer el jipi gili",
                "Ahora la India, ahora Tailandia, ahora Vietnam",
                "Son destinos baratitos donde siempre hay plan"
            ],
            [
                "Clase turista, subproducto primermundista",
                "Efectiva propagando su punto de vista",
                "Imperialista ¿Quieres que te traten como un rey al mejor precio?",
                "Vete a un país pobretón, necio"
            ],
            [
                "Di que eres aventurero y no vas de pulsera",
                "Pero hazlo donde comer vale una cantidad mísera",
                "Duerme al raso, o en una choza, y empatiza",
                "Luego vuelve a casa, aterriza"
            ],
            [
                "Que terrible tristeza visitar la pobreza como ocio",
                "Para ti es una experiencia? Para la agencia es un puto negocio",
                "¿Hacer el selfie de rigor es una de tus vocaciones?",
                "Necesitas vacaciones de tus vacaciones"
            ],
            [
                "Por sacarlo de paseo tu racismo no se va a curar",
                "¿Quieres conocer el sitio? Quédate a currar",
                "A no, que eso es delito, si lo llaman inmigrar ya no es bonito",
                "Y puede hacer peligrar todo el chiringuito"
            ],
            [
                "Yo entiendo que viajes y conozcas",
                "La desidia que esta letra destila",
                "No va por las personas, es la moda",
                "Muchos salen de su zona solo por molar",
                "Y cuando vuelven no reaccionan",
                "Todo sigue igual, me decepciona"
            ],
            [
                "El mundo es un lugar que hay que ver",
                "Pero hay quien viaja por placer y quien viaja para comer",
                "Europeo desconsiderado, deja de echar fotos",
                "Que no es un zoo, ni es un museo, somos nosotros"
            ],
            [
                "Si los mismos luego cierran la fronteras",
                "Y quieren dejar fuera a los refugiados de guerra",
                "Me da igual cuanta pasta traen en su cartera",
                "Se pueden meter su dinero por donde les quepa"
            ],
            [
                "Y que se sepa que todos los que vienen por aquí de vacaciones",
                "Vienen de países ricos que han saqueado naciones",
                "Y ahora nos mandan sus guiris en busca del fiestón",
                "Por eso te digo, guiri you are not welcome"
            ],
            [
                "(Estribillo)",
                "Guiri go home, guiri go home",
                "Go, guiri go, go guiri, go home",
                "Guiri go home, guiri, guiri go home",
                "Por eso te repito, guiri you are not welcome",
                "Guiri go home, guiri go home",
                "Go, guiri go, go guiri, go home",
                "Guiri go home, guiri, guiri go home",
                "Por eso te insisto, guiri you are not welcome"
            ]
        ]
    },
    {
        "author": "Lágrimas De Sangre",
        "title": "Occidente de Espaldas",
        "text": [
            [
                "¡Es LDS con el BDS!",
                "¡Fan, Fan, com si res i van passant els anys!",
                "¡Mientras Netanyahu escribe su Mein kampf!"
            ],
            [
                "El sol sale en la playa. Calma para pescadores que empujan su barca,",
                "Pero algo raro pasa.",
                "Oyen a los drones, luego ven venir las bombas.",
                "Abandonan la mar, hoy traen hambre a casa.",
                "Israel dispara para que nadie salga a pescar.",
                "A pesar del apartheid no se sacian.",
                "De vuelta, humillaciones, aportaciones de Hannah Arendt ninguneadas,",
                "Y en Aida Camp nada cambia.",
                "Al-jazzera avista otra víspera en llamas.",
                "La alarma suena en Hebrón, nerviosismo en Ramallah.",
                "Zona A con derecho a intervención.",
                "Abusos, registros nocturnos, para que sepas quien manda."
            ],
            [
                "Sé de soldats matant de molt bon grat,",
                "Malgrat que han al•legat fer-ho en nom de llibertat.",
                "Sé de malalts mirant els primers que fan,",
                "A l'arena tumbats, a una pantalla gegant.",
                "I la matança revifa i això esgarrifa.",
                "Però passa la manifa, i tu, ni fu, ni fa.",
                "Compra al sionista tifes i enganyifes,",
                "I les teves mans de sang s'empastifaran.",
                "Fan, fan, com si res i van passant anys.",
                "D'Israel l'aparthaid causant morts i danys.",
                "Gaza és un parany, Cisjordania un esborrany,",
                "I el sionista fa plany del passat nazi alemany."
            ],
            [
                "¡Y reventaron la puerta!",
                "Cinco sionistas contra un menor de edad sin dar opción a la reyerta.",
                "La madre da la alerta y no va a haber piedad,",
                "Y el chaval sin potestad hoy se enfrenta a la perpetua.",
                "Esto y restos de ruina es lo que queda",
                "Después del toque de queda, tras un muro y su vergüenza.",
                "A sus colegas les apresan bestias en el checkpoint.",
                "Iban a la escuela. Es su tierra, pero no hoy.",
                "No boy, el soldado ha pensado en darle mejor uso.",
                "El obtuso puso de escudo a su recluso.",
                "Mas tal militar está confuso,",
                "Es lo que tiene entrar en una casa llamando al inquilino intruso.",
                "Otro crimen de guerra que celebra Tel Aviv.",
                "Se comporta cual Goliat quien antaño fue David.",
                "En la escena europea los gobiernos aprovechan el momento",
                "Y venden armamento al lobby israelí.",
                "Y así ¿quién va a exigir una condena?",
                "Si se escampa la sangre a borbotones por las manos de esas hienas.",
                "Cien más, en un ataque aéreo sobre Gaza.",
                "Unos juegan a pelota y otros pilotan un caza.",
                "Y el final ya te lo sabes, periodismo burgués.",
                "Lo dice TV3, terroristas son los árabes.",
                "Ahora ves y llora,",
                "Que el pueblo palestino en vilo sigue unido y grita \"¡Falastin horra!\"."
            ],
            [
                "Occidente de espaldas",
                "Mientras en oriente silban balas,",
                "Caen las bombas, cavan tumbas,",
                "Brotan llantos de rabia.",
                "Un olivo, una rama, un grito de esperanza,",
                "Un frío que cala, un olvido que avanza.",
                "¿Quién vence? ¿Con qué bando haces negocio?",
                "¿Y qué es eso rojo en las manos de tu socio?"
            ],
            [
                "Cerca de una frontera que amenaza con engullir otra población,",
                "Un soldado dispara al rebaño de un pastor,",
                "Y en la televisión no te hablan de invasión,",
                "La humillación ni la mencionan, lo normal en la región.",
                "Normalizando la agresión, adquiriendo la indefensión.",
                "Y al otro lado del mundo, en el sofá del salón,",
                "Un español mirando el fútbol, no siente indignación,",
                "Ni si quiera preocupación, puto androide sin corazón,",
                "No empatiza. \"Ellos tienen otro idioma y otra religión,",
                "Son de otro color, van de otra guisa\".",
                "Un problema que está lejos, no interesa.",
                "Sentados a la mesa, la puta caja negra escupe cifras y deshumaniza.",
                "Pero un muerto antes de muerto era una vida",
                "Y tenía familia. Pensar en eso atormenta.",
                "Alivia más la mentira del telenoticias,",
                "Total, \"algo habrán hecho si los llaman terroristas\"."
            ],
            [
                "[Traducción del árabe]",
                "Defiendo mi tierra desde Gaza hasta Nablus.",
                "Llevo una hatta, una faruab, sandalias y un dabbús.",
                "Maldigo las armas, maldigo al padre del dinero.",
                "Maldigo a Netanyahu, a Simon Peres y a George Bush.",
                "Esto no es Hollywood. Tenemos sangre y lágrimas.",
                "Esto es la verdad amarga. Solo Occidente está contento.",
                "Ningún rey o presidente, árabe o extranjero",
                "Ha movido un dedo por defender a Palestina.",
                "Los sionistas mueven el mundo, y el mundo mira las noticias.",
                "El gazauí mira el cielo, esperando la destrucción.",
                "Allah es grande, y los árabes duermen.",
                "Los han dormido. ¿Sabes quién? ¿Quién? Los sionistas."
            ],
            [
                "Y mientras corre el tic-tac cae otra bomba",
                "Sobre una granja en la franja de Gaza,",
                "Derrumba otra casa y aplasta",
                "A una familia entera que convierte en argamasa",
                "Del bunker moral del estado terrorista de Israel,",
                "Que justifica este genocidio con aquél.",
                "Un rabioso \"¡empezó él!\" espeta,",
                "Como un niño mimado que no respeta, pero no son juguetes son metralletas",
                "Lo que sostienen sus esbirros, también apenas críos,",
                "Servicio militar pegando tiros.",
                "Con dieciocho añitos a matar vecinos...",
                "El estado judío te hizo el lío, tío.",
                "Y en la televisión lo llaman guerra.",
                "Matar moscas a cañonazos en una ratonera",
                "Por un pedazo de tierra, lo llaman guerra y la llaman santa,",
                "Y tanta matanza se nos atraganta."
            ],
            [
                "La solidaridad avanza en la flotilla de la libertad",
                "Pero nunca llegará, será atacada.",
                "España calla igual que la Haya, aunque haya tregua ahora,",
                "Israel dispara a la ayuda humanitaria.",
                "Crecen árabes que cada mes ven más cadáveres",
                "Y así acumulan rabia.",
                "El Mossad condena niños al infierno",
                "Mientras los gobiernos nutren a sus ricos y se augura una segunda Nakba.",
                "Empresas de aquí llevan a Tel Aviv un tranvía.",
                "Asentamientos que pisan la Palestina que había.",
                "Pero hay compas judías contra el muro en la otra banda.",
                "¡Dónde hay humanidad hay esperanza!"
            ],
            [
                "Occidente y su juego sucio.",
                "¿Con qué bando haces negocio?"
            ],
            [
                "[Traducción del árabe]",
                "En oriente no hay justicia. Han dormido occidente.",
                "La humanidad ha salido a pasear.",
                "En oriente no ha justicia. Han dormido occidente.",
                "Y Palestina entre la esperanza y el infierno."
            ]
        ]
    },
    {
        "author": "Lágrimas De Sangre",
        "title": "Quiero Liberarme",
        "text": [
            [
                "Ni una imagen, ni un objeto, ni un icono postmoderno.",
                "Si así las catalogas considérate un enfermo",
                "Víctima de la doctrina hetero-patriarcal.",
                "Valoras la moral según la labor sexual.",
                "Que si él un triunfador, que si ella una guarra.",
                "La ignorancia cotidiana está en los ojos del que narra.",
                "Puedes detectarla y tal vez no te asombre,",
                "Es uno de los privilegios que tenemos por ser hombres.",
                "En la calle, en el metro, en la fiesta o el colegio,",
                "La mirada lasciva también es un desprecio,",
                "Socialmente aceptado y no menos violento",
                "Que el asedio, el chantaje o la repulsa al otro género.",
                "Cumplidos denigrantes como \"sin ti no soy nada\".",
                "El amor romántico en esencia es una lacra",
                "Respetada y aberrante, como la moral de Disney,",
                "Y lo triste es que persiste en esta sociedad macabra.",
                "Bratz, Barbies, sumisas, complacientes,",
                "No chicas con pelos, no chicas con dientes,",
                "Solo esclavas sonrientes para la publicidad,",
                "Pero no hay publicidad; hay vejación pública.",
                "De ti y de mi dependerá permitir tal atrocidad",
                "O finiquitar al monstruo. Algo jarto",
                "Como \"¡joder, lo tengo dentro!\" y tú también lo tienes,",
                "Las garras del maligno se cuelan hasta tus sienes.",
                "Por mi parte guerra eterna al más mínimo detalle.",
                "La solución: conciencia, una y cien veces más.",
                "Si no somos una, nunca seremos nadie.",
                "Juntas en esta lucha y jamás un paso atrás."
            ],
            [
                "Ese macho dominante tiene aspecto de vecino.",
                "Es más sutil que un violador o un maltratador asesino.",
                "Es celoso y posesivo, pero te llama cariño.",
                "Por no discutir se baja al bar, tu cuida de los niños.",
                "A la niña le compró una Barbie, una muñequita impoluta,",
                "Y al chaval un Action Man con mucha fuerza bruta.",
                "Así los roles se perpetúan, la sociedad es astuta.",
                "El patriarcado usa su falo de batuta",
                "Y su mercado nos marca la ruta, pone las pautas:",
                "Las niñas tienen que hacerse modelos, no astronautas.",
                "¿Verdad que estás harta del modelo que pregonan?",
                "¿De la sarta de mentiras del paternalismo con el que te lloran?",
                "Nunca un hombre es el que anuncia la fregona, vecina.",
                "Ni imagino el estrés con que compaginas",
                "Un trabajo peor pagado por tener vagina.",
                "Duele como angina de pecho",
                "Cuando un he-man te margina en su despacho.",
                "Como andar con los muchachos sin saber qué onda.",
                "Si te van a machacar por ir cachonda.",
                "Por disfrutar del sexo yo soy un macho y tu una cerda.",
                "Te someten al estigma a menos que lo tengas.",
                "Tu decisión vital quieren quitártela.",
                "Intentan reducirte solo a un órgano al servicio de la gran corbata.",
                "Estas aquí para parir, no digas que no.",
                "Tu coño es una fábrica de mano de obra barata.",
                "Nos enfrentan, pues sustentan su pirámide en la dominancia.",
                "Yo no tuve amigas en la infancia.",
                "Hoy estoy de tu parte contra las clases.",
                "De ser hombre es de lo último que quiero ser culpable, ¿sabes?"
            ],
            [
                "Si creemos en alguna libertad",
                "Será en una que solo sea posible en colectivo.",
                "Hay que borrar mitos: la mía no acaba donde empieza la tuya,",
                "Si no que una a la otra se suman y ayudan.",
                "Pues la emancipación será de las oprimidas:",
                "El pueblo del gobierno, las personas del machismo.",
                "La jerarquía que nos guía está en cada polvo,",
                "En cada curro, en cada hogar. ¡Eso es terrorismo!",
                "Y hoy en las noticias hay vecinas que se extrañan.",
                "Por la pantalla aseguran que nunca discutían.",
                "Cada micro-machismo se acumula y reproduce roce a roce",
                "Hasta dejar casas vacías.",
                "No infravaloréis a las mujeres, desgraciados.",
                "El cambio será obra de sus manos, o no será.",
                "¿Quién cortará la naranja por la mitad? ¿Quién?",
                "¿Quién acabará con su preciada integridad?",
                "Mujer bonita es la que lucha... ¡Para!",
                "¿Quién soy yo para juzgarte a ti? Así y aquí, paso.",
                "Del sexo al sexismo hay un paso,",
                "Y quiero luchar contra todo dominio, también el nuestro.",
                "El vocabulario está orquestado por el patriarcado",
                "Y ¡coño! lo usamos sin saberlo.",
                "Encima soy cis y hetero normal...",
                "Verás, en realidad este rol de hombre no me deja respirar,",
                "Pues yo quiero llorar lo que me de la gana.",
                "No hay nada que merezca la pena aparentar.",
                "Quiero hablarle a ella de igual a igual.",
                "Ser como soy yo, real, un ser vivo animal.",
                "Babosos come-orejas que se acercan a las presas",
                "Como una propiedad sin importar qué piensan ellas...",
                "Que un \"no\" es un \"no\", esto fijo vas a verlo.",
                "¡Cuidado, por el barrio hay mujeres violentas!"
            ],
            [
                "Por respeto a las iguales rompamos los roles.",
                "Tradiciones, que si libros, que si flores.",
                "Que si tú y yo compartimos el camino",
                "Que hay delante, quiero honrarte,",
                "Porque el respeto es importante.",
                "Para desinteriorizarlo nunca es tarde.",
                "Porque yo quiero liberarme.",
                "Todo ese prejuicio debe arder."
            ]
        ]
    },
    {
        "author": "Lágrimas De Sangre",
        "title": "Rodinia",
        "text": [
            [
                "Son casi 5000 millones de años en la órbita,",
                "Olvidar que somos algo nimio es ser hipócrita,",
                "Y no quita la veracidad a tu experiencia,",
                "Pero piensa en ello si te reconcome alguna incógnita.",
                "Mirar de cerca el miedo y vencer al tedio,",
                "Porque aquí quien sobrevive es quien mejor se adapta al medio,",
                "Y la supervivencia no es solo seguir con vida,",
                "El alma también existe y exige una alternativa.",
                "La verdad en carne viva, la muerte,",
                "Como la paciente huésped del final de la partida,",
                "La primera frontera la albergas en la sesera",
                "Y el deber es deshacerla, como grietas a Rodinia.",
                "Mi existencia, mi tesoro más preciado,",
                "Para el cosmos, algo despreciable y despreciado,",
                "Ando juntando palabras que esculpen una emoción,",
                "Amor como producto culmen de la creación.",
                "Que el planeta resista y que la especie lo contemple,",
                "Y mejor que dios no exista, no quiero odiar más gente.",
                "Cuidad el contenido sin olvidar el continente,",
                "Y sed firmes cuando el menos fuerte os tiente,",
                "Cuando ostente recompensas de fáciles teorías,",
                "Exponedle que la tierra no se hizo en siete días,",
                "Que entre las casualidades tú eres única,",
                "Y compartes trascendencia con el resto de la humanidad."
            ]
        ]
    },
    {
        "author": "Lágrimas De Sangre",
        "title": "Rojo y Negro",
        "text": [
            [
                "Venimos de El Maresme. El agua lucha con la arena.",
                "La música libera, aviva la conciencia.",
                "Esta vida es simple, la realidad imposible, no sirve,",
                "Si uno no se rinde..."
            ],
            [
                "Lágrimas de Sangre hemos vuelto con máscaras de gas.",
                "MCs fétidos atrás, ha vuelto la working class,",
                "Ha vuelto a por ti burgués, siente el miedo y el estrés",
                "Y el peso de los treinta días del mes sobre tus sienes.",
                "Porque así es como nos tienes: el sistema se sostiene",
                "Si un pobre mantiene a un rico que no sabe ni quien es...",
                "Esa élite sin límites, lo llevan en los genes, nen.",
                "Son quienes te joden y tu tienes que joderte.",
                "La suerte jacta est. El estado se hace fuerte",
                "Reprimiendo al pueblo que le dota de poder.",
                "Hay que ser idiota para no entender que va en contra de la gente",
                "El germen que quieren extender.",
                "Mutilan la educación, substituyen ciencia por religión",
                "Que en esencia les da la razón",
                "Porque el cura es amigo del patrón, las cosas como son,",
                "Por eso es necesaria esta canción."
            ],
            [
                "Si uno no se rinde es invencible.",
                "Persisten los MCs siguen firmes.",
                "¡Por cada canción una conciencia despertando!",
                "¡Por cada ladrón que sigue al mando!"
            ],
            [
                "Dispara al corazón la letra que estas escuchando.",
                "\"Lágrimas de Sangre\" escrito en la pared de un banco.",
                "Con la fuerza que derrama la rabia",
                "Rapeamos párrafos y zumba el ruido en sus despachos.",
                "Un pensamiento que se estanca es uno que se pudre.",
                "Mucha muchedumbre lucha en la podredumbre.",
                "La servidumbre nutre el monopoli de la poli",
                "Que la metrópoli encubre.",
                "Pasión, micros y adrenalina,",
                "Y la piel de gallina bajo el sol de nuestra rima.",
                "La vida es maravillosa, el mundo es una basura.",
                "Tenemos ideas, mensajes, gobierno y censura.",
                "Vivo donde ser rebelde es verter verdades",
                "Y las cosas más normales tienen que exigirse en manis.",
                "Los mossos por dinero, nosotros por amor.",
                "¡Caos al capital! ¡Más masas! ¡Clamor!"
            ],
            [
                "Odio al que no quiera dar amor.",
                "Amor al que quiera matar su odio.",
                "LDS, un folio, un micro, un mensaje:",
                "Si una no se rinde no está sola."
            ],
            [
                "Cómo quién entra a una reunión de juventudes del PP yo digo \"¡hola!\"",
                "Con un micro en la mano y en la otra una pist***.",
                "Disculpen la censura...",
                "Infames consecuencias de vivir en dictadura.",
                "Venimos del expolio al que se expone el pobre",
                "Al ser parte disconforme del fascismo dominante.",
                "Venimos de la rabia de sentirse maquinaria,",
                "De la lágrima precaria por una renta hilarante.",
                "Desde la Barcelona postmoderna, con un futuro opaco.",
                "Mucho caco y música con compromiso.",
                "Un nuevo alegato sin permiso y sin acato hacia el mandato.",
                "Cuatro tiparracos insumisos.",
                "La misión: plantarnos en tu pueblo con los bártulos,",
                "Alentar la rebelión de los incrédulos.",
                "Desde LDS con amor. Poéticos",
                "Como lluvia de sólidos sobre el opresor."
            ],
            [
                "Combos combativos con valor.",
                "Una caja, un tambor.",
                "Un amor. Quedar un viernes.",
                "¡Una revolución en ciernes!"
            ],
            [
                "El arte ha de seguir al servicio de las mentes",
                "Y el rap debe hacerse para erguir a los oyentes.",
                "Son rimas de tipos que te entienden.",
                "Yo soy un caraculo como tú, me lo dijo un borracho en un bar",
                "O en la puerta del Clap, ahora no recuerdo mucho.",
                "Me dijo \"hace tiempo que te escucho\" y yo pensé \"pues chachi,",
                "Voy aprovechar y cagarme en Winston Churchill por fascista",
                "Y en el imbecil que se inventa citas\".",
                "Yo tengo rimas todas mías.",
                "Reconozco su autoría señoría, también son tuyas.",
                "Alguien trae buenas noticias, aleluya, por fin un plan B:",
                "Han vuelto Lágrimas de Sangre."
            ],
            [
                "¡Rojo! Rojo por que quema, por que vive, por que exclama",
                "E incandescente por que ama.",
                "¡Negro! Negro por que niega, por que lucha, por que",
                "Rompe las cadenas, presenta batalla.",
                "Rojo por las llamas, negro por la música.",
                "Rojo como una cuenta en las últimas.",
                "Negro por que desobedece, porque se encara.",
                "¡Negro y rojo por lo que el futuro nos depara!"
            ]
        ]
    },
    {
        "author": "Lágrimas De Sangre",
        "title": "Romper el Silencio",
        "text": [
            [
                "Ahogado por las deudas, preparado el nudo.",
                "Subido en una silla se lo puso al cuello.",
                "Perdida la esperanza en el futuro.",
                "Cansado del dolor y del miedo.",
                "Y el resto que lo vemos ¿cómo seguir mudos?",
                "No me puedo callar ante tal atropello.",
                "¡Eyow, esos neoliberales",
                "Quieren vernos estampados en el suelo y eso no!"
            ],
            [
                "Desesperación obrera, homogénea mezcla",
                "De escasez, crudeza y pena, sumisión corpórea y guerra de alma,",
                "Las uñas marcadas en la palma",
                "Y mañanas dando vueltas a la idea de palmarla.",
                "Un piso como promesa y un contrato como lastre.",
                "Maldices esa estafa y ese día en que firmaste,",
                "Mas te toca seguir firme porque ahora eres tu aval,",
                "Y te han hecho creer que no pagarlo es inmoral."
            ],
            [
                "Hazlo por el robo, hazlo por la estafa,",
                "Hazlo porque no estás solo y sobretodo todo fue una farsa.",
                "No es una crisis, es algo más grande,",
                "Ya que es a costa de que el rico crezca y el pobre palme.",
                "Te mueras en la calle, no importa tu nombre...",
                "El dinero no respeta no defiende, solo corrompe.",
                "Años atrás la patronal mataba gente.",
                "Hoy en día se suicidan. No, no es tan diferente.",
                "Eso es lo que quieren: que te sientas culpable,",
                "Que enciendas la tele para que te calles y que nada cambies.",
                "Es lucha de clases sabes. Te ven como una víctima",
                "Del capital que dispara avaricia."
            ],
            [
                "Es la doctrina del shock:",
                "Te meten el miedo en el cuerpo y no te dan solución, te dejan solo.",
                "En la oficina un señor",
                "Te explica amablemente cual ha sido tu error, y es que firmaste un trato.",
                "La burocracia en acción:",
                "Se lava las manos y te dice que es un peón, eso te dicen todos.",
                "No hay democracia ni dios.",
                "La clase media ha resultado al fin un farol, lo has aprendido a palos,",
                "Y ahora te estas llevando golpes pero aguántalos,",
                "Te joden con recortes pero aguántalos,",
                "Pisan tus derechos para mantener privilegios,",
                "Sin techo pagar colegios es duro, pero tu aguántalo."
            ],
            [
                "Un marco teórico se expande: te dicen que eres libre",
                "Y que tienes idénticas opciones al de enfrente.",
                "De niños esa mierda nos educa,",
                "Y si no cumples el canon se te va a comer la culpa."
            ],
            [
                "Porque te han dicho \"ponte camisa,",
                "Vota al PPSOE y ves a misa, tú firma hipoteca\".",
                "A un sueldo de la miseria.",
                "Te han hecho un ERE y ahora ya es otra historia.",
                "Y el que te dijo \"camisa, corbata, hipoteca\"",
                "Hoy se parte la caja de risa.",
                "El que te dijo \"tú ve a misa y reza\"",
                "Se queda tu pasta y solito te deja."
            ],
            [
                "No te hablan del auténtico valor que representas.",
                "Practican chantaje con las bocas que alimentas.",
                "A \"rentable\" o \"no rentable\" te quieren ver reducido",
                "Y que sin ningún ingreso solo te quede el suicidio.",
                "Un juicio definitivo en el que seas juez de facto.",
                "Valentía y cobardía sublimadas en un acto.",
                "Impacto en el asfalto y acabar bajo una manta",
                "Con nadie estupefacto y una apatía que espanta.",
                "Y que dancen campanadas en el alba.",
                "Para los tuyos desgracia, para ellos burocracia.",
                "Un cliente que no paga, una vida que se apaga.",
                "Siempre lloran los mismos. La maldad nunca se acaba.",
                "Y que no se acabe la solidaridad humana.",
                "La necesitarás si te toca a ti este drama.",
                "Pues yo se que siempre, siempre hay esperanza,",
                "Se que tarde o temprano se equilibra la balanza."
            ],
            [
                "Y no te creas que no hay salida. Babilón",
                "Trata de esconder la alternativa y que así no",
                "Puedas escapar de su ruina y que no haya un plan de huida",
                "De esa rutina ruin que te quita la vida."
            ],
            [
                "Y si ahora el sudor frío llora y no te queda otra",
                "Que la desolación devenga odio y rabia en contra...",
                "Por los años de los años condenaron tu derrota,",
                "Condensada en una firma, legal según informan.",
                "Así que ya no importa, ni aporta,",
                "Quién eras antes de perder el miedo y colgar la horca.",
                "La lucha ayuda a uno para un nuevo mundo mudo.",
                "Solo el pueblo salva el pueblo y la PAH practica apoyo mutuo.",
                "Levanta la voz. Sal del calabozo oscuro.",
                "Es tan duro estar solo, cree en los tuyos.",
                "Ningún gobierno te hará libre, lucha contra el yugo.",
                "No es justo que te tumben y que seas tu el verdugo."
            ],
            [
                "Toda la vida tratando como escarabajo",
                "Por estar abajo a la gente,",
                "Y ahora que estas sin trabajo y sin techo",
                "Te sientes deshecho y te cuesta entender.",
                "No olvides, que hay más realidad de la que vives",
                "Y que otro mundo es posible.",
                "El éxito es mala vara de medir",
                "El mérito de hacer malabares para vivir.",
                "Es mejor en comedor con tenedor",
                "Que en contenedor con hedor.",
                "¿Pero a quién se le caen los anillos, señor,",
                "Para dar de comer al menor a tu cargo?",
                "Tienes un camino largo enfrente.",
                "Sientes el sabor amargo, aprietas los dientes,",
                "Lucha y resiste, ahora vives en un mundo que te han dicho que no existe,",
                "En una tierra de valientes."
            ],
            [
                "Ahogado por las deudas, preparado el nudo.",
                "Subido en una silla se lo puso al cuello.",
                "Perdida la esperanza en el futuro.",
                "Cansado del dolor y del miedo.",
                "Y el resto que lo vemos ¿cómo seguir mudos?",
                "No me puedo callar ante tal atropello.",
                "Con esta letra yo no se si ayudo",
                "Pero quiero al menos romper el silencio."
            ],
            [
                "Hazlo por el robo, hazlo por la estafa,",
                "Hazlo porque no estás solo y todo fue una farsa.",
                "Hazlo por no acabar bajo una manta,",
                "Con nadie estupefacto y una apatía que espanta."
            ]
        ]
    },
    {
        "author": "Lágrimas De Sangre",
        "title": "Rumbo Firme",
        "text": [
            [
                "Seguimos coleando, manténganlo en la mente.",
                "Los pies tocando tierra y la mirada al horizonte.",
                "Saboreo las victorias, musico las derrotas.",
                "De la mano de los Lágrimas hasta las mas altas cotas.",
                "No me las doy de nómada, se dónde está mi casa.",
                "Se dónde tengo que llegar si quiero hallar la calma.",
                "Conozco la paz del alma y también el caos.",
                "Dormí con los pies helados anhelando el alba.",
                "El micro en la palma, la palabra como arma,",
                "Dótenme de autoridad para desautorizar el karma.",
                "Un espíritu libre que derrocha dopamina",
                "O un puñado de átomos que maldice la rutina,",
                "Así soy según el día, y hoy voy a ser sincero:",
                "Harán falta más que voces para crear un mundo nuevo.",
                "Yo hago lo que puedo, que no hacerlo seria",
                "Faltar al respeto a los que por soñar con él murieron.",
                "Es tan simple como eso, el mundo no es bonito.",
                "¿Quién se escuda en la droga y quién lo hace en un libro?",
                "Mantén la mente culta y mantén el equilibrio,",
                "Pero cuida que en tu tumba por lo menos haya un lirio.",
                "Yo evito el delirio con razonamiento empírico.",
                "El rito científico para el juicio fue magnífico.",
                "Sirvió para el propósito, para el pronóstico.",
                "Evitó el miedo a lo místico e instigó mi valor crítico.",
                "Lo emocional se va de la cuadratura del círculo",
                "Con placidez mundana,",
                "Y se tacha de insensible al humanista racional en pro del drama",
                "En otro gran recital de la estupidez humana.",
                "En fin, lo estático y repetitivo es irrisorio y aburrido.",
                "Confuso aquello activo aleatorio y sin motivo.",
                "Y tú, si sigues vivo, deberás clarificarte,",
                "Por que en medio yace el arte."
            ],
            [
                "Pago las consecuencias de creer que escribiendo introspectivo cambio algo.",
                "La guerra es interna,",
                "La lucha es eterna, y por supuesto no me salvo,",
                "Salvo si pienso en la muerte que igual me calmo.",
                "En el perpetuo negro acabaremos sin remedio y eso es simple.",
                "Tan tremendamente fácil de entender",
                "Que convertimos lo que le precede",
                "En un incomprensible enredo a merced de resolver.",
                "Y en resolverlo andamos, entre hermanos, procurándonos confort.",
                "La cartera tirita y ya divago por deporte,",
                "Por que el rap es el soporte de este soldier,",
                "Sólido somier que cubre nuestro revolver.",
                "Devolvedles el amor a los corazones nobles",
                "Que se vieron abrumados por el peso del contexto.",
                "Joder, no volváis a llamar pobre",
                "Al que aporte dignidad al vertedero que mal llamasteis progreso.",
                "Pobres los secuaces de este sistema obsoleto,",
                "Que quieren que te agaches, que te ganes el respeto.",
                "El respeto no se gana, es más, solo se pierde.",
                "De entrada trato igual a todo el que se ponga en frente,",
                "Y ya si acaso te delatas.",
                "El ímpetu de la ignorancia por salir a flote es imparable.",
                "Las falacias andan desbocadas, campan a sus anchas",
                "En casa del cafre. Yo vivo con fe de erratas.",
                "Nada pasa si derrapas, si te rapas la cabeza",
                "Hasta que asome la conciencia.",
                "Si no te examinaste te mando mis condolencias.",
                "Con dolor y ciencia cociné mi independencia. Amor y resistencia",
                "Para el que sigue y lo consigue.",
                "Los 10 días de Iker y el valor de la insistencia.",
                "Valora bien la vida con la fuerza de la inercia por que el tiempo apremia.",
                "Fundamental que aquí se trate de tocar la antimateria.",
                "Antimaterialista hasta la médula. Mesura tus acciones.",
                "Orgullo es que mi ropa quepa toda en tres cajones.",
                "Lo que sale de mi boca sigue en duda.",
                "Por fortuna lidio aun con mil contradicciones.",
                "No me ponen topes los faroles de mi cuerpo,",
                "Torpe mecanismo al que ya siento envejeciendo.",
                "Sigo tan feliz de estar viviendo",
                "Que tienes que entender que no derroche mi energía en tus lamentos.",
                "Solo dosifico mi atención.",
                "De arrepentimiento estoy exento, que no sea eso motivo enfrentamiento...",
                "Que terminéis el verso",
                "Que haya dejado a medias cuando se me lleve el viento."
            ]
        ]
    },
    {
        "author": "Lágrimas De Sangre",
        "title": "Senderos a Roma",
        "text": [
            [
                "Que no me entero, que sé que estar entero es placentero,",
                "Pero que mi plenitud dependa de la tuya es un gran pero,",
                "Cuando tú no estás siento miedo,",
                "Y sé que te irás y yo me quedaré en el suelo.",
                "Y quiero llegar al cielo, entiéndelo, estoy en ello,",
                "Quiero ser un ser completo,",
                "Y no necesitar de nadie y no necesitarte,",
                "Pero te siento cerca y siento que eso alegra, es bonito y bueno.",
                "Que yo jamás te retendré cuando te marches,",
                "Pero quédate a caminar y a acompañarme,",
                "Lo único que quiero es compartir el viaje,",
                "Y que mi mensaje sea un masaje que relaje.",
                "Está en auge el amor que sentimos,",
                "Y eso es algo grande como la copa de un pino,",
                "Se que no hay destino, se que nada está escrito,",
                "¡Eh! ¡Que soy escritor, se lo que me digo!.",
                "He visto la belleza de tus ojos testigos,",
                "Y se me han quitado las ganas de mirarme al ombligo,",
                "Estoy vivo, que es muy parecido a estar muerto,",
                "¡Pero despierto y no dormido!"
            ]
        ]
    },
    {
        "author": "Lágrimas De Sangre",
        "title": "Senyals de fum",
        "text": [
            [
                "Yow, així és com venen, flows nous tenen,",
                "Amb haixix als pulmons i alcohol a les venes.",
                "Trenquem esquemes del sistema.",
                "Jo vull arribar a vell, no trencar-me l'esquena",
                "Ni acabar a la trena tancat.",
                "Si has de fer la guerra, entrena, que per perdre ja estàs preparat.",
                "Si la lluita s'organitza a corre-cuita,",
                "És fàcil que set giri la truita i acabi en fuita.",
                "Yo fui tan idiota, em vaig assabentar tard.",
                "L'adolescència passant por i menjant merda.",
                "Avui amb la mà els dic adéu.",
                "La meva crema crema, creu-me, se m'han creuat i san fet creus. Heu de...",
                "Entendre la meva posició.",
                "Fem oposició amb la composició. Si no,",
                "Hauríem d'admetre la derrota, i això mai.",
                "El combat no s'acaba fins que sona la campana, ok?"
            ],
            [
                "¿Què no veus les senyals de fum?",
                "SOS sense rumb.",
                "Tu tens pressa com de costum,",
                "Jo estic tranqui, buscant-li el punt.",
                "¡Bum! A tomar pel cul.",
                "Tot un complot dels sense sort.",
                "Perfum de swing i foxtrot.",
                "Setmana tràgica i escamot.",
                "Aguanta, com un monjo tibetà.",
                "Crema el carrer i et volen etiquetar.",
                "Secreta, mirades de western.",
                "Odi etern a l'estat.",
                "Asfalt, triple salt mortal,",
                "Supervivència en aquesta espiral.",
                "De Exarchia a Clichy-sous-bois.",
                "Del 23 de enero a Gamonal."
            ],
            [
                "Seguim cosint, teixint xarxa, xivarri entre barris.",
                "Que vingui la Brimo i dispari no és rara avis.",
                "No t'encaramis tant, t'han vist al balcó.",
                "¡Si la meitat de la mani t'anima a que baixis, no mamis i baixa, mamón!",
                "Defensem els espais amb amor.",
                "Si el 12-O ens amenaça i el 15-M no reconquesta la plaça,",
                "Arriba Can Vies i canvien les regles.",
                "No oblidem, desmuntarem el 4-F.",
                "Al barri creix el negoci de l'oci i del fast-food.",
                "Fas curt si vols menjar per 3 euros.",
                "Hi ha barbuts sense embuts en bars cools fent vermuts,",
                "Perduts pels carrers de Sherwood.",
                "Si desallotgen la llotja, arribarà la ràbia a les barriades.",
                "Bragues fins la mirada. ¿On és la caixa?",
                "El feixisme s'aixafa baixant en bloc per l'Eixample.",
                "Colze a colze avancem. ¡Salut i esperança!"
            ],
            [
                "Hi ha una fada que amaga la papada",
                "Arran del cant de l'Estelada. No parla del que cal i canta",
                "Per agradar a la grada. Manegar dades per degradar-les.",
                "Senyala a altres al rentar-se la cara.",
                "No es tracta pas d'una tangana elemental.",
                "Se't parla de negar-te la preuada pau mental.",
                "Et manen pastar fang amb les mans amb sang.",
                "Abans de que canta el gall estaràs ja passant fam.",
                "Acabaran amb el clan que has estat amamantant.",
                "Apareixerà el que mana, amb bastanta mala planta,",
                "Cantant-te les setanta amb tal claredat que espanta,",
                "Amb tanta mala bava que t'acabaràs cagant.",
                "La pasma passarà de defensar-te: està de part de l'altre.",
                "Et caldrà plantar cara per salvar-te.",
                "Agafar la falç, arengar a les masses,",
                "Passar del pas en fals i emplaçar-les a rebel•lar-se."
            ],
            [
                "Desa les armes de foc. Deixa't portar per la por i el calvari.",
                "Hi ha qui només s'ho pren com un joc això de córrer davant del mercenari.",
                "Va més enllà de tot. Si desbloqueges la gàbia del crani, ànims.",
                "Anna, no arrenquis el plor, arrenquem el cor, posat davant del pànic.",
                "Tancada la porta del consol, avis i àvies moren sols.",
                "Joves, adults i adolescents perden el control.",
                "No és tan sols una altra crítica.",
                "Si buiden i enderroquen okupes però l'espai no s'aprofita...",
                "Si l'arbre creix en sol fèrtil, l'interès contamina.",
                "El poder és qui domina, estableix el que després s'opina.",
                "Fomenten salut, però no volen població envellida.",
                "El silenci interior diu \"aixecat de la cadira i crida\".",
                "No només som l'escorça, som la força que té la paraula.",
                "Esforçat en el que fagis i diferencia el color de les aures.",
                "No te'n vagis, no t'amaguis, no t'apaguis, no t'aclaris.",
                "Innocent, tingues present que la revolució està al caure."
            ],
            [
                "Estàs lluny però t'arriben les senyals de fum",
                "I el perfum del que combat contra el consum.",
                "¡Eo! Amb orgull i amb el puny amunt.",
                "¡Eo! Dins el mur, suportant la ferum,",
                "Però t'arriben les senyals de fum",
                "I el perfum del que combat contra el consum.",
                "¡Eo! LDS, Senyor Oca i Rodri.",
                "Gràcia, Maresme, Sants i Sant Antoni."
            ]
        ]
    },
    {
        "author": "Lágrimas De Sangre",
        "title": "Suscritos al Miedo",
        "text": [
            [
                "Viendo pasar las décadas puedes ver nacer y morir modas,",
                "Y a los borregos seguirlas todas,",
                "Ahora todo es narcisismo instantáneo,",
                "Los he visto en Instagram pero no por el barrio, vamos, no me jodas.",
                "Son putos egos sin personalidad y sin autoestima,",
                "Lo que quiere es el \"me gusta\", que te guste se la suda,",
                "Y eso asusta, nos da igual quien nos mira,",
                "Solo nos importa cómo nos ve y todo gira.",
                "Entorno a este entorno selfie, en fin,",
                "En este mar de fotos de perfil ¿cuántas horas perdí?",
                "Me siento imbécil, en la calle entre esbirros del Black Mirror,",
                "Como zombis bajo hipnosis que hacen que me ralle.",
                "Y también yo estoy atrapado en esta era digital,",
                "Donde ya nada es real y tal, solo hay placer genital,",
                "Es algo vital evitar sentir palpitar el órgano,",
                "En relaciones sin psique ni encéfalo.",
                "Acéptalo, acéptame, agrégame y segréganos,",
                "Cada vez más conectados con vínculos menos sólidos,",
                "Interacciones frígidas, amistades fingidas,",
                "Lo virtual desvirtuando nuestras vidas."
            ]
        ]
    },
    {
        "author": "Lágrimas De Sangre",
        "title": "Varsovia",
        "text": [
            [
                "Vivimos hoy contra el ayer por que no tenemos mañana.",
                "Su capital es inmoral y nos va arruinar y a dejarnos sin nada.",
                "La masa despertará.",
                "Que si no nos dejan soñar tendremos que ir a quemarles la cama."
            ],
            [
                "Es LDS, aunque te pese a mi me parece muy necesaria",
                "La sólida calidez solidaria.",
                "Arma proletaria, porque la prole no es aria, no a la xenofobia,",
                "No a la homofobia, no a sus fobias que esto parece Varsovia.",
                "Siempre hasta la victoria, si la minoría aminora",
                "No llega la hora de dejar de soñar, la poli te viene a toñar y no es coña.",
                "Hoy en Españistán se acuña el hematoma que provoca la porra.",
                "Ante esa sucia calaña más te vale que corras.",
                "En Cataluña hay fuego, Barna en llamas, paga el pobre cuando van mal dadas.",
                "Rabia de barrio vuelve a las andadas, ya dirás como lo paras.",
                "Al alguacil nazi que fácil vacila, ácido en la cara, y a ese fascista una bala.",
                "Ser facha es una tara y hay mucho tarumba, hace falta una purga,",
                "Hace falta una turba de furias humanas. Faltan los medios, sobran las ganas.",
                "Ánimo camarada, las ideas no las pueden matar.",
                "A mi como artista me estresa, que a gente que se expresa la lleven presa,",
                "Piensa y sopesa: a tu pesar, vives en una dictadura, ¡Sorpresa!"
            ],
            [
                "Vivimos encerrados en el guetto de Varsovia",
                "Donde nuestros carceleros nos odian.",
                "Pero sabemos muy bien",
                "Que mañana volverán a haber juicios en Nuremberg."
            ],
            [
                "El proceso es colectivo y cada lucha una vía.",
                "Las piedras del camino las lanzamos a los machistas y a la policía.",
                "Nuestro frente no entiende de diferencias de género o raza.",
                "Contra sus golpes represivos seremos brujas de caza.",
                "Si no cerramos los ojos, cerramos los CIEs. ¿Extremistas nos dices?",
                "Mata más la obediencia a quienes tienen misiles.",
                "Si nadie trabaja por ti, que nadie decida por ti. Prohibido prohibir.",
                "Es lo primero para privarles de sus privilegios así.",
                "Vamos en bloque bajando las ramblas. La policía se lanza.",
                "Queremos comunas organizadas, no vuestra demo-patraña.",
                "Han venido a militarizar, para la mani minimizar,",
                "Pero no vinimos a mediar, queremos visibilizar la batalla.",
                "Rabia revolucionaria. Derecho a la autodefensa.",
                "Asamblea horizontal total. Calles impracticables.",
                "Muerte al eufemismo. A oídos sordos, lengua de signos.",
                "Si nos sometéis a las urnas, seremos ingobernables."
            ],
            [
                "A la libertad dicen defender. Demócratas hoy, fascistas ayer.",
                "Asesinos impunes, tú nunca lo dudes. Deciden quien muere en el club Bildelberg.",
                "Tú eres un esclavo, lo debes saber. Es fácil de ver,",
                "Mira: tu cadena se llama alquiler. Eh, cumple doble condena",
                "Si te atreviste a nacer mujer. Quieren convertir tu sueño en un sinvivir.",
                "Igual que dividen la mani. Aquellos que mandan, que visten de Armani,",
                "Desde el hotel Arts esnifan la fani y dividen el pueblo entre pijos y canis",
                "Para que no señales a quien lo merece. Acontecen quehaceres y métodos nazis.",
                "Por más que te pese, querer ser neutral",
                "Es escoger el lado del mal. Sométete a tu jefe o muere.",
                "Nace, produce, consume, malgasta tu tiempo en alguna memez.",
                "O vive, conoce, camina, cultiva, y al final lo explicas juez.",
                "Razón y sin contactos. Bastan un par de actos",
                "Para culparte, para darte la parte de hambre que el pobre merece de facto.",
                "Es necesario el odio del barrio",
                "Contestatario ante el trato vejatorio del estado."
            ],
            [
                "Vivimos encerrados, sentimos la clautrofobia,",
                "Pero las ideas no las pueden matar.",
                "El pueblo volverá a darles una lección de historia.",
                "Resonarán canciones de libertad."
            ]
        ]
    },
    {
        "author": "Lágrimas De Sangre",
        "title": "Voy a Celebrarlo",
        "text": [
            [
                "Ahora que tenemos tiempo",
                "Enfadarse no vale la pena,",
                "Pues entre días de guerra hay paz",
                "Entiendo que tengamos problemas y el miedo no deja empatizar.",
                "Y si te sientes raro coge mi mano",
                "Y estarás acompañado. Ven a celebrarlo.",
                "Contentos con lo poco que tenemos.",
                "En esta vida no se ensaya jamás.",
                "Veinticuatro horas sin un móvil.",
                "Ventanas abiertas y un paisaje inmóvil.",
                "Salir y respirar maleza. La humedad de la montaña baña mi alma",
                "Y transpira calma al inspirar.",
                "Para nada es fácil estar siempre sonriendo",
                "Pero cerca de los nuestros me medico.",
                "Somos diferentes y por eso somos ricos.",
                "Amistad entre iguales y en los grupos pequeñitos.",
                "Para y mira a tu alrededor. Nada nos rodea,",
                "No somos el centro, todos damos vueltas",
                "Hasta perder el control. Descarrílate.",
                "El innegable placer cuando nadie te ve.",
                "Sosteniendo un libro en el sofá solo en mi casa",
                "Debajo de una luz baja o calentándome el café,",
                "O en medio de una fiesta bailándola a mi bola,",
                "Si nadie me controla así me siento bien."
            ],
            [
                "Me quedo la risa, me sobra la prisa,",
                "Me he vuelto a manchar la camisa y voy a celebrarlo.",
                "La vida ha puesto alta la música",
                "Y hemos venido a bailar.",
                "Me quedo un ratito a mirar tus ojitos",
                "Que huelen como a primavera, y voy a celebrarlo.",
                "La luz de tu mirada lúcida",
                "Ha visto la lluvia amainar."
            ],
            [
                "Nadie dijo que era fácil, ni tampoco barato.",
                "La vida es un regalo pero es solo para un rato.",
                "Igual que estoy aquí tal vez no estoy mañana.",
                "Celebremos la energía que nuestra amalgama emana",
                "Porque me alegro de verte y sé que tu de verme.",
                "Ambos nos miramos, celebramos el presente con abrazos,",
                "Mirando el Tibidabo a contra luz y desde lejos.",
                "Momentos a rememorar de viejos.",
                "Momentos que recuerdas en los días de bajón",
                "Que son auténtico jarabe para la cara B del alma.",
                "Se reconocerlos en tu cara",
                "Y en cualquiera de esos besos que cesan el retroceso de la calma.",
                "Verdadera terapia. Eternas sobremesas aromáticas",
                "Con la mitad de plata y nada que envidiar",
                "Al ocio que fabrica la alienante discoteca.",
                "Disfruto mi conciencia y adoro quedarme en Babia.",
                "¿Callar o darle a la labia? Quizás la opción más sabia",
                "Es bailar en la tarima, según vaya la vaina.",
                "No hay nada más bonito para el ánima",
                "Que el brillar de las pupilas cuando la fatiga amaina.",
                "Vuélveme a contar aquella historia.",
                "Van ochenta veces, pero vértela narrar es pura gloria.",
                "Dichosos los momentos donde las almas claman",
                "\"¡Abajo los lamentos!¡Arriba los que aman!\"."
            ],
            [
                "Estaba lloviendo en mi negro corazón,",
                "Entró tu luz y la nube escampó.",
                "Estaba viviendo en un negro nubarrón,",
                "Llegaste tú y salió el sol."
            ],
            [
                "Me han tratado con una gratitud que no merezco",
                "Por algunas cosas que he escrito en momentos lúcidos.",
                "Yo soy un músico que no toca instrumentos.",
                "Saber que contigo conecto es un placer súbito.",
                "Maitasun gehiegi hain denbora gutxirako.",
                "Después del mai me quedaban monosílabos tan solo.",
                "Haciendo colegas es como nos movemos.",
                "Si a ti te llega a mi me hace sentir fenómeno.",
                "Déjate de prolegómenos",
                "Que no menos de mil horas perdemos discutiendo entre nosotros sobre cómo...",
                "¿Cómo hacer que llegue tanto amor?",
                "En el pecho me nace la necesidad de dártelo.",
                "Es un homenaje a todas las pequeñas cosas que nos llenan:",
                "Las risas en la cena, el brindis de verbena,",
                "La pena que me da cuando te marchas,",
                "Las ganas de fumarme hasta tus tachas, matar la mala racha,",
                "Volverme a emborrachar con muchachos y muchachas,",
                "Parando por las plazas, pagando a pachas,",
                "Callejear, carcajear, armar jarana,",
                "Amar a mentes sanas, prender nuestras miserias en la hoguera",
                "Y quemar la cama, locuras de Miguel Noguera, ideas...",
                "Si así eres feliz que así sea.",
                "El viento susurra y el mar sisea.",
                "Odisea, suena el \"shhh...\", como en las olas.",
                "Brinda conmigo y abandona tu bajona",
                "A medio camino entre El Masnou y Barcelona.",
                "La alegría que te da esa amistad que creías fría y de repente un día te llama...",
                "La duda que no dejas que te coma...",
                "Las damas que han compartido mi alcoba.",
                "A alguna le fallé, alguna me gritó en la calle.",
                "Con alguna ni follé (fui yo quien no pudo),",
                "Pero le mando besos por si me oye. ¡Un saludo!",
                "Hoy he aprendido a no ser tan ruin,",
                "Yo, que me he frustrado tan a lo tonto siempre.",
                "No hay fin, se que todo se va y todo vuelve",
                "Entre espuma de birra y humo de verde."
            ],
            [
                "Derrito mi piedra, mojito y arena.",
                "Me fumo un porrito a tu vera y voy a celebrarlo.",
                "Comparto contigo mi droga",
                "Por volver a verte vibrar.",
                "El amor desahoga, si te hice daño perdona.",
                "La libertad nos enamora",
                "Y alguno se ha echado a volar.",
                "Oye, que aquí hemos venido a bailar y yo voy a celebrarlo.",
                "Esto me levanta cada mañana",
                "Y ya nada ni nadie me quita las ganas de andar.",
                "Yo tengo un alma que todo lo aguanta",
                "Y hasta el alba danza para avanzar.",
                "Bebiéndolo a sorbos, buscando mi karma,",
                "La playa nos hará de cama y de sábana el mar.",
                "Cierro los ojos y estalla la calma.",
                "Entre zancadillas empecé a danzar y voy a celebrarlo."
            ],
            [
                "La pena que me da cuando me marcho,",
                "Las ganas de volver a veros, Iker, Pablo, Arandia, Jokin, Juantxo,",
                "Julen y Jon Altuna, y gritar \"¡Askatasuna!\".",
                "La vacuna contra el peso de esta cruz a la luz de la luna",
                "Es el placer de veros tocando todos a una.",
                "El que tiene un amigo tiene una fortuna."
            ]
        ]
    }
]