[
    {
        "author": "Lírico",
        "title": "Gran Torino",
        "text": [
            [
                "Zaragoza, Zaragoza!",
                "Zaragoza, Zaragoza!",
                "Zaragoza, Zaragoza!",
                "Zaragoza, Zaragoza!"
            ],
            [
                "Zaragoza me llevó en el vientre,",
                "paradoja, fue un 25 de Diciembre.",
                "Hijo del cierzo, D-A-V-I-D,",
                "los predilectos, que no se nos olvide.",
                "Tengo el coche aparcado, yo siempre he sido un callejero,",
                "cruzando el puente Santiago, co, de Enero a Enero.",
                "A bajo cero, en Zaragoza pasas frío de cojones,",
                "cual guerrero me he dejado en la vida en todos sus rincones.",
                "Ya te digo, por eso, guapa, de ti no me olvido,",
                "ya ha llovido, he estado jodido y eso me ha curtido,",
                "le he preguntado al puto espejo en quién me he convertido,",
                "y he sonreído, encantado de haberme conocido.",
                "Me agarro los machos, me pongo derecho,",
                "como caído del techo, dando el do de pecho.",
                "No necesito lucir palmito, lo hago bonito,",
                "porque valgo mucho más que todo lo que haya escrito.",
                "Soy muy baturro, todo cabezudo, apostando duro,",
                "más seguro de lo que hago, mucho y más maduro.",
                "Yo ya no me creo ni mejor ni peor que ninguno.",
                "Una terraza en el Raval, tomando el desayuno.",
                "Donde quiero y como quiero, vivo mi realidad,",
                "un sujeto que anda suelto y goza de libertad.",
                "Y este que coño patrocina, el barrio me examina,",
                "voy con mi música a otra parte, doblando la esquina.",
                "Con la capucha y los cascos escuchando a Rakim,",
                "dejando rastro en cada paso como un Jungle king,",
                "chillín con el resto, formando un team,",
                "matando con un texto para el que venga de pimp."
            ],
            [
                "[Estribillo] (x2)",
                "Suena fino, un clásico, un Gran Torino.",
                "Luciéndonos por el camino,",
                "Burlando el destino, mejorado como el vino.",
                "Y lo que piensen los demás me importa un comino."
            ],
            [
                "Describo en este espacio una trayectoria,",
                "una vida empeñada al rap, ¿que coño sabrás de mi historia?",
                "Que si un estudio, un garito, que si una tienda de ropa,",
                "pagué mis pufos y hoy va todo viento en popa.",
                "Y lo que no pasa de moda es el corte de manga,",
                "y no es propaganda, son veinte años metido en la banda,",
                "en torno al Hip Hop y a lo que sale de la planta,",
                "de olerlo se me levanta, limón con miel para la garganta.",
                "Le llaman Soledad y es un fantasma que he visto,",
                "la otra es Gloria, la mujer que conquisto.",
                "Lo hice por todos ayer, ahora la cosa es distinta,",
                "bajo al estudio con mi mierda y la pongo de guinda.",
                "Amor para los artistas, bailarinas,",
                "odio, payasos entre bambalinas.",
                "Yo me lo guiso en mi olla express, que coño estrés,",
                "23, vuelos en poco más de un mes.",
                "Tengo cosas que hacer, sacrifico unas por otras,",
                "me curro un mensajito para que sepas que me importas.",
                "Vuelvo pronto mami y esa noche hay verbena,",
                "y como la miel en la colmena, mi honey me espera en la cena.",
                "Me depara una comida, encima está bien buena,",
                "y esa rima que me asalta una rima ahí en mitad de la faena.",
                "Hoy de tranqui, mañana un cinema,",
                "hice mi promo ayer, si estoy al mismo tiempo en antena."
            ],
            [
                "No cunda el pánico, no cunda el pánico,",
                "no cunda el pánico, si suena la sirena.",
                "Vino un simpático, vino un simpático",
                "vino un simpático, para reventar la escena."
            ],
            [
                "[Estribillo] (x2)",
                "Suena fino, un clásico, un Gran Torino.",
                "Luciéndonos por el camino,",
                "Burlando el destino, mejorado como el vino.",
                "Y lo que piensen los demás me importa un comino."
            ],
            [
                "Se nota, se nota,",
                "se siente se siente,",
                "Zaragoza ciudad, está, presente.",
                "Se nota, se nota,",
                "se siente se siente,",
                "Violadores del verso, está, presente.",
                "Se nota, se nota,",
                "se siente se siente,",
                "Rap Solo pros, está, presente.",
                "Se nota, se nota,",
                "se siente se siente,",
                "mis colegas en Barna, están, presente.",
                "Se nota, se nota,",
                "se siente se siente,",
                "mis seguidores en España, están, presente.",
                "Se nota, se nota,",
                "se siente se siente,",
                "Latinoamérica también, está, presente.",
                "Se nota, se nota,",
                "se siente se siente,",
                "mi familia y mi gente, está, presente.",
                "Se nota, se nota,",
                "se siente se siente,",
                "los que descansan en paz, están, presente."
            ]
        ]
    }
]