[
    {
        "author": "Mafalda",
        "title": "Absurdas, Pero Necesarias",
        "text": [
            [
                "Desde que te fuiste no soy nada",
                "Me faltas tú, tú y el requisito extremo de tener pareja",
                "Tú y la estabilidad de mi ego",
                "Tú con tus bodas y yo con mi odio al compromiso",
                "Y no hay nada, nada, nada…"
            ],
            [
                "De pequeño/a me enseñaron que debo encontrar",
                "a mi media naranja para poder completar,",
                "mi círculo vital",
                "pero algo falló porque soy libre de dudar.",
                "No quiero estar anclado/a a un amor,",
                "no quiero obsesión sobre los celos, no quiero dolor",
                "No quiero tener un crío si no,",
                "estoy preparado/a no quiero ser el señor (señora) de doña (don)",
                "nooooo.. no quiero",
                "noooo... no quiero",
                "nooo… no quiero",
                "nooo…"
            ],
            [
                "Otra vez me equivoqué, confundí el amor y el sexo, incapaz de mantener una amistad por un cliché",
                "Absurdas pero necesarias, relaciones que nos llevan a un suicidio en masa",
                "noooo...no quiero",
                "noooo...",
                "nooo...",
                "no soy una posesión rendida a tu placer"
            ],
            [
                "Para ya de intentar ser igual que el actor alemán",
                "De un vídeo que es ficción y no es real",
                "Para de intentar seguir un guión y folla agusto"
            ],
            [
                "Una vez solo al mes sangro por el coño y es tu problema, ¿no lo ves?",
                "Que solo es sangre y nada más",
                "Es púrpura y es pura y está en contra de tu estigma"
            ],
            [
                "Ya lo sé te masturbas diariamente pero es un tabú",
                "Hablar de sexo, hablar de hombres y de tu actitud",
                "Salgan del armario ese que les aprieta el coco"
            ],
            [
                "No eres tú, soy yo, dejé de creer que es amor,",
                "simplemente no me veo a tu lado de por vida no…",
                "tengo pavor a que el miedo me invada",
                "a quedarme solo/a a no encontrar alguien que bese mi cara",
                "Pero lo supero miro al cielo y pienso que valgo más que mis complejos",
                "Lo supero, miro al cielo y pienso que valgo algo más que mis complejos"
            ]
        ]
    },
    {
        "author": "Mafalda",
        "title": "Acción Directa Musical 2.0",
        "text": [
            [
                "Si algo me queda claro en estos años cantando",
                "Y es que nos lucramos de una pose política y les debemos algo.",
                "Ideas salen de un panfleto o de una asamblea.",
                "Cantemos con el puño en alto pero no olvidemos la coherencia."
            ],
            [
                "Formando parte de algo grande,",
                "Pero somos tan pequeñas.",
                "Cantando solo. Aquí falta alguien",
                "¿te enteras?"
            ],
            [
                "Viste el camino llano,",
                "Pero era una trampa y te perdiste.",
                "Mientras los cromos se cambian,",
                "El panorama agoniza y tú te repites. Uh."
            ],
            [
                "Esta industria tiene las armas, para sacarlas de la cárcel, para parar sus represalias.",
                "Y esta industria, se lo debe todo aunque no quiera.",
                "Unamos fuerzas y hagamos algo que valga la pena."
            ],
            [
                "Todas queremos un panorama rico en músicas distintas,",
                "No el monopolio de lo vendible cogido con pinzas.",
                "Si vendes más camisetas que el Zara como una moda,",
                "El jefe te aplaude, pero el underground te llora."
            ],
            [
                "(No jodas, no jodas...)"
            ],
            [
                "Se va a caer, se va a caer. ¿Se sostendrá o se tendrá en pie?",
                "Se va a caer, se va a caer. Va a caer, va a caer, va a caer... Si te ataco es porque te quiero...",
                "Luz de mi vida, no me juzgues, por ti lucho, no no no.",
                "No me juzgues, por ti lucho...",
                "Me hago más daño si te dejo estar en paz."
            ],
            [
                "Mira a ver que dices, que te están escuchando,",
                "Críos y crías en su casa pensando que eres un modelo a seguir.",
                "Da que pensar. Ay mamá que no se enteren de la verdad,",
                "Que no se enteren de la verdad, nah."
            ],
            [
                "Ahora que lo entiendo ves que aquí no hay enemigos,",
                "Luchas por las mismas cosas pero variando el contenido.",
                "Yo me tiro al río y te tiendo la mano,",
                "Y va pasando de hermana a hermano, de hermana a hermano."
            ],
            [
                "Pasito a pasito creando algo único,",
                "Estamos juntas en esto.",
                "Desde cero y sin prisas creemos algo mágico,",
                "Y únanse músicas y músicos."
            ]
        ]
    },
    {
        "author": "Mafalda",
        "title": "Agua Negra",
        "text": [
            [
                "Llueve y no es agua",
                "Transgénicos en la piel, de la cabeza hasta los pies",
                "La tierra grita parad, la tierra grita Monsanto fuera de nuestra ciudad."
            ],
            [
                "No, no sé parar la destrucción de mi planeta,",
                "el calor que nos asfixia lo quema todo, el agua sube desde los polos.",
                "No, no quiero ver más tierra muerta, su semilla infecta solo brota una vez.",
                "El CO2 lo quema todo así como el consumo a su fiel comprador"
            ],
            [
                "No, no sé por qué, dónde mirar. No sé qué hacer, cómo no colaborar",
                "No sé por qué, dónde mirar. No sé qué hacer, y no colaborar"
            ],
            [
                "La dependencia, a su comida basura.",
                "Te quieren presa, a su estilo de vida.",
                "El desenfreno, capitalismo caníbal.",
                "Su avaricia asesina, you."
            ],
            [
                "Bayer asesina a ti te duele la cabeza,",
                "tómate algo para la tristeza,",
                "que te genera no llegar a la meta de sus cupos perfectos de vida plena."
            ],
            [
                "Desde un constipado hasta la lepra,",
                "todo lo controla la farmacéutica",
                "y el gobierno que legisla en su favor,",
                "son gigantes y luchan por el control."
            ],
            [
                "Deja de fumar hierba que eso es de drogata",
                "dame un antidepresivo que tengo la tensión baja,",
                "ataja y relaja la raja con una rayita de matarratas.",
                "El tabique de plata pega con tu corbata",
                "todo bien porque la consumes y no la pasas."
            ],
            [
                "Bebiendo agua negra, que viene del lago.",
                "El fracking mató toda vida ya."
            ],
            [
                "No, no sé parar la destrucción de mi planeta,",
                "el calor que nos asfixia lo quema todo, el agua sube desde los polos.",
                "No, no quiero ver más tierra muerta, su semilla infecta solo brota una vez.",
                "El CO2 lo quema todo así como el consumo a su fiel comprador"
            ],
            [
                "Aire, yo solo quiero un poco de aire, yo solo quiero un poco de aaaaaaire….",
                "Aire, yo solo quiero un poco de aire, yo solo quiero un poco de aaaaaaire….",
                "Aire, yo solo quiero un poco de aire, yo solo quiero, un poco, un poco, de aire, un poco yeeeeh…."
            ],
            [
                "Contaminado, áun no te has organizado,",
                "intestinos controlados por los hilos del mercado.",
                "Contaminado, mantente siempre informado",
                "el agroterrorismo ya está constitucionalizado."
            ],
            [
                "No, no sé por qué, dónde mirar, no sé qué hacer, cómo no colaborar",
                "No sé por qué, dónde mirar, no sé qué hacer y no colaborar.",
                "No sé por qué…",
                "No, dónde mirar…"
            ]
        ]
    },
    {
        "author": "Mafalda",
        "title": "Asumiendo Todo El Miedo",
        "text": [
            [
                "Ella era calle y su oficio era saciar al rey",
                "Súmmum de tus delicias, geisha y mujer.",
                "Ella era madre, era amiga, era esclava también",
                "Nació como un objeto de simple placer",
                "Caperucita sueña que ella vuela y que escapa",
                "Víctima número mil de la trata de blancas."
            ],
            [
                "Asumiendo todo el miedo",
                "Ni una más",
                "Asumiendo todo el miedo"
            ],
            [
                "Ni currante ni parada",
                "Es su papel",
                "Sin derechos condenada",
                "A tu placer"
            ],
            [
                "Asumiendo todo el miedo",
                "Ni una más",
                "Asumiendo todo el miedo",
                "Ni una más",
                "Asumiendo todo el miedo",
                "Asumiendo todo el miedo",
                "Ni una más"
            ],
            [
                "Ni currante ni parada",
                "Es su papel",
                "Sin derechos condenada",
                "A tu placer",
                "Es su voz la silenciada",
                "Dinero, poder",
                "Asumiendo todo el miedo",
                "Para llegar a fin de mes"
            ],
            [
                "Murderer Murderer murderer",
                "Consumo extremo de pornografía",
                "Murdered Murdered",
                "normalizando control masculino y misoginia"
            ],
            [
                "La prostitución es marca España, parte de su educación casposa y rancia",
                "No tuvo elección y es tarde ahora",
                "Tailandia, Ciudad Méjico, Holanda, Tijuana",
                "Un negocio limpio, busca trabajo, solo busca trabajo",
                "Démosle derechos a esas trabajadoras extingamos el comercio de personas"
            ],
            [
                "[Carles]",
                "Parla’m un poc de tu, dels teus somnis son la llum que brilla als teus ulls.",
                "Guanyaràs la batalla al dolor.",
                "Mira, cridaràs, lluita, lluita per veure la llum, tornarà a brillar, il·luminarà el teu cos, i quan miraràs al cel la lluna et somriurà.",
                "Aaah…aah…"
            ],
            [
                "Ni una más",
                "Ni una",
                "Ni una más",
                "Ni una"
            ],
            [
                "Ni una más",
                "Ni una más"
            ]
        ]
    },
    {
        "author": "Mafalda",
        "title": "Bam Bam",
        "text": [
            [
                "Hoy abrí los ojos después de 20 años",
                "Y nada ha cambiado",
                "¿Qué rol me queda por cumplir?",
                "En esta crisis",
                "Soy un cero a la izquierda",
                "Si me marcho al menos",
                "Quién se acordara de mí"
            ],
            [
                "Siempre he querido viajar y escapar de esta ciudad que huele a mierda",
                "¿Y a qué esperas? Pues supongo que es verdad…",
                "Este lugar no está de acuerdo con mis pensamientos,",
                "Me quedo y lo reconstruyo o mando a tomar por culo"
            ],
            [
                "A todas las que dijeron que no podía",
                "A todas las que pensaron que no lo haría"
            ],
            [
                "Nacer, crecer, para luego caer, para luego caer.",
                "Perder, ganar, (andar correr), tú marcas el compás, tú marcas el compás."
            ],
            [
                "Free your mind",
                "We’re gonna try",
                "Please, dont cry"
            ],
            [
                "Vuelvo a caer",
                "y no sé si me levanto, sobre estas rodillas llevo el peso de tu llanto",
                "que nos ha hecho crecer…que nos ha hecho crecer.",
                "Pasan los años, pasa la vida,",
                "pasa la vida y no olvido las muescas del pasado,",
                "si pudiera volver, si pudiera volver.",
                "Habría estado allí…"
            ],
            [
                "Darle un beso a la mare….",
                "Reirse de estupideces",
                "Cuidar a quien te quiere",
                "Nai, nai, naah…"
            ],
            [
                "Tanto que busqué, tanto que traté, tanto que no vi que está debajo de mis pies, tanto que fallé a quien sí pensó en mi…tanto que les fallé…si pudiera volver."
            ],
            [
                "Lanzo un soplo al aire y me adentro a mar,",
                "voy a cambiar las cosas que me impiden progresar",
                "Todo porque tengo un mapa del tesoro",
                "ya sé dónde se esconden las joyas del capitán"
            ],
            [
                "Hoy no espero a nadie",
                "hoy os quedáis mirando",
                "como vuelo alto y rozo el cielo con las manos"
            ],
            [
                "Hoy cuento desde 0",
                "Ya no lloró por nadie",
                "Por nadie, por nadie!"
            ],
            [
                "Y Si lloro es de rabia",
                "Es un llanto diferente, yo no me rindo cojo fuerza y tiro de frente",
                "Le pese a quien le pese, siempre creativa",
                "vida",
                "mía, autogestionada y pura!"
            ],
            [
                "No, no llores. No, no llores, no, no. No, no llores. No, no llores por favor. No, no llores. No, no llores, no, no.",
                "No, no llores. No, no llores por favor. Mafalda... Mafalda..."
            ]
        ]
    },
    {
        "author": "Mafalda",
        "title": "deConStrucciÓn (C.S.O.)",
        "text": [
            [
                "Era una casa olvidada que alguien abandonó",
                "Pero ahora hay vida hay futuro, espacio nuevo que se liberó",
                "Primero entiende esto, ellas no te están obligando",
                "Te están mostrando un mundo nuevo",
                "Te muestran sobre el especismo y la opción de cultivar tú mismo",
                "Hablan sobre el veganismo y la barbarie de la superproducción",
                "El sufrimiento animal que se comete en las granjas de ganado"
            ],
            [
                "Deconstrucción del ser, desaprendizaje, ¿de tu control? Me quito el lastre",
                "Vuelvo a empezar y acepto que soy un desastre. (Winni tah winni tah)",
                "La autogestión nos brinda oportunidades, para las gentes sin hogares",
                "Un deshaucio una casa okupada youuuuuuuu"
            ],
            [
                "Mi mamá me enseñó del bien del mal",
                "Ellas me enseñaron a luchar y a dudar",
                "De todo lo que me rodea",
                "A hablar en asamblea horizontal, feminismo y transexualidad",
                "Alternativas al consumo y al ocio basado en las drogas peleas y odio",
                "Yo he visto renacer la cultura en una CSO"
            ],
            [
                "Eh oh tienen el control de todo lo que pienso, y yo no miento no",
                "Eh oh tengo este dolor que me deja sin aliento",
                "Eh oh tienen el control de todo lo que pienso, y yo no miento no",
                "Eh oh tengo este dolor que me deja sin aliento"
            ],
            [
                "C.S.O"
            ],
            [
                "Buh! Voilà! Me saco la Ley Mordaza y reprimo toda lucha que avanza",
                "Estado policial que me amenaza, me llama antisistema y me criminaliza",
                "Buh! Le doy armas a los cerdos y me encuentro en la mani con un muerto",
                "Era médico y estaba luchando, número de placa 79014"
            ],
            [
                "Al cani no le importa ni un poco si una pelota te sacó un ojo",
                "El demócrata no entiende de presos, si no generan votos. Al olvido"
            ],
            [
                "Construyendo poder popular nanana",
                "Construyendo poder popular nanana"
            ],
            [
                "Siempre antifascistas",
                "Generando alternativas",
                "Liberen los espacios",
                "Fem força en la lluita"
            ],
            [
                "Eh oh tienen el control de todo lo que pienso, y yo no miento no",
                "Eh oh tengo este dolor que me deja sin aliento",
                "Eh oh tienen el control de todo lo que pienso, y yo no miento no",
                "Eh oh tengo este dolor que me deja sin aliento"
            ]
        ]
    },
    {
        "author": "Mafalda",
        "title": "Diablo Gris",
        "text": [
            [
                "Ni agua a esos cabrones!!!"
            ],
            [
                "Ya no hay agua en el río que baja hacia la casa, ya no crece vida…",
                "Allí donde la gente es más humilde, allí es donde ataca el diablo gris."
            ],
            [
                "No quieren tu vida, no. Ni tu cultura, quieren el suelo que pisas con tu sudor regado, donde duermen los ancianos.",
                "¿Cuál es tu materia prima? Puede que me interese.",
                "Tú tienes deudas y mi mundo el primero tiene intereses.",
                "Valor, mide el valor de una nación, prodúcemelo,",
                "abastece el buche insaciable del consumidor.",
                "Plástico, plástico, huele a plástico, huele a petróleo seco.",
                "Siglo XXI en Brasil huele a árbol quemado y en China apesta a desechos."
            ],
            [
                "Me valdré de todo lo que tienes y lo que tendrás, pero no vengas a mí a pedir pan.",
                "Si vienes buscando un futuro ya te puedes ir, sí pro vida solo si se apellida García.",
                "Racista apestas como tu doble moral, y con la boca infecta, escupes, creas otra realidad.",
                "La historia cuenta lo que nos quieren contar, sangre tras la página, hambre significa paz."
            ],
            [
                "Abran las puertas a los dueños de la granja,",
                "Traemos fuerza, las armas y la democracia",
                "Como lobos disfrazados de corderos degollados",
                "No habrá defensa, ante nuestra ofensa"
            ],
            [
                "Hablo claro, habrá dolor,",
                "La cultura del terror",
                "No habrá color, ante la dominación",
                "Nosotros creamos guerras, vosotros ponéis los muertos",
                "Cierren las puertas y nos quedamos todos dentro"
            ],
            [
                "Tú pactar con el demonio,",
                "yo críar a mis hijos,",
                "tu matar a nuestra gente infectando nuestros ríos.",
                "Tú querer más y más, yo querer menos y menos,",
                "yo maldecir con este conjuro tu alma y tu cuerpo."
            ]
        ]
    },
    {
        "author": "Mafalda",
        "title": "Intro",
        "text": [
            [
                "Levantaos!",
                "Levantaos!",
                "Por lo que sea o por quien sea.",
                "Aunque solo os valga para retener, un segundo más, la miel de la vida, aunque no valga para nada.",
                "Sentid como aprietan los grilletes.",
                "Sentid la soga que os roba el aire.",
                "Acercad el gaznate hacia el último rayo de sol que asoma por la ventana de vuestra celda.",
                "Ahora, observad ese filete sangriento y jugoso, que os invita comer y dormir.",
                "Seguid con los ojos el contoneo del brebaje burbujeante que se cocina en la marmita.",
                "Simplemente no os resistáis, no.",
                "Shhh... ¡O alzar la voz!",
                "Y decir, ¡no!",
                "No lo sé, no me preguntéis a mi.",
                "Ni si quiera me miréis.",
                "Sí...",
                "Puede que esa mosca que pulula, tenga más amor propio y determinación que nosotras. ¿Pero esa mosca no puede cambiar las cosas?",
                "Lo estabais esperando eh... (tosidos), joder... (tosidos).",
                "Desde aquí he visto muchas cosas, quizá demasiadas...",
                "Cosas que no se van y vuelven por la noche.",
                "Pero todo esto son historias de viejo, y yo solo os vengo a contar otro cuento.",
                "Te prometo que es la última vez que te escucho."
            ]
        ]
    },
    {
        "author": "Mafalda",
        "title": "La Dama De Hierro",
        "text": [
            [
                "Ya cayó, la dama de hierro cayó.",
                "Política neoliberal, ejemplo, normalidad.",
                "Ya cayó, la dama de hierro cayó.",
                "Tubo que ser de vieja y no de un pum en la cabeza.",
                "Mira las playas de las Malvinas, llenas de sangre sus orillas."
            ],
            [
                "Ya cayó, la dama de hierro cayó.",
                "She is dead, the iron woman is dead.",
                "Ya cayó, la dama de hierro cayó.",
                "She is dead, the iron woman is dead."
            ],
            [
                "La clase obrera encontró su final, policía violenta, muerte sindical.",
                "Un duelo de espadas en plan medieval, la ignorancia es la fuerza que os voy a contar.",
                "Si la guerra es la paz, es libertad la esclavitud del individuo.",
                "¡Y qué viva el mal! ¡Qué viva el capital!"
            ]
        ]
    },
    {
        "author": "Mafalda",
        "title": "La Era De La Manzana",
        "text": [
            [
                "La era de Apple!",
                "Comida basura!",
                "Ponme Coca-cola!"
            ],
            [
                "No tengo dinero!",
                "Para irme de copas!",
                "No me carga el móvil!"
            ],
            [
                "Y ahora qué, y ahora qué y ahora qué, y ahora quién me lo explica",
                "Quién reparte los bienes de la corona a aquellos que lo necesitan",
                "Y ahora quién, y ahora qué y ahora quién, y ahora qué te esperas",
                "El 1% se ríe mientras tú trabajas por unas monedas."
            ],
            [
                "UHHHHHUUUUUUUHHHUUHHHHHHHH",
                "Vamos de fiesta y yo sin datos",
                "UHHHHHH UHHHHHHHHHHH UHHHHHHH",
                "Es consumible, ocio barato"
            ],
            [
                "Tu vecino se ha cansado, de que pilles la señal, ya no te conecta el wifi, y te quieres suicidar.",
                "Tienes tele ilimitada, más de 200 canales, pero no te ponen nada, menudas ganas de llorar."
            ],
            [
                "Sí es verdad si es verdad",
                "y lo sabes que es verdad,",
                "los problemas que te ocurren no son serios de verdad",
                "Sí es verdad si es verdad",
                "y lo sabes que es verdad,",
                "los problemas que te ocurren no son serios de verdad",
                "Los problemas que te ocurren no son serios de verdad."
            ],
            [
                "Quién vendrá",
                "Quién vendrá",
                "Dime quién vendrá, te criminalizarán, si te da por pensar,",
                "Dime quién ven…"
            ],
            [
                "…draaa…",
                "Quién vendrá…",
                "Quién vendrá…",
                "Uuuh…",
                "Quién vendrá…",
                "Dime quién vendrá…"
            ],
            [
                "Esta ciudad se convierte en fantasma",
                "Esta ciudad te convierte en fantasma"
            ],
            [
                "¿Quién vendrá a salvar tu doble moral?",
                "¿Quién decidirá sobre el bien y el mal?",
                "Vienes a imponer tu forma de ver",
                "no sabes perder, ansia de poder...ser."
            ],
            [
                "Piensa un poco, nos quejamos por inercia",
                "Toda queja, la produce su influencia",
                "Tu cabeza, pertenencia de una empresa",
                "En un presente sin pasado nunca encontrarás futuro"
            ],
            [
                "Alabemos con fervor la estupidez humana",
                "Alabemos ya está aquí, tiempos de estupidez.",
                "Alabemos con fervor la estupidez humana",
                "Vámonos y apaga, y acaba, y acaba!"
            ],
            [
                "PIENSA, CREA, CREA, PIENSA, PIENSA, CREA, PIENSA, CREA."
            ],
            [
                "Qué alegría que ha llegado el heredero del estado",
                "Ya está aquí el libre mercado en tu cabeza se ha asentado"
            ]
        ]
    },
    {
        "author": "Mafalda",
        "title": "La Llorona",
        "text": [
            [
                "Uhhh ahhh uhh ahh uuhhh ahhh aaaaaarrrrrhhhh",
                "Uhhh ahhh uhh ahh uuhhh ahhh aaaaaarrrrrhhhh",
                "Uhhh ahhh uhh ahh uuhhh ahhh aaaaaarrrrrhhhh",
                "Sunshine boogie, hap, birap birapiribi, haps",
                "Pues tenían razón, todas las que decían que ahora queda lo peor.",
                "Quién se ríe, quién sonríe, se sincera.",
                "Alguien mira al cielo y dice espera.",
                "Comenzando a recuperar lo humano que me queda,",
                "Me paré a pensar en aquellas a las que les toca luchar.",
                "1 Por la homosexualidad normalizada",
                "2 Por la discapacidad que te hace digna",
                "3 Por las presas victimas del estado",
                "4 Por las feministas que hacen justicia",
                "5 Por las que dan su vida",
                "6 Veis, sabéis qué hay que hacer",
                "7 …"
            ],
            [
                "Ara vos tocar lluitar, ens toca lluitar, ara tocarà ser fortes ara més que mai.",
                "I ens tocar lluitar , vos toca lluitar, ara tocarà ser fortes ara més que mai."
            ],
            [
                "",
                "Viva la ley, viva su ley,",
                "ella me ha encarcelado, dictaminado, nombrado, casado y postulado.",
                "Cuando la norma cívica transciende",
                "se transforma en arma política, ellas las escriben, solo ellas las entienden."
            ],
            [
                "Tengo la certeza de vivir un hito único,",
                "se requiere de mi fuerza para cambiar lo insólito."
            ],
            [
                "Pertenezco al expolio capitalista del sur de Europa,",
                "pertenezco a un país que por el miedo, vota y apela al fascismo."
            ],
            [
                "",
                "Como has podido observar sus leyes nos afectan,",
                "hipster milita, despierta",
                "Todo es política, da igual,",
                "mires dónde mires, o la fas o te la fan."
            ],
            [
                "No me lo invento",
                "no son prejucios,",
                "mi odio hacía ellos tiene nombres y apellidos.",
                "Somos conscientes",
                "de nuestra clase nuestro pasado y objetivo."
            ],
            [
                "Aprendiendo de lo raro del mundo,",
                "que no es raro sino nuevo y nos enseña desde cero.",
                "Marginadas mostradnos el futuro",
                "y enséñame ese corazón, libertario y puro."
            ],
            [
                "Uhhhhh ba meinama meinama ahhhhhhhhh ba meinama meinama"
            ],
            [
                "(Tengo una niña encerrada en mis ojos)",
                "(y últimamente solo hace…)"
            ],
            [
                "",
                "Que llorar, solo hace que llorar, solo hace que llorar, solo hace que llorar, solo hace que llorar, solo hace que llorar, solo hace que llorar, solo hace que llorar, solo hace que llorar…",
                "Llorar, llorar…llorar, llorar…llorar, llorar…llorar, llorar…"
            ],
            [
                "Cry, you will cry. Cry, you will cry."
            ],
            [
                "[Sara Hebe]",
                "1…2…3…",
                "Basta de llorar,",
                "ahora para afuera que tenemos que pelear,",
                "llorona ya no llores las flores se pudrirán.",
                "Y todos sus colores, vaya listo, a marchar,",
                "a ocupar este lugar.",
                "Si tan solo una manzana seguimos, sí se puede.",
                "Del sur de la tierra suenan gritos de mujeres.",
                "Alzando voces por las que mataron y no pueden.",
                "Quedamos las que estamos, ni una menos, sí se puede."
            ],
            [
                "Atrás a tu machismo, machito machista,",
                "a tu idea tecnocráctica facho-capitalista.",
                "Juguemos al ahorcado, está muriendo el patriarcado,",
                "Nos vamos a cobrar todo lo que nos han robado.",
                "1…2… preparadas? Fuego!"
            ],
            [
                "Ara vos tocar lluitar ens toca lluitar, ara tocarà ser fortes ara més que mai.",
                "I ens tocar lluitar, vos toca lluitar, ara tocarà ser fo"
            ]
        ]
    },
    {
        "author": "Mafalda",
        "title": "Libre y Salvaje",
        "text": [
            [
                "Nazco del impulso, del pulmón de aquel que grita",
                "de la pasión que brota de la rabia que te agita",
                "Del coraje que palpita",
                "De la fuerza que en ti habita",
                "Mi nombre es libertad pero también me llaman vida"
            ],
            [
                "[Oskar Bixto Malo]",
                "Soy el camino, ven",
                "sígueme para encontrarme",
                "deja atrás el miedo a perder",
                "busca dentro, no es",
                "fácil pero recuerda que",
                "viajaré a tu lado siempre"
            ],
            [
                "soy la verdad que ves",
                "detrás del muro invisible",
                "de la prisión que mantiene",
                "dóciles víctimas de",
                "un sistema tan cruel",
                "dicen que puedes comprarme"
            ],
            [
                "pero",
                "no hay dinero, ni guerra, ni credo",
                "que te lleve a conocerme",
                "no hay nada que",
                "valga más que",
                "tu tiempo tu cuerpo y tu mente",
                "defiéndelo"
            ],
            [
                "tan real como me sueñes vengo,",
                "revolución arte conocimiento."
            ],
            [
                "En el primer mundo sí, me recuerdan cuando ocurre alguna desgracia,",
                "soy una moda, una foto de perfil",
                "Lucháis por mí hasta que se pase el trending topic",
                "JE SUIS CHARLIE o el filtro del acoriris",
                "Miri, la doble moral me cansa",
                "que me utilice Manos Limpias a su favor me espanta",
                "Que pasó, lo qué pasó, pasó, otro pobre entro en el penal"
            ],
            [
                "Tu bota no me deja respirar",
                "No olvidamos ni a Ferguson ni a Palestina",
                "Antipersona es el miedo a pisar una mina"
            ],
            [
                "Tu bota no me deja respirar",
                "No olvidamos ni a Ferguson ni a Palestina",
                "Antipersona es el miedo a perder una vida"
            ],
            [
                "¿Dónde están las minas de coltán?",
                "¿Dónde están las minas de coltán?",
                "¿Dónde están las minas de coltán?",
                "Ellos saben dónde están, de Congo al móvil alemán",
                "¿Dónde están las minas de coltán?",
                "¿Dónde están las minas de coltán?",
                "¿Dónde están las minas de coltán?",
                "Ellos saben dónde están, del Congo al móvil alemán"
            ],
            [
                "",
                "Vaig vore com les dones kurdes s’alçaven contra el poder",
                "Contagiant el virus del subjecte insurgent",
                "Vaig vore com un estat tremolava de por",
                "Mirant les dones als ulls,",
                "ENTRE TOTES, TOT"
            ],
            [
                "Lo bueno es libre, es libre y salvaje.",
                "Lo bueno es libre, es libre y salvaje.",
                "Lo bueno es libre, es libre y salvaje.",
                "Lo bueno es libre, es libre y salvaje.",
                "(…)",
                "Lo bueno es libre, es libre, SALVAJE."
            ],
            [
                "Que te jodan, no haré lo que me digas",
                "Que te jodan, no haré lo que me digas, no!",
                "Que te jodan, no haré lo que me digas",
                "Que te jodan, no haré lo que me digas, no!"
            ],
            [
                "De la rabia",
                "Ha!",
                "Del que grita",
                "Mi nombre es libertad pero también me llaman vida"
            ],
            [
                "Tu bota no me deja respirar",
                "No olvidamos ni a Ferguson ni a Palestina",
                "Antipersona es el miedo a pisar una mina"
            ],
            [
                "Tu bota no me deja respirar",
                "No olvidamos ni a Ferguson ni a Palestina",
                "Antipersona es el miedo a perder una vida"
            ]
        ]
    },
    {
        "author": "Mafalda",
        "title": "Su Ley",
        "text": [
            [
                "Su ley, me encerró su ley, me encerró su ley su ley su ley",
                "Me encerró su ley"
            ],
            [
                "Víctima de un nuevo montaje policial,",
                "todo ocurrió rápido no sé a quién llamar,",
                "Dicen que hallaron explosivos",
                "en una mochila de la que no sé na.",
                "Yo ya lo sé, esto cómo va,",
                "su palabra siempre gana, quejarse no sirve de nada.",
                "Tengo mis derechos grito desde el suelo",
                "ríen a carcajadas por eso escribo esta carta."
            ],
            [
                "Su ley, me encerró su ley, me encerró su ley su ley su ley",
                "Me encerró su ley",
                "Su ley, me encerró su ley, me encerró su ley, su ley, su ley",
                "Me encerró su ley"
            ],
            [
                "Un jucio rápido,",
                "me conceden un jucio raro, un jucio injusto,",
                "el juez me mira con desprecio,",
                "no eres el primero al que encarcelo."
            ],
            [
                "Fuera se queman contenedores",
                "en la pared pintan mi nombre",
                "de rojo sangra el negro celda",
                "me encuentro en el módulo B por si me…buscas"
            ],
            [
                "Presa, víctima de una guerra entre el estado y la gente que siente las cadenas",
                "Solo los pobres llenan las…",
                "Celdas, contienen mil ideas que no mueren se recrean para salir con más fuerza",
                "Ehh ahhh eh ahhh"
            ],
            [
                "Grita mi nombre, ¡¡¡que sientan la vergüenza!!"
            ],
            [
                "Fuera no me han olvidado,",
                "fuera nadie se ha rendido,",
                "fuera me espera mi gente y mi lucha con los brazos tendidos",
                "Yo aquí dentro me encierro en mi cabeza",
                "aguanto fuerte por todas las presas."
            ],
            [
                "Imagina que esta es tu vida",
                "Entre rejas son nuevas rutinas",
                "Imagina que esta es tu vida",
                "Entre rejas son nuevas rutinas",
                "Imagina que esta es tu vida",
                "Entre rejas son nuevas rutinas",
                "Imagina que esta es tu vida",
                "Entre rejas son…"
            ]
        ]
    }
]