[
    {
        "author": "Mamá Ladilla",
        "title": "¡Camina!",
        "text": [
            [
                "Te has equivocado de raíz",
                "¿dónde crees que ibas, infeliz?",
                "Has probado el vuelo sin motor",
                "Eso no es un acto de valor"
            ],
            [
                "Te has emborrachado de terror",
                "Te has achicharrado de calor",
                "Vaya puñetera decisión",
                "Darte semejante galletón"
            ],
            [
                "Todo lo que queda por decir",
                "Todo lo que queda por reír",
                "Hoy por el desagüe morirá.",
                "Nunca nadie ya nos lo dará."
            ],
            [
                "Ahora, condenados a seguir,",
                "Ya no te podemos compartir.",
                "Ya que no podemos acudir",
                "Mándanos un puto souvenir"
            ],
            [
                "¿Dónde coño vas? ¿Dónde coño vas? ¡No te vayas!",
                "Lo siento, me llevan preso ¡Camina!",
                "Lo siento, me llevan preso ¡Camina!"
            ],
            [
                "Hemos aparcado en el sillón.",
                "Hemos presentao la dimisión.",
                "¿Cómo proseguir con la actuación",
                "Cuando se ha parado el corazón?"
            ],
            [
                "Una gruesa capa de dolor",
                "No nos deja ver el exterior",
                "Dentro de este gris caparazón,",
                "Un olor a cruda negación"
            ],
            [
                "Yo quiero creer que volverás,",
                "Esta pesadilla burlarás,",
                "Recuperaremos el ayer,",
                "Nunca volveremos a caer."
            ],
            [
                "Otro bofetón de realidad",
                "Vuelve a congelar la soledad.",
                "Ya no sale nada del volcán,",
                "Estas alas ya no volarán."
            ]
        ]
    },
    {
        "author": "Mamá Ladilla",
        "title": "¡Pobre principito!",
        "text": [
            [
                "Un día desperté con una resaca chunga, chunga, de cojones, no sé lo que hice ayer.",
                "Al lado de la cama, yo vi un papelote todo sucio y arrugado, ¿qué c*** puede ser?",
                "Y cuando quise cogerlo y leerlo, muy pronto fui presa de una gran sorpresa,",
                "Y aunque yo me resistía tuve que reconocer",
                "Que era mi caligrafía.",
                "De incongruencias que desafiaban la mayor de las paciencias había sido autor,",
                "Y no decía nada, nada lógico, un mono del zoológico lo habría hecho mejor:",
                "Los estertores de un cólico nefrítico resultan congruentes, incluso inteligentes,",
                "Comparados con el fruto de mi mente enajenada",
                "Largando sobre nada.",
                "Pero como soy muy ecológico, me dije que lo lógico sería reciclar",
                "El pobre papelito, ¡pensar que, para esto, un inocente arbolito tuvieron que talar!",
                "Y muy pronto encontré para él un lugar muy chulo, junto al papel del culo.",
                "Allí su presencia sería de gran utilidad",
                "Un día de emergencia.",
                "Y al cabo de unas horas, se vino a comer el gorrón de mi cuñado, ¡quién c*** le ha invitado! Animalito, traía un apretón de tres pares de cojones con retortijones.",
                "Sudaba, temblaba y sólo pensaba en poner un huevo, quedarse como nuevo.",
                "Con los ojos en blanco, hasta el trono se arrastró",
                "Y se puso a la faena.",
                "Salió de allí sin limpiarse la zurraspa ni tirar de la cadena, imagínate qué escena,",
                "¡qué tío más marrano! Blandía en su mano aquél texto inhumano con cara de emoción.",
                "Me abrazó, me besó, me mordió, y lloró de alegría ¡creí que se corría!",
                "Y me dijo como pudo cuando recobró la voz:",
                "\"menuda poesía\"",
                "Y se puso a hacer una canción, pues aquella aberración desató su inspiración,",
                "Y le puso un ritmo unch, unch y añadió un estribillo de dua dudua",
                "Y en tan sólo cuarenta segundos había parido el tema más podrido,",
                "La cosa más horrenda que escuchó la madre Gea,",
                "Enfermizamente fea."
            ],
            [
                "Y se vendieron en una semanita millones de compactos de aquel tema putrefacto.",
                "¡Y yo que estuve a punto de emplear la canción del verano para rebañarme al ano,",
                "Ahora que soy rico, con billetes de diez mil me lo dejo bien limpito, ¡pobre principito!",
                "¡Pobre principito!"
            ]
        ]
    },
    {
        "author": "Mamá Ladilla",
        "title": "¿En que puedo ayudar?",
        "text": [
            [
                "Mezquindades baratas, continuas meteduras de pata.",
                "Individuos que viven sus días aplaudiendo cobardías.",
                "Corruptelas minúsculas en el mercado de ósculos.",
                "Cada día, llegado el crepúsculo, sopesas tus lorzas en la báscula.",
                "Y un millón de gusanos podridos preparan la sal y la pimienta",
                "porque saben que estás perdido.",
                "Y un granizo de moscas muertas no tiene otra cosa que hacer",
                "que llamar y llamar a tu puerta."
            ],
            [
                "Me asomé al microscopio y así pude ver tus miserias",
                "morrearse con virus y hacer el amor con bacterias.",
                "Montañas ridículas tamaño molécula.",
                "Antiquísimos restos de fécula en el guión de tu película."
            ],
            [
                "Y una nube de hormigas aladas se posa en el block del psiquiatra",
                "que afirma que no tienes nada.",
                "Y las lágrimas de toda una vida, dos barras de hielo agotadas ya",
                "de buscar la salida."
            ],
            [
                "¡Qué divertida, qué divertida!"
            ],
            [
                "¡Qué divertida, qué divertida!",
                "¡Qué divertida, que cosa divertida! Será, sin duda, la más entretenida",
                "cuando la jiñe ése que tú y yo sabemos.",
                "Cuando la palme, no lo echaremos de menos."
            ],
            [
                "Hoy es el día de tu muerte.",
                "¿En qué puedo ayudar?"
            ]
        ]
    },
    {
        "author": "Mamá Ladilla",
        "title": "Érase una canción",
        "text": [
            [
                "Érase una canción compuesta por un señor",
                "que juntó las palabras con mimo",
                "y su esfuerzo no escatimó"
            ],
            [
                "Érase una canción compuesta para una audiencia",
                "de dos, o de dos millones,",
                "o toda la población"
            ],
            [
                "Esta canción hablaba de algunas importantes banalidades",
                "Puede que no fuera la mejor, pero cuando sonaba vibraba el aire",
                "Y el aire logró filtrarla a través de cuarenta urracas parlantes",
                "Y así se ahorró engrosar un rosario de truños horripilantes",
                "Reservó su semilla latente para un poco más adelante."
            ],
            [
                "Nuestra amiga tuvo calor, y el aire, amable, sopló",
                "y la llevó a bañarse al mar.",
                "Allí la depositó."
            ],
            [
                "Y ella nadó y con las olas bailó",
                "tarareando una prima suya, y de pronto vio",
                "aletas de tiburón"
            ],
            [
                "Procedían de oscuras madrigueras blandiendo fajos de billetes",
                "Sus mandíbulas imponentes sólo eran comparables con su sordera",
                "\"Acompáñanos\", dijeron, \"a visitar las profundidades.",
                "Tendrás muchas estampitas, tus sueños serán realidades\"",
                "\"Pues mirad, llevo un poco de prisa: no quiero morirme de risa\""
            ],
            [
                "Y asi, tras un nuevo soplo de aire,",
                "llegó volando a la playa nuestra tonada",
                "y se puso a tomar el sol"
            ],
            [
                "Se vio rodeada por un sinfín",
                "de cangrejos extraños con larga lengua manchada",
                "de tinta de calamar"
            ],
            [
                "Caminaban de lado y de mala manera porque no sabían por dónde era",
                "llevaban gafas de un dedo de ancho que no podían con su ceguera",
                "\"venimos a hablar de ti\",dijeron,\"cántanos tus vivencias,",
                "que así dictaremos sentencia y diremos si es lícita tu existencia\".",
                "\"Pues disculpen sus eminencias, me dispongo a brillar por mi ausencia\""
            ],
            [
                "",
                "Cansada de tanto ajetreo,",
                "asustada, desconfiada, pidió a su fiel transportista",
                "un último favor:"
            ],
            [
                "\"Llévame allí donde esté",
                "aquel tipo que un día me dio la vida",
                "desde sus tripas: la madre que me parió\""
            ],
            [
                "Y así regresó y se ganó el más cálido recibimiento por ser quien era",
                "\"anda, vente a tocar conmigo la armónica, espasmódica compañera",
                "y cuéntame dónde has estado mientras soñaba con tu regreso\"",
                "\"No pienso volver a marcharme, así que mejor no hablemos de eso:",
                "aunque mueras conmigo de hambre, morirás con el rabo tieso."
            ]
        ]
    },
    {
        "author": "Mamá Ladilla",
        "title": "Acoso sexual",
        "text": [
            [
                "Mis ojos conocen bien la polla de mi jefe.",
                "Mis manos conocen bien la polla de mi jefe.",
                "Mis labios conocen bien la polla de mi jefe.",
                "Mi ano tiene la forma de la polla de mi jefe."
            ],
            [
                "Mi trabajo consiste en lamer la polla de mi jefe.",
                "Lavar, marcar y peinar la polla de mi jefe.",
                "Conozco bien cada vena de la polla de mi jefe.",
                "A veces escupo pelos de la polla de mi jefe."
            ],
            [
                "Y a mí no me gusta la polla de mi jefe",
                "pero hay que comer... la polla de mi jefe."
            ],
            [
                "Desayuno, como y meriendo la polla de mi jefe.",
                "De día, de noche, rebaño la polla de mi jefe.",
                "Me sé de memoria ya la polla de mi jefe.",
                "Sabe a mi propia mierda la polla de mi jefe."
            ],
            [
                "Conozco mejor que su mujer la polla de mi jefe.",
                "Es un honor degustar la polla de mi jefe.",
                "No sabe bien, que digamos, la polla de mi jefe,",
                "pero al fin y al cabo es la polla de mi jefe."
            ],
            [
                "Y a mí me da arcadas la polla de mi jefe",
                "pero hay que comer...se la polla de mi jefe."
            ],
            [
                "Un día, en mi camino a la oficina, iba yo reflexionando",
                "que ya estaba hasta la polla de mi jefe.",
                "¡Siempre el mismo menú!: la polla de mi jefe.",
                "Allí me estaba esperando la polla de mi jefe...",
                "mis fauces podaron de cuajo la polla de mi jefe."
            ],
            [
                "Y ahora la tengo en una vitrina",
                "con un letrero que dice..."
            ]
        ]
    },
    {
        "author": "Mamá Ladilla",
        "title": "Acoso sexual II",
        "text": [
            [
                "No se pudo encontrar la polla de mi jefe",
                "En un hospital, el resto de su cuerpo se retuerce",
                "Las pocas visitas que tiene no lo compadecen",
                "Se agachan a su lado y le susurran: \"te lo mereces, matón."
            ],
            [
                "O, ¿te has pensado que tus empleados",
                "estaban encantados de ser sodomizados?",
                "Trabajar para alguien embrutece...",
                "¡pero no tanto!\""
            ]
        ]
    },
    {
        "author": "Mamá Ladilla",
        "title": "Alguien tiene que pagar",
        "text": [
            [
                "Así que por fin formo parte de tu negra lista",
                "Ni siquiera te conozco y ya soy tu feroz antagonista",
                "porque soy machista, fascista, autista, egoísta, multicopista,",
                "artista, bromista, dentista, turista, sofista, carlista, corto de vista."
            ],
            [
                "Me preocupa, si no me preocupara no me ocuparía en rimar",
                "lo tontorrón que me pareces",
                "pero te advierto que al final de la canción desapareces,",
                "falleces, pereces, feneces, te caes al mar y te comen los peces."
            ],
            [
                "",
                "Tú lo que buscas es un gurú, y hallaste un puto juglar",
                "y esas ganas de chillar",
                "esas ganas de chillar",
                "¿sobre qué puedes chillar?",
                "sobre algo tendrás que chillar... pues a mí no me chilles"
            ],
            [
                "Todos tus amigos tienen su gurú para no tener que pensar",
                "y se ponen a chillar",
                "y se ponen a chillar",
                "¿cómo no vas a chillar?",
                "Tú también tendrás que chillar a los cuatro vientos"
            ],
            [
                "Tu problema no es que estés acojonao, lo terrible es que tú no lo sabes",
                "y alguien tiene que pagar",
                "alguien tiene que pagar",
                "se la tienes jurada,",
                "enemigos, ¿dónde hay enemigos?",
                "¡Que te cargas los odres, Don Quijote!",
                "Te estás cargando los odres"
            ],
            [
                "Así que profané tu entorno correcto, así que lo contaminé",
                "Si yo no soy de tu equipo",
                "yo no soy de tu equipo,",
                "nunca fui de tu equipo,",
                "si yo odio a todos los bandos.",
                "¡que nunca estuve en tu casa!",
                "¡que yo no le di al botón de \"play\"!"
            ]
        ]
    },
    {
        "author": "Mamá Ladilla",
        "title": "Atente a tu tonta tarea",
        "text": [
            [
                "Mi atenta antena detecta en ti tu talante tan insensato",
                "y cómo tan tontamente tantea a tientas tu mente de mentecato.",
                "Tener que tener este ten con ten contigo es un tanto ingrato,",
                "así que abrevia y ponme la multa, que pa' eso te pago, tonto.",
                "Y no me des la barrila."
            ],
            [
                "¿Qué esperas de mí, esperpento? Atente a tu tonta tarea y punto.",
                "O, ¿tanto a ti te interesa dejar patente que no te enteras?",
                "Sintetiza o saco la manta y, por mis muertos, que pernocto.",
                "Pitufo: abrevia y ponme la multa, que pa' eso te pago, tonto."
            ],
            [
                "Y no me des la barrila."
            ]
        ]
    },
    {
        "author": "Mamá Ladilla",
        "title": "Blandurrias",
        "text": [
            [
                "Esto es más que un simple acoso, sufren menos en Kosovo.",
                "Hace un día tan hermoso y llegan estos algarrobos",
                "con sus pintas medievales, fustigando a sus pardillos,",
                "cantando nanas letales de los tiempos del caudillo."
            ],
            [
                "Proliferan como hongos y no cejan en su empeño.",
                "Se podrían ir al Congo, aunque ¡pobres congoleños!"
            ],
            [
                "",
                "Estos Batman lamentables salen de sus agujeros",
                "a cantar unos cantables de bajísimo rasero",
                "y temática gualtrapa sobre flores o balcones",
                "o la cinta de su capa. ¡Ten a mano unos tapones!"
            ],
            [
                "En etapas pleistocenas ya debían ser horteras.",
                "Ahora, ya no dan ni pena: como mucho cagalera."
            ],
            [
                "",
                "Con sus cuellos de Cervantes y sus medias de ciclista,",
                "como intrépidos mutantes espantando a los turistas.",
                "Han pasao tarareando más disfrazados que el Pipi.",
                "No sé ya si estoy soñando o es que me ha subido el tripi."
            ],
            [
                "En estado lamentable han dejado a la mocita.",
                "Ahora vaga miserable, ve una bandurria y vomita."
            ]
        ]
    },
    {
        "author": "Mamá Ladilla",
        "title": "Camino de la ruina",
        "text": [
            [
                "La última oleada de opresión te trastocó y cogiste frío,",
                "y era un frío correoso que acabó petrificándote los huesos.",
                "Tus dientes apretados se volvieron hacia mí",
                "con la intención de hacerme trizas la mirada de un mordisco y masticar mis pensamientos."
            ],
            [
                "Y tuve que aplastarte y defenderme, y atacar",
                "con el verdugo destructor de las palabras oprimidas que no deben pronunciarse.",
                "Y así por un momento pude verte reducido por tu ejército de miedos",
                "y fantasmas que silbaban tus recuerdos más amargos."
            ],
            [
                "",
                "Nos vimos rodeados del silencio miserable y cegador",
                "que nos repite las verdades del pasado fermentadas y caducas.",
                "Y fuimos arrastrados otra vez por el mandato embriagador que nos empuja",
                "a destruir un ser humano sin el uso de la fuerza."
            ],
            [
                "Esputamos con rabiosa decisión nuestro macabro repertorio de reproches oxidados",
                "que malvende nuestro paso por la tierra.",
                "Y temblando por el miedo y el dolor nos embestimos,",
                "y rodando por el suelo el desamparo nos guió camino de la ruina."
            ]
        ]
    },
    {
        "author": "Mamá Ladilla",
        "title": "Caperucita a ciegas",
        "text": [
            [
                "El semáforo cambió a verde",
                "Pero el vehículo no se movió",
                "Porque la niña que lo conducía",
                "Se quedó ciega de sopetón",
                "Y el vehículo no se movió."
            ],
            [
                "Los conductores que la seguían",
                "Enrojecieron como un fresón",
                "Y le pitaron con sus bocinas",
                "Enfurecidos por el parón,",
                "Enrojecieron como un fresón."
            ],
            [
                "Respondiendo por alusiones",
                "La criatura les increpó:",
                "\"Estoy ciega, no veo un pijo,",
                "Y eso que abundan, que lo sé yo\",",
                "La criatura les increpó."
            ],
            [
                "Alguien ofreció a la niña",
                "Con aguardentosa voz",
                "Conducirla hasta su casa,",
                "Se trataba del Lobo feroz,",
                "Con su aguardentosa voz."
            ],
            [
                "Olvidando su cautela",
                "Ella aceptó la invitación,",
                "Si quería ir con su abuela",
                "No tenía otra elección",
                "Y aceptó la invitación."
            ],
            [
                "El animal metió primera",
                "Y pegó un acelerón",
                "Rebuznando con ronquera",
                "Un conato de canción",
                "Y pegó otro acelerón."
            ],
            [
                "Nuestra amiga le indicaba",
                "Al animal devorador",
                "El camino hacia su casa,",
                "Y hasta allí que la llevó",
                "El animal devorador."
            ],
            [
                "Recibióles la abuelita",
                "Con trabuco y camisón:",
                "\"Qué hace aquí este sodomita\",",
                "Y el cuadrúpedo escapó,",
                "\"Esta tiene parkinson\""
            ],
            [
                "\"Abuelita, me he quedao",
                "Sin el don de la visión,",
                "Voy peor que Stevie Wonder",
                "Tras alcohólica ingestión\"."
            ],
            [
                "\"Anda, tira para casa\",",
                "La abuelita respondió,",
                "\"y te limpias las legañas,",
                "¡la madre que te parió!\".",
                "Y este cuento se acabó."
            ]
        ]
    },
    {
        "author": "Mamá Ladilla",
        "title": "Con todo lo que yo he hecho por tí",
        "text": [
            [
                "Bien es cierto que fui yo quien se cenó tus pastos,",
                "no lo es menos que lo hice sin permiso."
            ],
            [
                "Y rumiando tus rastrojos,",
                "el asombro de mis ojos",
                "fue testigo de tu enojo."
            ],
            [
                "¿Cuál ha sido mi pecado?",
                "¿Por qué me has abandonado?",
                "Mi pecado, ¿cuál ha sido?",
                "Te has cagado en mi apellido, con todo lo que yo he hecho por ti."
            ],
            [
                "Tú no has hecho nada, hijo de puta."
            ],
            [
                "",
                "No me culpes por haber descerrajao tu ano.",
                "¿No te jiba? ¡Haberlo protegido!"
            ],
            [
                "Yo empecé con tres pesetas",
                "y una caja de galletas,",
                "conseguí todas mis metas"
            ],
            [
                "y ahora viene este paleta",
                "con su triste pataleta.",
                "Nunca he visto tanta jeta.",
                "Si no ganas, ponte a dieta. ¡Con todo lo que yo he hecho por ti!"
            ],
            [
                "Tú no has hecho nada, hijo de puta."
            ]
        ]
    },
    {
        "author": "Mamá Ladilla",
        "title": "Cosas que Joden",
        "text": [
            [
                "En la vida hay que hacer cosas que joden.",
                "Por ejemplo, jode pisar una mierda o trabajar."
            ],
            [
                "Cuando estoy en un sitio en el que no debo estar",
                "me quiero morir"
            ],
            [
                "o matarte",
                "despacito,",
                "sin prisa",
                "pero sin pausa."
            ],
            [
                "A veces me conformaría con que te callaras,",
                "a veces daría dinero porque te callaras,",
                "a veces daría mi vida porque te callaras,",
                "a veces decapitaría por un segundo de silencio."
            ],
            [
                "",
                "En la vida hay que hacer cosas idiotas.",
                "Por ejemplo una: hablar con idiotas",
                "o sonreir a idiotas."
            ],
            [
                "Rodeado de idiotas por los cuatro costados",
                "me quiero morir"
            ],
            [
                "o matarlos",
                "por idiotas,",
                "pero son muchos",
                "y me cansa."
            ],
            [
                "Mejor esperar a que mueran por su cuenta.",
                "Veremos, uno por uno, cómo revientan.",
                "Pondremos todos sus órganos a la venta.",
                "A veces decapitaría por un segundo de silencio."
            ],
            [
                "",
                "En la vida hay que hacer cosas que hartan.",
                "Por ejemplo harta viajar en el metro sin respirar,",
                "sin aire."
            ],
            [
                "Rodeado de axilas por los cuatro costados",
                "no quiero vivir."
            ],
            [
                "Me voy al campo.",
                "Que los follen.",
                "Que los zurzan."
            ]
        ]
    },
    {
        "author": "Mamá Ladilla",
        "title": "Cumpleaños feliz",
        "text": [
            [
                "Cuchillas en el flan,",
                "cicuta en el faisán,",
                "tornillos en el pan."
            ],
            [
                "Verruga en el pezón,",
                "patada en el riñón,",
                "especie en extinción."
            ],
            [
                "Mordisco de caimán,",
                "gobierno talibán,",
                "canción de Llorlli Dan."
            ],
            [
                "Frenazo en el calzón,",
                "secuestro en el avión,",
                "rotura de condón."
            ],
            [
                "Latidos en la sien,",
                "relleno en el sostén,",
                "choque frontal de tren."
            ],
            [
                "Mojón en el jardín,",
                "maestro de latín,",
                "disco rallao de Queen."
            ],
            [
                "Fuego en el almacén,",
                "cornudo en el Belén,",
                "ratón en la sartén."
            ],
            [
                "Moco de Mr Bean,",
                "señor con peluquín,",
                "emanación de orín"
            ],
            [
                "Enterradores glam,",
                "veneno de alacrán,",
                "cancelación de plan."
            ],
            [
                "Rotura de tendón,",
                "visita de gorrón,",
                "cartón de Don Simón."
            ],
            [
                "Abuela de Froilán,",
                "deposición de can,",
                "composición de Onán."
            ],
            [
                "Castigo en el rincón,",
                "colirio de limón,",
                "tu cuerpo en el cajón."
            ]
        ]
    },
    {
        "author": "Mamá Ladilla",
        "title": "Cunnilingus post mortem",
        "text": [
            [
                "Penitenciagite, homo homini lupus, amanita faloides,",
                "opus dei vade retro, superavit de incognito, habitus delinquendi,",
                "ora et labora, abyecto curriculum..."
            ],
            [
                "Verbi gratia, cerumen, semen, piscolabis, referendum res publica,",
                "rex tyranosaurus, opulentia sempiterna, crapula modus vivendi, cogito, ergo sum,",
                "quo vadis, sigue, sigue, quo vadis,",
                "errare humanum est, oé oé oé..."
            ],
            [
                "Latino, decubito supino, practicando el griego por el método mojino,",
                "modus operandi contra natura en la disco fashion, alea jacta est"
            ],
            [
                "Latino, veritas in vino, tan sólo necesitas un disc-man y un pepino,",
                "annus horribilis, detritus por Tutatis,",
                "tutto Pavarotti, y mañana examen oral."
            ],
            [
                "In fraganti, homo sapiens erectus, miserere mei,",
                "felatio de motu propio, profilaxis tutti fruti,",
                "vini, vidi, vinci, morituri te salutant, quo vadis, sigue sigue."
            ],
            [
                "lapsus, mea culpa in extremis, coitus interruptus,",
                "copula non grata, delirium tremens teletubies",
                "pijus magnificus Pentium, la Masía sumum,",
                "quo vadis, sigue sigue, quo vadis, video mi DVD"
            ],
            [
                "Latino, decubito supino, practicando el griego por el método mojino,",
                "modus operandi contra natura en la disco fashion, alea jacta est"
            ],
            [
                "Latino, veritas in vino, tan sólo necesitas un disc-man y un pepino,",
                "disco de oro, tabique de platino, Grammy de farlopa",
                "y valium por vía rectal."
            ],
            [
                "Latino, hasta por el praxis.",
                "Modus operandi Marco Antonio Ferrandis."
            ]
        ]
    },
    {
        "author": "Mamá Ladilla",
        "title": "Defectuoso",
        "text": [
            [
                "Hoy me he cruzado con un chaval defectuoso,",
                "un chaval hortera que no era como hay que ser.",
                "Hay que ser como hay que ser y, ¿cómo hay que ser?",
                "La respuesta es bien sencilla: ni puta idea, no sé."
            ],
            [
                "Sus ojos me miraron ¡madre mía, qué ser!",
                "y me dijo lo siguiente ¡ver para creer!:"
            ],
            [
                "\"Pero, hombre de dios, ¿cómo puedes ser tan defectuoso?",
                "Pero, hombre de dios, ¿cómo puedes tener tantos defectos?",
                "No perteneces tú a este mi círculo selecto",
                "que consta de dos miembros: mi miembro y yo.\""
            ],
            [
                "Retuve sus palabras en mi ser durante años",
                "y todos mis esquemas sometí a reflexión.",
                "Ahora, mi empanada no es tan grande como antaño:",
                "ahora es tan inmensa que apenas quepo yo."
            ],
            [
                "No me sorprendió volvérmelo a encontrar.",
                "Levitando sobre el suelo, se le oía meditar:"
            ],
            [
                "\"Todo me sale bien, todo me sale bien",
                "Todo me sale bien, muy bien."
            ],
            [
                "La gente que me estorba fallece.",
                "La gente que me cae gorda perece",
                "Y así puedo estar a mis cosas,",
                "que la vida es un camino de rosas..."
            ]
        ]
    },
    {
        "author": "Mamá Ladilla",
        "title": "Despilfarrando",
        "text": [
            [
                "Despilfarrando el dinero",
                "Despilfarrando el tiempo",
                "Despilfarrando el cerebro",
                "Despilfarrando las fuerzas"
            ],
            [
                "Despilfarrando ocasiones",
                "Despilfarrando la suerte",
                "Despilfarrando ilusiones",
                "y hasta las ganas de verte"
            ],
            [
                "Despilfarrando minuto a minuto",
                "criando macetas que nunca dan fruto,",
                "pudriéndote en vida vestida de luto,",
                "enfermos de nada, diamantes en bruto.",
                "Y yo me pregunto segundo a segundo",
                "dónde está el punto que tiene este puto mundo."
            ],
            [
                "",
                "Despilfarrando el silencio",
                "Despilfarrando saliva",
                "Despilfarrando palabras",
                "Despilfarrando evasivas"
            ],
            [
                "Despilfarrando mentiras",
                "Despilfarrando bravatas",
                "Despilfarrando aciertos",
                "y meteduras de pata"
            ],
            [
                "Despilfarrándolo todo a diario,",
                "tu vida se escapa por el urinario.",
                "Diciendo: \"total... son dos telediarios",
                "y ya los conozco, pues he visto varios\".",
                "Tu último chiste fue funerario:",
                "por fin decidiste salir del armario... muerto."
            ],
            [
                "",
                "Despilfarrando comida",
                "Despilfarrando bebida",
                "Despilfarrando heridas",
                "Despilfarrando la vida"
            ],
            [
                "",
                "Despilfarrando tela",
                "Despilfarrando madera",
                "Despilfarrando serrín",
                "Despilfarrando molleras"
            ],
            [
                "Despilfarrando los montes, los valles,",
                "el género humano haciendo la calle.",
                "No hay leyes de Murphy azarosas que fallen,",
                "no hay nada que haga que no te avasalle.",
                "Con una guadaña ciñéndote el talle,",
                "rogándole a dios que permita que estalle todo."
            ]
        ]
    },
    {
        "author": "Mamá Ladilla",
        "title": "Difamando en el mercado",
        "text": [
            [
                "Soy de un grupo, estoy en un grupo, toco en un grupo de rock.",
                "Me han cambiado tres veces la sangre, me ha atropellado un camión.",
                "Soy un tarado, estaba parado y tuve mi gran ocasión.",
                "La he agarrao y ya estoy forrao, no me merezco ser yo."
            ],
            [
                "Me meto en la vena, me meto en la tocha,",
                "me han encontrado tirado en Atocha.",
                "Había escrito en mi propia papa la letra de una canción:"
            ],
            [
                "\"Hay fruta y verdura,",
                "las manzanas no están duras.",
                "No hay nada más sano…",
                "cuidado, que algunas llevan gusano.\""
            ],
            [
                ""
            ],
            [
                "Soy pederasta, me cago en mi casta, no existe nadie peor,",
                "bajo a comprar el pan del bocata con gorro de profesor.",
                "He diseñado un satélite entero, soy un ser superior.",
                "Estoy a favor o en contra de todo según te venga mejor."
            ],
            [
                "Puedo volar con las orejas, me elevo en la calle, insulto a las viejas,",
                "soy el azote de las parejas, me cuelo en su habitación."
            ],
            [
                "\"Hay fruta y verdura,",
                "las manzanas no están duras.",
                "No hay nada más sano…",
                "cuidado, que algunas llevan gusano.\""
            ],
            [
                ""
            ],
            [
                "Trato muy bien a los que me tratan, soy un truhán, un señor.",
                "Soy una rata, un metepatas, no te haré nunca un favor.",
                "Me está quedando muy bien tu mortaja, quiero ser como John Wayne.",
                "Paso las noches haciéndome pajas y viendo vídeos de Fame."
            ],
            [
                "Soy un macarra, soy un hortera*, ya te lo dijo mi portera.",
                "Ahora que sabes todo de mí, cuéntalo por ahí."
            ],
            [
                "\"Hay fruta y verdura,",
                "las manzanas no están duras.",
                "No hay nada más sano…",
                "cuidado, que algunas llevan gusano.\""
            ]
        ]
    },
    {
        "author": "Mamá Ladilla",
        "title": "Dolor a mierda",
        "text": [
            [
                "Qué te hace pensar que sé para dónde voy.",
                "No sé para dónde voy,",
                "no sé para dónde voy,",
                "no sé para dónde voy.",
                "Qué te hace pensar que sé para dónde voy."
            ],
            [
                "Olor de cabeza, olor."
            ],
            [
                "Dolor a mierda, dolor."
            ]
        ]
    },
    {
        "author": "Mamá Ladilla",
        "title": "El mofeta Elías",
        "text": [
            [
                "Se avecina una peste porcina.",
                "Están friendo mierda en la cocina.",
                "Alguien se ha cagado en la piscina.",
                "Se desbordan poco a poco las letrinas."
            ],
            [
                "Se avecinan efluvios repugnantes",
                "que atraviesan cualquier desodorante.",
                "Se desmayan algunos viandantes",
                "en medio de vapores sofocantes."
            ],
            [
                "Se avecina una enorme diarrea.",
                "Vamos a jiñar semicorcheas.",
                "El cubo de basura chorrea.",
                "La gente vomita y se marea."
            ],
            [
                "Se avecinan hedores nauseabundos",
                "cual aliento de cincuenta vagabundos",
                "que pasea su fragancia por el mundo",
                "transmitiendo su legado moribundo."
            ],
            [
                "Se avecinan riadas de excrementos",
                "como plagas del Antiguo Testamento.",
                "Se pudre en la nevera el alimento",
                "y se torna cenagoso sedimento."
            ]
        ]
    },
    {
        "author": "Mamá Ladilla",
        "title": "En el vergel del Edén",
        "text": [
            [
                "En el vergel del Edén, embébese Esther del leve mecer del relente:",
                "-Excelente, vegeté tres meses en el éter... ¡fetén!"
            ],
            [
                "De repente Pepe, ese mequetrefe que es el gerente de Mercedes Benz, se yergue de entre el verde césped, emergente el repelente pene."
            ],
            [
                "Esther se estremece:",
                "-Behj, ¡qué peste! ¿Qué pesebre es este? ¿Es que repeles el gel? ¿Crees que este pene es decente?"
            ],
            [
                "Enternécese Pepe:",
                "-Es que dejé que el semen que eyecté se reseque. Pensé: \"Que estrene Esther este presente\". Te reservé merengue de trece meses. ¡Bebe, bebe!"
            ],
            [
                "-¿Beber? ¿Beber de ese enclenque esqueje? ¿Crees que me embelesé? ¡Que te den! ¡Qué cerdete eres! Que te enteres: mereces fenecer en el retrete, entre heces que defeque Peret. Enfermé de verte, ¡vete, vete! ¡Métete el pene en el bebes! ¡Entretente este semestre en extender ese repelente semen en el eje del Mercedes Benz!"
            ],
            [
                "-Esther..."
            ],
            [
                "-¡Que me dejes! Beberé té en el tenderete. Que te bese el membrete el bedel"
            ],
            [
                "-Es que, Esther... Pepe es el jefe. Pepe es el que te debe extender el cheque de este mes. Bebe, Esther."
            ],
            [
                "Conclusión:",
                "Es menester que Esther cercene el pene de Pepe*, ese pelele de jefe que cree que merece peerse en el vergel del Edén."
            ]
        ]
    },
    {
        "author": "Mamá Ladilla",
        "title": "Epílogo",
        "text": [
            [
                "Todos los enfermos terminales",
                "regentamos catastróficas lagunas cerebrales",
                "que se pudren al compás del redoblar de los agónicos timbales",
                "que convocan nuestros propios funerales,",
                "todos, incluso tú."
            ]
        ]
    },
    {
        "author": "Mamá Ladilla",
        "title": "Esos sí que son punkies",
        "text": [
            [
                "Fabricantes de cacharros que se rompen en seguida.",
                "Yo quiero que las cosas me duren toda la vida.",
                "Editores de libros que no pagan a los escritores nada, nada,",
                "si tú no lo has escrito, si tú no sabes ni coger el boli, nada, nada."
            ],
            [
                "Esos sí que son punkies, esos sí que son punkies",
                "Esos sí que son punkies."
            ],
            [
                "¡Cuidado con la grúa! ¡manos arriba! ¡esto es un atraco!",
                "El alcalde ya ni disimula. ¡Hala! ¡A machete! ¡A saco!",
                "Telefónica, este mes os pago con los mocos, nada, nada.",
                "Me voy a comprar un tam-tam o haré señales de humo."
            ],
            [
                "Esos sí que son punkies, esos sí que son punkies",
                "Esos sí que son punkies."
            ],
            [
                "Grupos de moda que se te pegan a la suela del zapato.",
                "Y la televisión, vaya puta mierda: sólo salen pelagatos",
                "Me apetece un helado, pues vale, no pasa nada, nada, nada",
                "Pero es que en el anuncio salía una mamada, una mamada, ¿por qué?"
            ],
            [
                "Esos sí que son punkies, esos sí que son punkies",
                "Esos sí que son punkies."
            ]
        ]
    },
    {
        "author": "Mamá Ladilla",
        "title": "Estrépito",
        "text": [
            [
                "Un ser decrépito dictará el final de las cosas.",
                "Un fuerte estrépito hará temblar las baldosas.",
                "Entonces sí que comprenderemos lo que es un pedo.",
                "Con los escombros, haremos casas que destruiremos.",
                "Y cuando un día nos despertemos todos sin brazos,",
                "discutiremos a dentelladas y a cabezazos."
            ],
            [
                "Un fin estúpido ha de guiar nuestros actos.",
                "Y romperemos en bloque todos los pactos.",
                "Y viviremos desfigurados por la metralla",
                "y mataremos cuando perdamos al tres en raya.",
                "Ha habido hostias y las habrá, por pura gimnasia,",
                "desde los monos hasta la guerra de las galaxias."
            ]
        ]
    },
    {
        "author": "Mamá Ladilla",
        "title": "Fornicio mix",
        "text": [
            [
                "FORNICIO VIL"
            ],
            [
                "Fornicio, fornicio vil, vicio, tocamientos mil,",
                "Fornicio, fornicio vil, vicio, tocamientos."
            ],
            [
                "Frotes, frotes, frotes, frotes, frotes, frotes,",
                "frotes, frotes hasta con la spontex.",
                "Frotes, frotes, frotes, frotes, frotes, frotes,",
                "frotes, frotes hasta reventar."
            ],
            [
                "Cuidado, que se te va a poner como",
                "zapato de Miliki..."
            ],
            [
                "¿CUÁNTO HACE?"
            ],
            [
                "Faltan papeles y una fotocopia del D.N.I.",
                "Rellene todo esto y mañana, o pasado, vuelva por aquí",
                "Está usted fuera de plazo, no me sea pelmazo",
                "¿Cómo que no ha pagado? debe aflojar por adelantado",
                "¡Siguienteee...!"
            ],
            [
                "¿Cuánto hace que no follas?",
                "¿Cuánto hace que no follas?",
                "¿Cuánto hace que no haces otra cosa que no sea hacer el gilipollas?"
            ],
            [
                "¿Cuánto tiempo has empleado",
                "para conseguir tu empleo?",
                "Esa mueca tan torcida",
                "es el resultado de la triste trayectoria lamentable de tu vida."
            ],
            [
                "CUATRO HURRAS"
            ],
            [
                "El señor es fuente de vida, cuatro hurras por el señor",
                "Desangróse por la pata baja,",
                "y tú, pecador, matándote a pajas."
            ],
            [
                "Por eso y otras muchas cosas que jamás comprenderías",
                "necesito tu dinero para ir a la whiskería"
            ],
            [
                "ALELUYA"
            ],
            [
                "Tu dios, mi ano.",
                "Tu dios, mi ano."
            ],
            [
                "Aleluya, aleluya, aleluya",
                "requesón coagulado en la casulla",
                "Aleluya, aleluya, hermano",
                "Atentos todos a mi ano"
            ],
            [
                "pues mi ano espurrea toneladas de diarrea",
                "Espurrea diarrea en tu dios, hermano",
                "espurrea diarrea en tu dios, mi ano",
                "espurrea diarrea",
                "espurrea diarrea",
                "espurrea diarrea en tu dios"
            ],
            [
                "FORNICIO VIL II"
            ],
            [
                "Fornicio, fornicio vil, vicio, tocamientos mil,",
                "Fornicio, fornicio vil, vicio, tocamientos."
            ],
            [
                "Frotes, frotes, frotes, frotes, frotes, frotes,",
                "frotes, frotes hasta con la spontex.",
                "frotes, frotes, frotes, frotes, frotes, frotes,",
                "Frotes, frotes hasta reventar."
            ],
            [
                "Cuidado, que se te va a poner como",
                "portada de Led Zeppelin..."
            ]
        ]
    },
    {
        "author": "Mamá Ladilla",
        "title": "Garrulismo máximo",
        "text": [
            [
                "Medio telediario, cadáveres, medio telediario.",
                "Medio telediario, cadáveres, medio telediario.",
                "Y el otro medio garrulismo máximo, máximo garrulismo.",
                "Garrulismo máximo, máximo garrulismo.",
                "Máxima burricie.",
                "El eslabón perdido... y gol.",
                "Gol, gol, gol.",
                "Veintiocho mil a cero,",
                "una nueva hazaña de España."
            ],
            [
                "Amén, amén (ole), amén (la oreja), amén (el rabo).",
                "¡Ole tu polla torera, garrulo!",
                "Mi tarot te ayuda en tus poblemas."
            ]
        ]
    },
    {
        "author": "Mamá Ladilla",
        "title": "Gato y ratón",
        "text": [
            [
                "Quero mirarte, quiero tocarte",
                "pero no quiero saber de ti.",
                "Quero que pasen las horas pronto.",
                "Quiero salir."
            ],
            [
                "Quiero que vengas y que te vayas.",
                "Quiero aprender a vivir sin ti.",
                "Quiero que siempre estés a mi lado.",
                "Quiero salir, quiero salir."
            ],
            [
                "Me miro al espejo y te veo, formas parte de mí.",
                "Hay sangre en tu cama, hay miedo en tu voz.",
                "Dueño y esclavo, gato y ratón."
            ],
            [
                "",
                "Quiero tenerte cerca y muy lejos",
                "y que camines detrás de mí",
                "y navegar detrás de tu estela.",
                "Quiero salir."
            ],
            [
                "",
                "Y cuando un día logre escaparme",
                "quiero saber que aún sigues ahí.",
                "Tras los barrotes poder mirarte.",
                "Quero salir, quiero salir, quiero salir, quiero salir."
            ]
        ]
    },
    {
        "author": "Mamá Ladilla",
        "title": "Gran cabeza",
        "text": [
            [
                "Gran cabeza, gran cabeza. Háblanos de tu grandeza.",
                "Gran cabeza, gran cabeza. Comunícate.",
                "Gran cabeza, gran cabeza. Sostenerla, gran proeza.",
                "Gran cabeza, gran cabeza. Cantamos en tu honor.",
                "Gran cabeza, gran cabeza. Gigantesca pieza.",
                "Gran cabeza, gran cabeza.",
                "Moscas cojoneras en tu madriguera."
            ],
            [
                "Gran cabeza, gran cabeza. Habla ya, por dios empieza.",
                "Gran cabeza, gran cabeza, en fin, explícanos.",
                "Gran cabeza, gran cabeza. Muéstranos tu gran destreza.",
                "Gran cabeza, gran cabeza. Te adoramos, oyenos.",
                "Gran cabeza, gran cabeza. Gran peligro si tropiezas.",
                "Gran cabeza, gran cabeza.",
                "Defiende las fronteras de tu ratonera."
            ],
            [
                "Somos los apóstoles del dios de la maceta.",
                "Somos transmisores de la única verdad.",
                "Ese dogma sacro que dictó nuestro profeta:",
                "¡odio a ese cerdo!"
            ],
            [
                "Gran cabeza, gran cabeza. ¡Cuán intensa es tu belleza!",
                "Gran cabeza, gran cabeza. Háblanos de ti.",
                "Gran cabeza, gran cabeza, nuestro pozo de certeza.",
                "Gran cabeza, gran cabeza, danos de beber.",
                "Gran cabeza, gran cabeza. Tu equipo va en cabeza.",
                "Gran cabeza, gran cabeza.",
                "Bendita seas entre las molleras."
            ]
        ]
    },
    {
        "author": "Mamá Ladilla",
        "title": "Hijoputa",
        "text": [
            [
                "Hijoputa, cretino anormal.",
                "Hijoputa, chorizo vulgar.",
                "Acumulando, cómo disfrutas.",
                "¿Qué vas a hacer con tanta viruta?",
                "Ideaste en tu casa una horda de carcasas",
                "para impunemente practicar la estafa en masa.",
                "¡Qué brillante ocurrencia, maravilla de la ciencia!",
                "¡Aumentemos todos el caudal de su excelencia!",
                "Aunque tengas más poder que los testículos de Dios,",
                "no me robes más monedas, o me vi cagar en ros",
                "y te va a encular con brío el fortachón de Zumosol",
                "por cerdo y por mongol.",
                "Le diremos que te rapte, te maltrate y te enlate",
                "como hiciste aquella vez al pobre López Vázquez.",
                "Y su tranca, enorme, en tu culo deforme,",
                "bailará hasta que no firmes un papel que diga:",
                "\"esas huchas de chatarra de tamaño garrafón",
                "son la obra de un macarra que merece un bofetón,",
                "un cleptómano de mierda, felador de requesón,",
                "aborto de un putón.",
                "Hijoputa, irás al penal.",
                "Tus orgías pederastas, tu postizo capilar,",
                "mequetrefe, hijoputa,",
                "tu puta madre te los va a costear,",
                "mequetrefe, hijoputa,",
                "que te vamos a empalar con un taco de billar,",
                "mequetrefe, hijoputa,",
                "un millón de pesetas de Franco colgar,",
                "mequetrefe, hijoputa,",
                "con maromas de esparto en tu bolsa escrotal,",
                "abusón, aborto de un putón.",
                "Devuélvenos la pasta, ricachón.",
                "El más podrido siempre es el más ladrón, cabrón.",
                "Valiente hijoputa.",
                "Aleluya.",
                "¡Atleti, bien!",
                "Aleluya.",
                "¡Ra, ra, ra!"
            ]
        ]
    },
    {
        "author": "Mamá Ladilla",
        "title": "Horchata azul",
        "text": [
            [
                "Apareces con tu séquito de lindos querubines",
                "Que te anuncian con estrépito al son de los clarines, pija.",
                "Te asisten veinte pajes al bajar la escalinata,",
                "En la cara maquillaje, en la boca una patata, pija.",
                "Tu perfil es armonía y tu cutis es tan terso",
                "Que sería una osadía describirlo en cuatro versos, pija.",
                "Tu sonrisa se prodiga tan profusa y diligente",
                "Que no puede haber quien diga que te falte un solo diente, pija."
            ],
            [
                "Y son los peatones un ejército de sórdidos peones",
                "Que viven en cavernas y tienen muchos pelos en las piernas.",
                "Arrastran sus despojos bajo el peso de millares de piojos.",
                "Y echando espumarajos, descalzos, van pisando renacuajos.",
                "Si matasen las miradas estarías detenida,",
                "En el trullo encarcelada para el resto de tu vida, pija.",
                "Cabeceas y te apartas las melenas con firmeza.",
                "Ten cuidado, no te partas el pescuezo en una de esas, pija.",
                "Mientras todos trabajamos para no morir de hambre,",
                "Tú no cierras ni las manos pa que no te dé un calambre, pija.",
                "Consigues más que nadie y mucho más deprisa",
                "Pues desbrozas el camino a mandobles con la Visa, pija."
            ],
            [
                "Y en esas periferias hay zombies anegados en miserias",
                "Que avanzan como hormigas buscando por el suelo alguna miga.",
                "Y sufren el acoso de millones de microbios asquerosos.",
                "Y mueren consumidos en un catre barato y deslucido, pija."
            ],
            [
                "Tu maromo, hasta el bigote se embadurna de gomina.",
                "Prometió llevarte a un cóctel, presentarte gente fina.",
                "Pensará que ya estás clueca, rezará para que no hables:",
                "\"Vámonos de aquí, muñeca, ojalá fueras hinchable\""
            ]
        ]
    },
    {
        "author": "Mamá Ladilla",
        "title": "Hoy",
        "text": [
            [
                "Ayer no podía dormir de angustia,",
                "hoy no puedo dormir de felicidad."
            ],
            [
                "Ayer no podía dormir de asco,",
                "hoy no puedo dormir porque no me da la gana de dormir."
            ],
            [
                "Me sentía maltratado, humillado,",
                "rechazado, violado, vejado,",
                "despreciado, engañado, estafado,",
                "apartado, pateado, puteado."
            ],
            [
                "Ahora me la suda, ahora me la sopla."
            ],
            [
                "",
                "Ayer no podía pensar de rabia,",
                "hoy no voy a pensar, me he desenchufao."
            ],
            [
                "Ayer no podía comer de pena,",
                "hoy no puedo comer porque ya me lo he comido todo."
            ],
            [
                "Me sentía maltratado, humillado,",
                "rechazado, violado, vejado,",
                "despreciado, engañado, estafado,",
                "apartado, pateado, puteado."
            ],
            [
                "Ahora me la suda, ahora me la sopla."
            ],
            [
                "",
                "Ayer no podía decirte nada,",
                "hoy no puedo decir que me vaya mal."
            ],
            [
                "Ayer me quería morir del todo,",
                "hoy me voy a morir si me río más."
            ],
            [
                "Ahora lo veo distinto",
                "guiado por el instinto.",
                "Saca la botella de tinto,",
                "que vamos ya por el quinto"
            ],
            [
                "y todo es paciencia,",
                "nada martirio,",
                "bendita demencia,",
                "que viva el delirio."
            ]
        ]
    },
    {
        "author": "Mamá Ladilla",
        "title": "Janfri Güein",
        "text": [
            [
                "Más estirao que la Giralda,",
                "marcando paquete hasta de espaldas.",
                "Su manejo del revólver acompleja:",
                "puede darle a un microbio entre las cejas"
            ],
            [
                "Atraviesa en pelotas el desierto,",
                "los malos ya le dan por muerto.",
                "Sobrevive papeándose los cactus,",
                "con saliva fabricando Trinaranjus."
            ],
            [
                "Güein es el rey, güein es la ley,",
                "mata uno, espanta seis, y ya lo veis, ni se despeina."
            ],
            [
                "Janfri Güein, Janfri Güein, Janfri Güein,",
                "llan clod lancaster, janfri güein,",
                "silvester gueibol, janfri güein,",
                "arnold heston, janfri güein."
            ],
            [
                "estiven curtis, janfri güein,",
                "chalton daglas, janfri güein,",
                "errol michum, janfri güein...",
                "Geyperman, chan chan."
            ],
            [
                "Con los malos se lía a botellazos",
                "esquivando mientras tanto los balazos.",
                "Se arrean mil docenas de guantazos",
                "y luego se pegan un abrazo."
            ],
            [
                "Se echa colonia de machote",
                "con esencia de sobaco y de cipote.",
                "Caga piedras, suda chapapote",
                "y eyacula como cuatro cachalotes."
            ],
            [
                "Fuma y bebe en grandes dosis,",
                "padece almorranas y cirrosis,",
                "paperas, hematomas, esguinces",
                "y un enfisema del quince."
            ]
        ]
    },
    {
        "author": "Mamá Ladilla",
        "title": "Lo que nesecitas es un buen bofetón",
        "text": [
            [
                "Si pones la tele es bajo tu responsabilidad:",
                "te va a dar un telele con toda probabilidad.",
                "Algunos programas te pondrán la jeta colorá.",
                "Pero hay uno de ellos, que funde la televisión,",
                "donde hace el clown la flor y nata de la población.",
                "El cateto que lo hizo debería ir al paredón."
            ],
            [
                "Lo que necesitas es un buen bofetón.",
                "Lo que necesitas es un buen bofetón",
                "y no esa sobredosis de amor como puño en el ano."
            ],
            [
                "\"¡Te quiero! ¡Yo te quiero! ¡Yo te quiero! ¡Siempre te querré!\"",
                "\"Sabes que también te quiero yo, pero no sé, no sé...",
                "lo del bate de beisbol no estuvo nada, nada bien.\""
            ],
            [
                "Lo que necesitas es un buen bofetón.",
                "Lo que necesitas es un buen bofetón",
                "y no esa sobredosis de amor como dedo en amígdala."
            ],
            [
                "Me ahogaré con mi papa como Bon Scott,",
                "me ahogaré con mi papa como Bon Scott",
                "y seré, como él, un mártir yeyé."
            ],
            [
                "Me ahogaré con mi propia papa como el pobre Bon Scott.",
                "Me ahogaré con mi propia cabra"
            ],
            [
                "Yeyé, yeyé."
            ]
        ]
    },
    {
        "author": "Mamá Ladilla",
        "title": "Loli lee",
        "text": [
            [
                "Loli lee, Loli lee, Loli lee.",
                "Loli lee, Loli lee, Loli.",
                "Loli lee, Loli lee, Loli lee.",
                "Loli lee, Loli lee, Loli."
            ],
            [
                "Loli lee el Hola. (Loli lee, Loli)",
                "El Dalai Lama le mola (Loli lee, Loli).",
                "Un poco de prensa (Loli lee, Loli)",
                "y de pronto ya no piensa. (Lee, Loli, lee)"
            ],
            [
                "Lee en el horóscopo (Loli, lee, Loli)",
                "que no va a comerse un rosco (Loli, lee, Loli)",
                "y luego, en el kiosko (Loli, lee, Loli)",
                "que ha ganado Bosco el Tosco. (Lee, Loli, lee)"
            ],
            [
                "Lee las esquelas (Loli, lee, Loli)",
                "y se ha muerto su abuela. (Loli, lee, Loli)",
                "Lee los extractos (Loli, lee, Loli)",
                "y se ha quedao sin pelas. (Lee, Loli, lee)"
            ],
            [
                "Lee mientras caga (Loli, lee, Loli)",
                "la etiqueta de las bragas. (Loli, lee, Loli)",
                "Practica el onanismo (Loli, lee, Loli)",
                "leyendo el catecismo. (Lee, Loli, lee)"
            ],
            [
                "Lee tebeos (Loli, lee, Loli)",
                "y sellos de correos, (Loli, lee, Loli)",
                "y libros de solfeo (Loli, lee, Loli)",
                "y placas de trofeos (Lee, Loli, lee)"
            ],
            [
                "y las instrucciones (Loli, lee, Loli)",
                "de una caja de condones (Loli, lee, Loli)",
                "y la letra original (Loli, lee, Loli)",
                "de una canción instrumental (Lee, Loli, lee)"
            ]
        ]
    },
    {
        "author": "Mamá Ladilla",
        "title": "Lolo Bobón",
        "text": [
            [
                "My name is Bon, Bo-bón",
                "My name is Bon: Lolo Bobón"
            ],
            [
                "",
                "Hola, compañero, me llamo Lolo Bobón",
                "Voy a la deriva sin ninguna dirección",
                "No me tiene nadie en mucha consideración",
                "Soy un caso crónico de carne de cañón"
            ],
            [
                "Nada más nacer me dieron la jubilación",
                "No tengo de nada la más mínima noción",
                "Duermo abrazado a la televisión",
                "Sueño con partidos de segunda división"
            ],
            [
                "A mí me esperan grandes proyectos",
                "a mí me esperan grandes proyectos..."
            ],
            [
                "",
                "Yo no puedo mantener una conversación",
                "porque al poco rato me hago un lío del copón",
                "No me comunico ni con la vegetación",
                "Tengo en la azotea una empanada de jamón"
            ],
            [
                "Soy uno de los misterios de la evolución",
                "Me han examinado en más de una ocasión",
                "y todos han llegado a la misma conclusión:",
                "Ya no hay que seguir buscando más el eslabón"
            ],
            [
                "A mí me esperan grandes proyectos",
                "a mí me esperan grandes proyectos..."
            ],
            [
                "",
                "Sigo discutiendo aunque no tenga razón",
                "No sé lo que es una pastilla de jabón",
                "No he tomado nunca ninguna decisión",
                "Soy el más inútil de cualquier escalafón"
            ]
        ]
    },
    {
        "author": "Mamá Ladilla",
        "title": "Los mundos de yupi",
        "text": [
            [
                "Estandarizando la facturación de la plusvalía,",
                "fiscalizando el patrimonio de los beneficios, sintetizando la amortización."
            ],
            [
                "Capitalizando los intereses mercantiles de las previsiones,",
                "canalizando los inventarios en función del debe y el haber."
            ],
            [
                "Financiando el balance de las existencias,",
                "Invirtiendo en la tesorería de la bancarrota y en la gestión de contabilidad."
            ],
            [
                "Me voy a comprar un yate",
                "Me voy a comprar un yate",
                "¿Para qué quiero un yate?",
                "¿Para qué quiero un yate?",
                "Si me mareo hasta en la bañera,",
                "Si me mareo hasta en la bañera."
            ],
            [
                ""
            ],
            [
                "Inmovilizando las valoraciones de la cartera de las divisas,",
                "subvencionando la depreciación administrativa de la sociedad."
            ],
            [
                "Supervisando el funcionamiento de los albaranes netos y brutos,",
                "la adquisición de los acreedores, saboteando la distribución."
            ],
            [
                "Emborrachando a los proveedores, envolviendo el bocadillo",
                "con los pasivos de los anticipos hasta lograr la inmovilización."
            ],
            [
                "Me voy a comprar un yate",
                "Me voy a comprar un yate",
                "¿Para qué quiero un yate?",
                "¿Para qué quiero un yate?",
                "Si me mareo hasta en la bañera,",
                "Si me mareo hasta en la bañera."
            ],
            [
                ""
            ],
            [
                "Abonando la producción del arrendamiento de la compra-venta",
                "y los beneficios de la demanda, recuperando la devolución."
            ],
            [
                "Analizando la situación de los imponderables",
                "y potenciando los imprevistos con incompetencia en el mercado internacional."
            ],
            [
                "Reclutando un ejército de comerciales y rodeándome de soplagaitas",
                "que se subleven alentados por el pacharán."
            ],
            [
                "",
                "Me voy a comprar un yate",
                "Me voy a comprar un yate",
                "Ah - lo compró",
                "Me voy a comprar un yate",
                "Me voy a comprar un yate",
                "Ah - y se hundió."
            ]
        ]
    },
    {
        "author": "Mamá Ladilla",
        "title": "Me avergüenzo",
        "text": [
            [
                "Me avergüenzo cada día de la semana",
                "de toda la raza humana, de toda la población.",
                "Me avergüenzo con carácter retroactivo",
                "de todo aquel que esté vivo, lo vaya a estar o murió."
            ],
            [
                "Me avergüenzo de los barrios,",
                "me avergüenza el vecindario,",
                "me avergüenza un edificio,",
                "me avergüenzan los oficios."
            ],
            [
                "Me avergüenzo de los míos,",
                "me avergüenzo de los tuyos,",
                "de la biblia y sus versículos,",
                "de Cristo y sus discípulos."
            ],
            [
                "Me avergüenzo de las cosas de la gente,",
                "de la gente que hace cosas, de quien no hace nada también.",
                "Me avergüenzo de cualquiera que abra la boca,",
                "y de aquellos que se callan para mal o para peor."
            ],
            [
                "Me avergüenzo de los bancos,",
                "me avergüenzan los cajeros,",
                "me avergüenzan los estancos,",
                "me avergüenzo del dinero."
            ],
            [
                "Me avergüenzo de las vallas,",
                "me avergüenzan las murallas,",
                "me avergüenzan las batallas,",
                "me avergüenzan las medallas."
            ],
            [
                "Me avergüenzo del futuro,",
                "me avergüenzo del presente,",
                "me avergüenzo del pasado,",
                "me avergüenzo de la gente."
            ],
            [
                "Me avergüenzan los deportes",
                "y los medios de transporte,",
                "me avergüenza el terrorismo",
                "y la cruzada contra el mismo."
            ],
            [
                "Me avergüenzo de las armas,",
                "me avergüenza el pacifismo,",
                "me revientan los humanos,",
                "me avergüenzo de mí mismo."
            ]
        ]
    },
    {
        "author": "Mamá Ladilla",
        "title": "Mejor que Gloria Fuertes",
        "text": [
            [
                "Oye, mira, ten cuidado que voy armado",
                "y aparco en los vados porque soy malvado.",
                "Que soy el que mejor rima de mi barrio,",
                "porque al que rime mejor lo mato.",
                "Y el que la hace la paga, que soy un macarra que te cagas,",
                "así que ¡hala! estás muerto, te chinchas.",
                "Mira, esto es como una partida de dados,",
                "y tú has sacado con tu dado un número menos elevado",
                "que el que yo he sacado con mi dado",
                "¿te has enterado?",
                "Pues me lo explicas, si me haces el favor,",
                "pero el caso es que al final"
            ],
            [
                "te doy una hostia (a lo que iba)",
                "te doy una hostia (en definitiva)",
                "¿qué? ¿qué?"
            ],
            [
                "",
                "Soy el mejor, y voy a ir casa por casa repartiendo bofetones,",
                "que sois todos maricones ¿qué pasa? Ten cuidado, cabrón,",
                "que te voy a poner el culo como la bandera del Japón.",
                "Mucho listo es lo que hay, caray,",
                "no sé si os he dicho ya que soy el más guay.",
                "Porque en mi barrio todos somos así:",
                "dialogantes (bien), solidarios(bien), transigentes, en fin,",
                "buena gente, y si lo niegas,"
            ],
            [
                "te doy una hostia (a lo que iba)",
                "te doy una hostia (en definitiva)",
                "¿qué? ¿qué?"
            ],
            [
                "",
                "Has pasado a mi lado.",
                "Has tenido suerte de no haberme mirado.",
                "Muy cerca has estado de la muerte, chaval.",
                "¡De nada! Mi palabra es sagrada.",
                "Mejor que Gloria Fuertes ¡menuda pringada!",
                "Las cosas hay que hacerlas con seriedad,",
                "que no te enteras, Contreras,",
                "sois todos unos putos horteras.",
                "Yo estoy dentro y tú estás fuera.",
                "Yo como peras, tú mierda ¿eh?",
                "Y recuerda: si lo niegas..."
            ]
        ]
    },
    {
        "author": "Mamá Ladilla",
        "title": "Mi Nave Mix",
        "text": [
            [
                "MEPENDE MIX",
                "SUBE A MI NAVE",
                "Sube a mi nave. Tu amiga gorda no cabe."
            ],
            [
                "LEE BURRO",
                "Esa cosa con páginas que había en la estantería",
                "no hacía juego con nada... ¿qué coño sería?",
                "Demasiado pequeño pa' envolver el bocata hasta que ataque el hambre.",
                "Demasiado duro pa' limpiarte el culo sin hacerte sangre.",
                "Demasiado regusto a papel con tinta por mucha sal que le eches.",
                "No es que rechaces leerlo, es que no se te ha ocurrido.",
                "Estamos perdidos, estamos perdidos."
            ],
            [
                "Lee burro, lee burro, aunque no tenga dibujos",
                "ni resultados del fúngol y no sirva para hacerse pajas.",
                "Lee burro, lee burro."
            ],
            [
                "Has pasado la vida entera engullendo cosas.",
                "Has soltado el timón y la tele te las endosa",
                "proponiéndote una empanada mental de lo más patosa.",
                "Tu criterio aparcado hasta el día en que te toque rellenar la fosa.",
                "Boñiga que te ofrecen, boñiga que deglutes.",
                "Siempre pudiste escoger pero no se te ha ocurrido.",
                "Estamos perdidos, estamos perdidos."
            ],
            [
                "Lee burro, lee burro, aunque no tenga dibujos",
                "ni resultados del fúngol y no sirva para hacerse pajas.",
                "Lee burro, lee burro."
            ],
            [
                "TENGO LOS COJONES NEGROS",
                "Tengo los cojones negros."
            ],
            [
                "Llegué un poco tarde al curro, ¡por ocho horas de nada!",
                "Entraba yo por la puerta y ya estaban todos de desbandada.",
                "Así que mi jefe me dijo que tengo los cojones negros.",
                "Tengo los cojones negros.",
                "Parece ser, por lo visto, que tengo los cojones negros."
            ],
            [
                "Yo me metí en el tren, ¡vaya corte de meada!",
                "Resulta que hay que pagar, ¡pues yo no sabía nada!",
                "Y va el revisor y me dice que tengo los cojones negros.",
                "Tengo los cojones negros.",
                "Parece ser, por lo visto, que tengo los cojones negros."
            ],
            [
                "SUBE A MI NAVE II",
                "Sube a mi nave, tu amiga gorda no cabe."
            ],
            [
                "DE TAL PALO TAL PALIZA",
                "¡Basta ya de vástagos infames en familias",
                "saturadas de insípidos pijos piojosos!",
                "¡Basta ya de artistas que no saben hacer nada!",
                "¡Que le corten el cipote al autor de la camada!"
            ],
            [
                "Venga a divulgar barbaridades para el vulgo."
            ],
            [
                "¡Basta ya de bestias avispadas que devastan",
                "las poquísimas neuronas que nos quedan conectadas!",
                "Si esto es una broma ya nos hemos divertido.",
                "Apartad de mis orejas sus horrísonos ladridos."
            ],
            [
                "Venga a divulgar barbaridades para el vulgo."
            ],
            [
                "Vértigo producen los abortos que, a codazos,",
                "se disputan de la tarta el mayor de los pedazos.",
                "Apesta el pastosísimo pastiche pegajoso",
                "perpetrado por la estirpe del mayor de los babosos."
            ],
            [
                "Venga a divulgar barbaridades para el vulgo.",
                "Sube a mi nave. Tu amiga gorda no cabe."
            ],
            [
                "BOMBAS NUCLEARES",
                "Esas bombas nucleares están cogiendo polvo.",
                "Las bombas nucleares están cogiendo polvo."
            ],
            [
                "Se acabaron las mentiras, se acabaron las verdades.",
                "¡Tiradlas en las ciudades! ¡Tiradlas en las ciudades!",
                "Arrojadlas por los aires por si acaso hay vida en Marte.",
                "¡Tiradlas por todas partes! ¡Tiradlas por todas partes!"
            ],
            [
                "Esas bombas nucleares están cogiendo polvo.",
                "Las bombas nucleares están cogiendo polvo."
            ]
        ]
    },
    {
        "author": "Mamá Ladilla",
        "title": "Mofandose están",
        "text": [
            [
                "Poco a poco te han ido comiendo terreno y ya, cada vez, mandas menos incluso a pesar de que nunca mandaste nada.",
                "Y tu imagen se ha ido pudriendo a medida que toda la chusma se ha ido atreviendo a sacar a la luz lo que ya pensaban.",
                "Y te han hecho millones de viñetas.",
                "Hace tiempo que rondas la línea delgada y sutil que separa a los hombres ilustres y renombrados de los bufones.",
                "Empezó con un leve susurro al partirse el churro algún despistao y ahora mismo ya vamos camino del descojone:",
                "del descojone generalizado."
            ],
            [
                "Se están mofando de ti, Juan Carlos, se están mofando de ti.",
                "Se están mofando de ti, Juan Carlos, se están mofando de ti.",
                "Y tu boina sagrada se la pasan por el forro.",
                "Ya no pintas nada. Te señalan, hacen corro.",
                "Se están mofando de ti, Juan Carlos, se están mofando de ti.",
                "Se están mofando de ti, Juan Carlos, de ti, Juan Carlos, de ti."
            ],
            [
                "Cuchichean las malas lenguas ociosas que tú haces cosas que no corresponden en modo alguno a una mente astuta.",
                "Y proclama esa gente bruta que es la vida viciosa y la más disoluta la única vida que tú disfrutas.",
                "Dicen que te vas de juerga."
            ],
            [
                "Hojeando los libros de historia he sido mirando por rostros bovinos de aspecto mongólico unidos a cuerpos grasos.",
                "Esta infame pretérita escoria fundió su talento escaso en dar un repaso a todo infeliz que cortara el paso.",
                "Pero, al menos, a ellos les hacían caso."
            ],
            [
                "Se están mofando de ti, Juan Carlos, se están mofando de ti.",
                "Se están mofando de ti, Juan Carlos, se están mofando de ti.",
                "Y tu boina sagrada se la pasan por el forro.",
                "Ya no pintas nada. Te señalan, hacen corro.",
                "Se están mofando de ti, Juan Carlos, se están mofando de ti.",
                "Se están mofando de ti, Juan Carlos, de ti, Juan Carlos, de ti."
            ],
            [
                "Y ¿qué puedes hacer, Juan Carlos? ¡No pensarás decapitarlos!",
                "Ni tampoco puedes ahorcarlos. Ni siquiera puedes tocarlos.",
                "Yo que tú, Juan Carlos, optaría por dejarlo estar.",
                "Sufrirás igualmente en silencio tus hemorroides durante años."
            ]
        ]
    },
    {
        "author": "Mamá Ladilla",
        "title": "Nada más lejos",
        "text": [
            [
                "Estabas intentando reducir la cantidad de tonterías que decías en un día.",
                "Probaste con un bozal y no estuvo nada mal, nos diste una alegría.",
                "Y nosotros, que pensabamos que íbamos a echar de menos todos esos párrafos",
                "tan amenos…"
            ],
            [
                "¡Nada más lejos!"
            ],
            [
                "",
                "Querías evitar esas imágenes tan duras y tiraste la tele a la basura.",
                "Cosiste tus párpados, compraste un perro lázaro, te lo ataste a la cintura.",
                "Y pensabas que tu vida dejaría ya de ser un churro sólo porque no ves tres",
                "en un burro…"
            ],
            [
                "¡Nada más lejos!"
            ],
            [
                "",
                "Cansado de la vida, repetidas las heridas, ¡vaya mierda!, esto ya no tiene gancho.",
                "Zafarrancho de combate, te largaste a Finisterre y gritaste: \"¡Me voy a hacer un ancho!\".",
                "Si te cansas no te pares, que te arranca los testículos el tiburón de tu destino",
                "asesino."
            ]
        ]
    },
    {
        "author": "Mamá Ladilla",
        "title": "No hagas nada",
        "text": [
            [
                "A ver qué echan hoy. Qué me echan hoy",
                "A ver qué echan hoy, qué echan, qué me echan hoy.",
                "A ver qué echan hoy. Qué me echan hoy",
                "A ver qué echan hoy, qué echan, qué me echan hoy."
            ],
            [
                "A ver qué meten hoy. Qué me meten hoy.",
                "A ver qué meten hoy, qué meten, qué me meten hoy.",
                "A ver qué meten hoy. Qué me meten hoy.",
                "A ver qué meten hoy, qué meten, qué me meten hoy."
            ],
            [
                "A ver qué parten hoy. Qué me parten hoy",
                "A ver qué parten hoy, qué parten, qué me parten hoy.",
                "A ver qué parten hoy. Qué me parten hoy",
                "A ver qué parten hoy, qué parten, qué me parten hoy."
            ],
            [
                "Y yo ¿quién coño soy? Yo, ¿quién coño soy?",
                "Y yo ¿quién coño soy? ¡qué coño! Yo, ¿quién coño soy?",
                "Y ¿quién coño soy yo? Y ¿cómo coño soy?",
                "¿de dónde coño vengo yo? ¿adónde coño voy?"
            ],
            [
                "Rígeme la lógica lisérgica de Gila",
                "Tus ojos me vigilan ¡qué gilipollez!¡qué gilipollez!",
                "Andrómeda llamando a base...",
                "Mensaje recibido, pásese mañana,",
                "le recetaremos un tiro en la sien, duérmase..."
            ],
            [
                "Describe lo que oyes, escribe lo que ves",
                "y diles a todos que está del revés",
                "Pero, eso sí, no hagas nada",
                "puesto que no te lo crees."
            ]
        ]
    },
    {
        "author": "Mamá Ladilla",
        "title": "No para ti",
        "text": [
            [
                "Alguien fríe en el patio chuletas de cerdo y no son para ti,",
                "ha llegado el cartero con cartas de amor que no son para ti.",
                "Hay chavales jugando al balón, pero no te lo pasan a ti,",
                "hay rumanos que ofrecen pañuelos a todos los tipos que hay en el semáforo,",
                "menos a ti."
            ],
            [
                "En los bares hay cañas y jarras de Mahou, pero no para ti,",
                "y por mucho que grites, atienden a todos menos a ti.",
                "Cuando suena el teléfono, es una llamada que no es para ti,",
                "ha golpeado tu puerta una vieja que se ha equivocado y pregunta por alguien",
                "que no vive aquí."
            ],
            [
                "En el mundo hay un sitio para cada cual, pero no para ti,",
                "una media naranja, pero somos impares y no hay para ti.",
                "Las monedas perdidas que hay en las aceras no son para ti.",
                "Cuando un día respeten por fin los derechos humanos, no creo jamás",
                "que te incluyan a ti."
            ],
            [
                "Hay terribles desgracias detrás de la esquina esperándote a ti,",
                "un cabeza de buque en cada concierto delante de ti.",
                "Esa mierda que hay en mitad de la calle es para ti.",
                "Hay millones de yupis que tienen trillones de yates de lujo",
                "que nunca serán para ti."
            ],
            [
                "En el juicio final, abogados habrá pero no para ti,",
                "Satanás cerrará cuando pase el que iba delante de ti.",
                "Vagarás por el éter como un alma en pena, penoso de ti",
                "pues tu vida es un juego de sillas y hay una de menos y sigues jugando",
                "aunque es para ti."
            ]
        ]
    },
    {
        "author": "Mamá Ladilla",
        "title": "Obcequeitor",
        "text": [
            [
                "Los lugares que no he visitado es mentira que existan.",
                "Los semáforos en rojo son para la masa, no para mí.",
                "La gente de la calle son extras de mi película.",
                "Sólo dicen chorradas, los pobres no rigen ¿qué van a decir?",
                "Y es que el mundo no es como es, el mundo es como yo digo que es.",
                "El mundo no es como es, el mundo es como yo digo que es.",
                "A la mierda todos los que no son yo.",
                "Y yo no quiero saber nada de nada de nada de nadie. No, no, no.",
                "Yo no quiero saber nada de nada de nada de nadie.",
                "¡Enfermera, me he vuelto a cagar encima!"
            ],
            [
                "Los errores de la gente merecen pena de muerte.",
                "Yo no cometo ninguno, si acaso algún desliz.",
                "Tu sobaco ruge, el mío sólo transpira.",
                "Tus pedos son armas químicas, los míos parfum pour homme."
            ],
            [
                "Y es que el mundo no es como es, el mundo es como yo digo que es.",
                "El mundo no es como es, el mundo es como yo digo que es.",
                "A la mierda todos los que no son yo.",
                "Y yo no quiero saber nada de nada de nada de nadie. No, no, no.",
                "Yo no quiero saber nada de nada de nada de nadie.",
                "¡Enfermera, me he vuelto a cagar encima!"
            ],
            [
                "Y todo aquel que no haya nacido en mi pueblo",
                "está de sobra, así que ¡fuera! ¡largo de aquí!",
                "Y no digamos de aquellos que piensen distinto:",
                "el fin justifica los medios, siempre que sea mi fin."
            ],
            [
                "Y es que el mundo no es como es, el mundo es como yo digo que es.",
                "El mundo no es como es, el mundo es como yo digo que es.",
                "A la horca todos los que no son yo.",
                "Y yo no quiero saber nada de nada de nada de nadie. No, no, no.",
                "Yo no quiero saber nada de nada de nada de nadie.",
                "¡Enfermera, me he vuelto a jiñar encima!"
            ]
        ]
    },
    {
        "author": "Mamá Ladilla",
        "title": "Otra pieza",
        "text": [
            [
                "¿Para qué tienes la guitarra? Tío, ya me contarás",
                "pa' qué has comprado una guitarra si siempre estás tocando",
                "el mismo solo de guitarra, cada vez que coges la guitarra",
                "tocas otra vez el mismo solo de guitarra:",
                "la mismísima tabarra con las mismas notas guarras,",
                "y el vecino dice: \"¡Madre mía! Ya estamos con la chicharra\"",
                "¿Para qué tengo la guitarra? Tío, ya me contarás",
                "pa' que he comprado la guitarra si siempre estoy tocando",
                "el mismo solo de guitarra, cada vez que cojo la guitarra",
                "toco otra vez el mismo solo de guitarra,",
                "antiquísima tabarra con las mismas notas guarras,",
                "y el vecino baja pa' la barra y se toma veinte jarras."
            ],
            [
                "¿Pa' qué tenemos la guitarra? Tío, ya me contarás",
                "pa' qué tenemos la guitarra si todo aquel que tiene una guitarra",
                "toca siempre el mismo solo de guitarra,",
                "la mismísima chicharra con las mismas notas guarras,",
                "y a millones de vecinos les explota la cabeza.",
                "Creo que ha llegado ya la hora de aprendernos otra pieza"
            ]
        ]
    },
    {
        "author": "Mamá Ladilla",
        "title": "Pablito clavó un clavito",
        "text": [
            [
                "Pablito clavó un clavito en su cabeza ¡qué bestia!",
                "pues no era un gran amigo de la sutileza ¿qué es eso?",
                "Pablito metió los güebos en la hoguera ¿de veras?",
                "y no los quitó, esperó a que todos se fueran ¡qué terco!"
            ],
            [
                "Y le iba diciendo a todo el mundo:",
                "\"Soy el mejor de mi promoción\"",
                "Y le iba diciendo a todo el mundo:",
                "\"Soy un profesional,",
                "amórrate a mi pilón."
            ],
            [
                "Amórrate a mi pilón amor, amórrate a mi pilón, amor, amórrate a mi pilón.\""
            ],
            [
                "",
                "La iba cagando, iba metiendo la gamba ¡qué hábil!",
                "y luego pisaba sus propias catambas. ¡lo que faltaba!",
                "Luego en nuestra ropa se limpiaba el tío,",
                "y de ir hechos un asco nos acusaba diciendo:"
            ],
            [
                "\"Todo aquello que hago está bien hecho porque lo hice yo.",
                "Todo lo que necesito es poder tener",
                "a todos acojonaos mamando de mi pilón."
            ],
            [
                "Mama de mi pilón, monada, mama de mi pilón mamón,",
                "mama de mi pilón, monada, mama de mi pilón.\""
            ],
            [
                "",
                "Llegó el gran día, y no se lo esperaba: ¡qué tonto!",
                "nadie había ya que no le odiara. ¡pues claro!",
                "Su vida social había tocado fondo (se siente)",
                "y allí seguía él, el muy cachondo. ¡olé!"
            ],
            [
                "Pasa por la calle y se oye decir: \"Ha sido él\".",
                "Todos se preguntan cómo puede ser así.",
                "Se ríen de su serrín."
            ],
            [
                "Se ríen de su serrín, se ríen, se ríen de su serrín, se ríen,",
                "se ríen de su serrín, se ríen, se ríen de su serrín."
            ]
        ]
    },
    {
        "author": "Mamá Ladilla",
        "title": "Pastel",
        "text": [
            [
                "Pastel, pastel y no precisamente de miel.",
                "Pastel, pastel para ella, para él.",
                "Que nos van a señalar si no catamos el pastel",
                "y tendremos, otra vez, que soportar su burla cruel.",
                "Yo no quiero que me pongan un ñorugo en el mantel.",
                "¿Dónde está mi servilleta? ¡Esto es un rollo de papel!"
            ],
            [
                "Y a mí no me gusta la mierda, a mí no me gusta la mierda.",
                "Hasta las cejas de mierda."
            ],
            [
                "Pastel, pastel y no precisamente de miel.",
                "Pastel, pastel para ella, para él."
            ],
            [
                "No merezco navegar en este fétido bajel.",
                "¿Dónde vamos a parar? ¡está borracho el timonel!",
                "¿Cómo pueden llamar vida a esta peli de Buñuel?",
                "Y, ¿quién es el cocinero? que hay un trozo para él."
            ],
            [
                "A mí no me gusta la mierda, a mí no me gusta la mierda."
            ]
        ]
    },
    {
        "author": "Mamá Ladilla",
        "title": "Perdido idiota",
        "text": [
            [
                "Todo el mundo está detrás de ti, todo el mundo te odia.",
                "Todo el mundo está detrás de ti, todo el mundo te odia."
            ],
            [
                "Todos desean tu mal, todos desean tu mal, todos desean tu mal.",
                "Todos desean que te jodas, todos desean que te jodas, todos desean que te jodas."
            ],
            [
                "",
                "Tu jefe sólo quiere machacarte, pretende que sufras.",
                "Tu padre sólo quiere que sufras para machacarte."
            ],
            [
                "Todos te quieren matar, todos te quieren matar, todos te quieren matar.",
                "Todos te quieren ver sufrir, todos te quieren ver sufrir, todos te quieren ver sufrir."
            ],
            [
                "",
                "Tu pareja seguro que te pone los cuernos,",
                "seguro que te pone los cuernos,",
                "seguro que te pone los cuernos."
            ],
            [
                "Tu pareja seguro que te pone los cuernos,",
                "seguro que te pone los cuernos,",
                "seguro que te pone los cuernos."
            ],
            [
                "Tu madre seguro que le pone a tu padre los cuernos con el fontanero,",
                "le pone los cuernos con el fontanero."
            ],
            [
                "Tu padre seguro que le pone a tu madre los cuernos con tu hermana,",
                "le pone los cuernos con tu hermana."
            ],
            [
                "",
                "Estaba solo, hacía frío, pisaba lodo, había llovido.",
                "Tenía miedo, lloraba hundido, era idiota y se había perdido.",
                "Todo lo que le decían, él se lo creía, él se lo creía.",
                "Todo lo que le contaban, él se lo tragaba, él se lo tragaba."
            ],
            [
                "Estaba solo, hacía frío, pisaba lodo, había llovido.",
                "Tenía miedo, lloraba hundido, era idiota y me había perdido.",
                "Todo lo que me decían, yo me lo creía, yo me lo creía.",
                "Todo lo que me contaban, yo me lo tragaba, yo me lo tragaba."
            ]
        ]
    },
    {
        "author": "Mamá Ladilla",
        "title": "Permanentemente pendiente",
        "text": [
            [
                "No pienso estar permanentemente pendiente del tejemaneje que te traigas.",
                "No pienso estar permanentemente pendiente del tejemaneje que te traigas.",
                "Tú vive tu vida, que yo viviré la mía, tú vive tu vida que yo viviré la mía."
            ],
            [
                "No hay nada que haga sin que tú me lo matices.",
                "¿Qué tengo que hacer para que no me traumatices?",
                "No sé yo tus manos qué habrán visto en mis narices.",
                "Hace ya un buen rato que no escucho lo que dices."
            ],
            [
                "Y yo tratando de ser como soy pero no sé cómo era, joder me distraes.",
                "Voy cargando a sablazos a ver si consigo romper este embrollo verbal."
            ],
            [
                "",
                "No pienso estar permanentemente pendiente del tejemaneje que te traigas.",
                "No pienso estar permanentemente pendiente del tejemaneje que te traigas.",
                "Tú vive tu vida, que yo viviré la mía, tú vive tu vida que yo viviré la mía."
            ],
            [
                "Voy buscando oro en un perolo de bazofia:",
                "sé que está detrás de tus verbales hipertrofias.",
                "Tanto debatirme entre reproches infelices",
                "ya no tengo fuerzas para hurgar en mis raíces."
            ],
            [
                "Y yo pensando que quién me mandaba escuchar cada cosa que digas sin más.",
                "Voy culpándome siempre a mí mismo de cosas que son como son y ya está."
            ],
            [
                "",
                "No pienso estar, sólo ser, no estar, sólo ser, no estar.",
                "No pienso estar, sólo ser, no estar, sólo ser."
            ]
        ]
    },
    {
        "author": "Mamá Ladilla",
        "title": "Persiguiendo al futuro",
        "text": [
            [
                "Una buena mañana empezé a perseguir al futuro con todas mis fuerzas",
                "pues pensé: \"No se encuentra tan lejos, es poca distancia, lo voy a alcanzar\".",
                "Yo corría y sudaba tras él, que seguía a su pedo con paso tranquilo.",
                "Se doblaba de risa al sentirme detrás pero no se volvía jamás."
            ],
            [
                "Cada vez que avanzaba el futuro, lo hacía con paso de quince gigantes,",
                "cada paso que daba mi menda, avanzaba como una tortuga de mar.",
                "Pero yo no cejaba en mi empeño y corrí cada vez más deprisa que antes.",
                "Me acordé de esa peli mongólica que hay en que sale Tom Hanks: \"Forrest Gump\"."
            ],
            [
                "",
                "En la cima del mundo lo pude alcanzar y mostróme por fin su gepeto.",
                "¡Vaya cara más fea que Picio! No creo que nunca la pueda olvidar.",
                "Me pegó una grandiosa colleja, rodé y deshice el camino completo.",
                "Me acordé de esa peli en que sale Chanquete, llamada \"Volver a empezar\"."
            ],
            [
                "Levanté la mirada de nuevo y cuál fue mi sorpresa, ¡menudo alboroto!",
                "Cuatrocientos futuros distintos brotaban del sitio al que vine a parar.",
                "Tal pereza me dio cotejar a la vez cuatrocientos destinos remotos",
                "que por toda respuesta cogí, me agaché y allí mismo me puse a jiñar."
            ],
            [
                "Y aquí me quedo, que ya he plantado un pino.",
                "Sus hojas me hablarán mecidas por la brisa.",
                "¡Ya vendrán más tarde el libro y el hijo!",
                "Elijo mi destino y decido que no hay prisa."
            ]
        ]
    },
    {
        "author": "Mamá Ladilla",
        "title": "Piruletas",
        "text": [
            [
                "Si todas las canciones dicen \"te quiero\",",
                "en todas las películas matan a mil",
                "y luego en la tele todos sacan las tetas,",
                "¿qué es exactamente lo que quieren decir?",
                "¿Qué es exactamente lo que quieren de mí?"
            ],
            [
                "Los billetes de cien euros son de un tono que recuerda",
                "a ese verde fosforito de las moscas de la mierda.",
                "Con ahinco los invoco pero no se manifiestan",
                "y, aunque viva de los mocos, esta vida es una fiesta."
            ],
            [
                "",
                "No me des más flores,",
                "no quiero tus flores,",
                "yo tengo mis propias flores.",
                "No me des flores."
            ],
            [
                "No me des más tierras,",
                "no quiero tus tierras,",
                "yo tengo mis propias tierras.",
                "No me des tierras."
            ],
            [
                "No me des más peines,",
                "no quiero tus peines,",
                "yo tengo mis propios peines.",
                "No me des peines."
            ],
            [
                "Basta de manteles,",
                "no quiero manteles.",
                "Yo devoro sin manteles,",
                "no me des manteles."
            ],
            [
                "",
                "Tiene usted razón, toda la razón,",
                "tiene usted razón, toda la razón,",
                "no se la quito."
            ],
            [
                "Tiene usted razón, toda la razón,",
                "tiene usted razón, toda la razón."
            ],
            [
                "Pero tiene usted una cara de comer pañales sucios",
                "y de onarse imaginando microscópicos prepucios…"
            ],
            [
                "Se diría que le gusta arrimarse a los infantes",
                "y ofrecerles piruletas con su trompa de elefante."
            ],
            [
                "\"Mira, mira,",
                "mira, mira qué piruleta.",
                "Mira, mira,",
                "mira, mira, mira qué piruleta.\""
            ]
        ]
    },
    {
        "author": "Mamá Ladilla",
        "title": "Precisamente aquí",
        "text": [
            [
                "Darte un beso a ti es como darle un beso a un cerdo.",
                "Dar conversación a un cerdo es como hablarte a ti.",
                "Has abusado de toda mi familia,",
                "no nos preguntaste si nos va la z**filia."
            ],
            [
                "Darte a ti la mano es meterla en la basura,",
                "nadie me asegura cuántos dedos volverán.",
                "Te has instalado en medio de mi cuarto,",
                "ya ni si quiera te recuerdo que estoy harto."
            ],
            [
                "Darte confianza es como dársela a un insecto.",
                "Las muestras de tu afecto me las tengo que limpiar.",
                "Tú no padeces, tú nunca pasas hambre",
                "pues te comes nuestra vida y te bebes nuestra sangre."
            ],
            [
                "",
                "Yo estoy bien aquí y tú estás bien allí.",
                "¿Por qué tuviste que venir? Estábamos tan bien sin ti...",
                "¿Acaso no hay millares de sitios donde ir?",
                "Y te has tenido que instalar precisamente aquí. Precisamente aquí."
            ],
            [
                "Ya podía tu padre haberse puesto un condón.",
                "Ya podía tu madre haberse puesto un DIU.",
                "Ya podría tu padre no haber conocido a tu madre,",
                "ya podría tu madre no haber conocido a tu padre nunca jamás."
            ],
            [
                "Yo estoy bien acá y tú estás bien allá.",
                "¿Por qué tuviste que acercarte? Da cien pasos hacia atrás.",
                "¿Acaso no hay lugares por ahí donde pastar?",
                "Y te has tenido que adobar precisamente acá. Precisamente acá."
            ],
            [
                "Ya podía tu madre haberse puesto un DIU.",
                "Ya podía tu padre haberse puesto un condón.",
                "Ya podría tu madre no haber conocido a tu padre,",
                "ya podría tu padre no haber conocido a tu madre nunca jamás."
            ]
        ]
    },
    {
        "author": "Mamá Ladilla",
        "title": "Risión cumplida",
        "text": [
            [
                "Benemérita. Torquemada. Benalmádena. Sabiñánigo.",
                "Nicomedes. Ataúlfo. Perogrullo. Coprofagia."
            ],
            [
                "Hipopótamo. Cocotero. Titicaca. Cacatúa.",
                "Halitosis. Machupichu. Pichabrava. Alioli."
            ],
            [
                "Paramecio. Trapisonda. Ofimática. Patinete.",
                "Uralita. Prolegómeno. Pleistoceno. Asadura. Jeremías. Palacete."
            ],
            [
                ""
            ],
            [
                "Urinario. Prometeo. Herejía. Pionono.",
                "Aerofagia. Pataleta. Escalope. Alerones."
            ],
            [
                "Hojarasca. Terapeuta. Arquetipo. Merendola.",
                "Mamoneo. Equinoccio. Pepsi-cola. Epilepsia."
            ],
            [
                "Nicotina. Balalaika. Cubilete. Sodomía.",
                "Pasajeros. Porqueriza. Trilobite. Latifundio. Homilía. Torrebruno."
            ],
            [
                "CALIFRAGILÍSTICO. TRAGICÓMICO. NARCOTRÁFICO. FEDERICO.",
                "ABRAZAFAROLAS. FILARMÓNICA. TRAUMATÓLGO. MANICURA.",
                "TELEFÉRICO. POLICLÍNICO. DAMISELA."
            ],
            [
                ""
            ],
            [
                "Gaditano. Tocamiento. Paradoja. Otorrino.",
                "Tartaleta. Capicúa. Acetato. Mazapanes."
            ],
            [
                "Dromedario. Calatrava. Sacarina. Anatema.",
                "Estipendio. Urogallo. Azofaifa. Eduvigis."
            ],
            [
                "Maletines. Osamenta. Velocípedo. Sonotone.",
                "Butifarra. Tocamientos. Simulacro. Candileja. Pernambuco. Epidermis."
            ],
            [
                ""
            ],
            [
                "Periquito. Quitapenas.",
                "Patronato. Genitales."
            ],
            [
                ""
            ],
            [
                "Botarate. Barbitúrico. Arcoseno. Atapuerca.",
                "Sopicaldo. Panacea. Condolencia. Circunloquio."
            ],
            [
                "Quiromancia. Pinzamiento. Trabalenguas. Tomelloso.",
                "Filomena. Sudamérica. Cataplasma. Putañero. Telefónica. Maquiavelo."
            ],
            [
                "PORCULIZACIONES. ACOMPÁÑEME. METAFÍSICO. MILIKITO.",
                "ESTAFILOCOCO. OSTEÓPATA. CATECÚMENO. GUARDAMETA. ABORÍGENES. VELOCÍPEDO. ALELUYA."
            ]
        ]
    },
    {
        "author": "Mamá Ladilla",
        "title": "Soberbia",
        "text": [
            [
                "Soberbia, que me pierdes,",
                "que me vas a aniquilar,",
                "echa el freno, Magdaleno,",
                "que te vas a despeñar."
            ],
            [
                "Soberbia, que convences",
                "al pringao de que es un crack,",
                "no invadas más Polonia",
                "ni hostigues más a Irak."
            ],
            [
                "No dirijas más mis pasos hacia el mismo tropezón,",
                "que estoy harto de meterme cada vez el mismo hostión.",
                "No conviertas más mi vida en una gran masturbación.",
                "No permitas que me crea los cumplidos de un gorrón."
            ],
            [
                "Soberbia, que mi cuello",
                "sufrirá una luxación",
                "si conviertes a mi ombligo",
                "en el centro de atención."
            ],
            [
                "Soberbia, te aseguro",
                "que no tengo la intención",
                "de seguir justificando",
                "tu actitud de garrafón."
            ],
            [
                "Por soberbia soy capaz de hacerme polvo la moral,",
                "la soberbia patrocina y supervisa cualquier mal.",
                "Susurrándome al oído su podrido festival",
                "me convierte en una máquina de hacer el anormal."
            ],
            [
                "Desatas los tentáculos del miedo original",
                "que me suben al caballo de la ira visceral.",
                "Puesto que esto me convierte en un cretino potencial",
                "sustitúyote por un nuevo pecado capital: la gula."
            ]
        ]
    },
    {
        "author": "Mamá Ladilla",
        "title": "Soy un fumador",
        "text": [
            [
                "Soy un fumador, un enfermo mental.",
                "Toso todo el día y mi boca huele mal.",
                "La mitad de lo que gano se lo entrego sin pensar",
                "a mi amo Philip Morris que lo administrará.",
                "Él lo administrará.",
                "Soy un fumador y, aunque el cielo esté azul,",
                "siempre voy envuelto en una nube de ful.",
                "Sé que soy hediondo pero no puedo elegir:",
                "si lo dejo Humphrey Bogart, ¿qué pensará de mí?",
                "¿Qué pensará de mí?"
            ],
            [
                "Las autoridades sanitarias advierten que",
                "yo me cago en las autoridades sanitarias advierten",
                "que yo me cago en las autoridades sanitarias."
            ],
            [
                "Soy el fumador que fumó en tu ascensor.",
                "Dice mi doctor que me pudre un tumor",
                "pero yo lo llevo bien porque me encanta el mal olor",
                "y llevarme por delante a los de alrededor.",
                "¡Que palmen como yo!"
            ],
            [
                "Soy un fumador y no se hable más.",
                "Dices que lo apague ¡pero bueno! ¿de qué vas?",
                "Si renuncio a mi cigarro mi glamour se esfumará",
                "y el vaquero de Marlboro, de mí ¿qué pensará?",
                "De mí ¿qué pensará?"
            ],
            [
                "Las autoridades sanitarias advierten que",
                "yo me cago en las autoridades sanitarias advierten",
                "que yo me cago en las autoridades sanitarias."
            ],
            [
                "Puedo estar con gripe y a puntito de potar",
                "pero yo me enciendo otro porque tengo que atufarte.",
                "¡Te tengo que atufar!"
            ]
        ]
    },
    {
        "author": "Mamá Ladilla",
        "title": "Soy un músico",
        "text": [
            [
                "Soy un músico, soy una puta.",
                "Soy un músico, soy lo peor.",
                "Soy un músico, no soy nadie.",
                "Soy un músico. No existo.",
                "Y pasaré toda mi vida siempre haciendo el paripé",
                "amenizando los festejos de corbata y canapé.",
                "Recorriendo más kilómetros de asfalto que pa' qué",
                "y mendigándoles mi sueldo pa' un bocata y un café."
            ],
            [
                "Y yo admiro a los chaperos, me parecen grandes hombres:",
                "por lo menos ellos llaman a las cosas por su nombre."
            ],
            [
                "Y yo te digo que tú y yo no nos podemos entender",
                "como vuelvas a decirme: \"así os dais a conocer\".",
                "No es que yo no tenga ganas de tocar en tu burdel,",
                "es que niegas que merezca ni lo justo pa' comer."
            ],
            [
                "Voy comiéndome las mierdas, voy fumándome las chustas,",
                "es el precio que yo pago por hacer lo que me gusta."
            ],
            [
                "Soy un músico, soy una puta.",
                "Soy un músico, soy lo peor.",
                "Soy un músico, no soy nadie.",
                "Soy un músico. No existo."
            ],
            [
                "Ya te he dicho lo que estudio y tú me has vuelto a preguntar.",
                "Ya te he dicho mi trabajo y no te acaba de cuadrar.",
                "¿Qué te crees? ¿que me he escapado del zoológico local?",
                "Te repito que soy músico, pedazo de animal."
            ],
            [
                "Sin tener ni puta idea de lo que es una corchea",
                "me encasquetas la tarea de bailar con la más fea."
            ],
            [
                "Trabajar en algo guapo debería ser normal",
                "pero tú curras pa' un cerdo que te da por el ojal.",
                "Coge algo que te guste, no te sientas incapaz",
                "o acojónate si quieres, pero a mí déjame en paz."
            ],
            [
                "Haz un hueco en tu bellota y asimila este concepto:",
                "yo trabajo con las notas, es un curro, no un defecto."
            ]
        ]
    },
    {
        "author": "Mamá Ladilla",
        "title": "Sucedió en Beckelar",
        "text": [
            [
                "Cabalgaba el príncipe valiente,",
                "valiente cobardica,",
                "armado hasa los dientes."
            ],
            [
                "Avanzaba como una estatua ecuestre,",
                "melenas en plan Silkiens,",
                "en busca de sus huestes."
            ],
            [
                "Anhelaba su sórdido palacio,",
                "otrora engalanado",
                "con cien tapices rancios."
            ],
            [
                "Recordaba, sentado en su almorrana,",
                "los años que pasó",
                "convertido en una rana."
            ],
            [
                "Mas, de pronto, fatídico destino,",
                "diez mil amotinados",
                "cortaban el camino."
            ],
            [
                "Los fulanos estaban a la greña,",
                "si quieres seguir vivo",
                "¿cuál es el santo y seña?"
            ],
            [
                "Mi papá es el dueño de estas tierras,",
                "si no me dejáis paso",
                "iremos a la guerra."
            ],
            [
                "¿Te refieres al resto de las piezas",
                "del cuerpo que antes iba",
                "pegado a esta cabeza?"
            ],
            [
                "¡Malandrines! ¿Qué ha sido de la reina?",
                "De sólo imaginarlo",
                "mis bucles se despeinan."
            ],
            [
                "¡Las infantas! ¿Qué habéis hecho con ellas?",
                "¿Tuvisteis por lo menos",
                "piedad de las doncellas?"
            ],
            [
                "Pues piedad, piedad lo que se dice,",
                "depende del criterio",
                "de aquel que lo analice,"
            ],
            [
                "pero al menos las hemos reciclado.",
                "Allí las puedes ver",
                "tirando del arado."
            ],
            [
                "Y ¿conmigo? ¿Qué vais a hacer conmigo?",
                "¿Filetes empanados",
                "envueltos en pan Bimbo?"
            ],
            [
                "Te rogamos que no nos des ideas,",
                "tenemos suficientes",
                "y son mucho más feas."
            ],
            [
                "Por lo pronto, y con carácter transitorio,",
                "aquí tienes tu cetro:",
                "primer supositorio."
            ],
            [
                "Y después, 10.000 republicanos",
                "van a practicar",
                "el medievo con tu ano."
            ],
            [
                "Vamos a practicar el medievo con tu ano."
            ],
            [
                "Por la noche dormía todo el mundo",
                "y el príncipe escapaba",
                "maltrecho y moribundo."
            ],
            [
                "Pero antes de huir por la comarca",
                "agarró, sin que lo vieran,",
                "la cabeza del monarca."
            ],
            [
                "Desperté y di la voz de alarma,",
                "arriba todo el mundo,",
                "hermanos, ¡a las armas!"
            ],
            [
                "Agarremos las lanzas y las cotas.",
                "Ha ocurrido una desgracia,",
                "se han llevado la pelota."
            ]
        ]
    },
    {
        "author": "Mamá Ladilla",
        "title": "Surfin papa",
        "text": [
            [
                "Imagínate al Papa en chándal."
            ],
            [
                "Su Santidad en chándal",
                "con una gorra de hélice y chanclas."
            ]
        ]
    },
    {
        "author": "Mamá Ladilla",
        "title": "Tú mismo",
        "text": [
            [
                "Ese brasas infinito, ese brasas con boceras,",
                "ese brasas tan espeso que deseas que se muera",
                "ofende tu pituitaria con su halitosis inmunda.",
                "Como no tapes tu copa, con perdigones la inunda.",
                "La inunda.",
                "En tus tímpanos resuena su terrible ronroneo.",
                "En tu boca una mentira: \"voy al water, que me meo\"",
                "Pero el brasas, invencible, no se da por aludido",
                "y hasta el tigre te persigue. Te ha escogido ¡estás jodido!",
                "Jodido."
            ],
            [
                "Aterrado, te percatas del tostón que se avecina:",
                "el monólogo plomizo del relato de su ruina.",
                "Espesísimos efluvios le rezuman del sobaco.",
                "Comienzas a plantearte mandarle a tomar por saco.",
                "Por saco."
            ],
            [
                "Ya te sientes mareado, ya te estás quedando mico.",
                "Te desmayan los rebuznos que profiere con su hocico.",
                "Como zombie de una peli nada acaba con su vida.",
                "¡Que le corten la cabeza! ¡Es la única salida!",
                "Salida."
            ],
            [
                "Te despiertas aliviado, sólo fue una pesadilla",
                "y tú mismo diagnosticas: sobredosis de Jumilla.",
                "Pero luego, en el retrete, te recorre un sudor frío.",
                "El espejo nunca miente: el brasas eres tú mismo.",
                "Tú mismo (el brasas)."
            ]
        ]
    },
    {
        "author": "Mamá Ladilla",
        "title": "Todo a cien",
        "text": [
            [
                "Todo el mundo sabe que la perfección no existe,",
                "es algo que sale en la Biblia o en los chistes."
            ],
            [
                "Nada es perfecto, nadie es perfecto.",
                "Pero hay algunas cosas que se acercan al concepto."
            ],
            [
                "Y lo que más se acerca al concepto de la perfección...",
                "soy yo, soy yo, soy yo, yo, yo, tú no, tú no,",
                "yo, yo, yo, tú no, tú no."
            ],
            [
                "Y España va bien, vamos a cien,",
                "todo a cien, todo a cien,",
                "todo haciéndolo a la inversa,",
                "va bien, va bien,",
                "todo a cien, todo a cien, todo a cien."
            ]
        ]
    },
    {
        "author": "Mamá Ladilla",
        "title": "Todos menos tú",
        "text": [
            [
                "Todos los humanos trabajamos con las manos,",
                "nos odiamos, nos amamos, y reímos y lloramos,",
                "y sufrimos y gozamos como enanos",
                "flaqueamos y enfermamos y nos comen los gusanos,",
                "todos menos tú."
            ],
            [
                "Todos los hermanos que vagamos por la tierra",
                "conocemos la miseria del espíritu",
                "y la mierda que pisamos ahí se queda en el zapato, y se reseca",
                "y nos da guerra cuando al fin nos pide cuentas,",
                "todos menos tú... que lo sabes todo"
            ],
            [
                "",
                "Todos los pequeños animales padecemos con los males,",
                "nuestras almas virginales son pequeños cenagales",
                "donde flotan ideales",
                "gobernados a boleo por traviesos genitales,",
                "todos menos tú."
            ],
            [
                "Todos los intrépidos mortales caminamos en pañales",
                "y caemos en errores garrafales",
                "que nos meten en cien mil berenjenales",
                "que de nuevo se repiten y se vuelven habituales,",
                "todos menos tú... que lo sabes todo"
            ],
            [
                "",
                "Todos los besugos ignorantes",
                "rehuimos aterrados la verdad horripilante",
                "que delante de nosotros se pasea tan campante",
                "y nos patea cada vez que nos creemos importantes,",
                "todos menos tú."
            ],
            [
                "Todos los valientes botarates arrastramos un petate",
                "atiborrao con un sinfín de disparates arrogantes",
                "y vivimos pesadillas delirantes,",
                "y matamos elefantes con un bate",
                "todos menos tú... que lo sabes todo."
            ]
        ]
    },
    {
        "author": "Mamá Ladilla",
        "title": "Tu bar",
        "text": [
            [
                "No volveré a menear el cacas en tu bar.",
                "No volveré a menear el cacas en tu bar.",
                "Meneraré el cacas delante del gili de tu puerta.",
                "Meneraré el cacas en el parque con un brick de peleón.",
                "Pero, ¿qué pasa en tu bar?",
                "¿Qué hay en tu bar?",
                "¿Cagáis en doradas patenas?",
                "Pues yo sólo veo un tugurio vulgar,",
                "una cloaca sin gloria ni pena.",
                "Y el desfile de muchachas bonitas",
                "que se emborrachan y vomitan",
                "no deja de ser pintoresco",
                "pero no justifica estos precios dantescos",
                "ni que haya en la puerta un cenutrio simiesco.",
                "Yo sólo vine a tomarme una cerveza,",
                "¿qué coño hace tu pistola en mi cabeza?",
                "¡¿Qué coño hace tu pistola en mi cabeza?!"
            ],
            [
                "No volveré a alternar con esa especie de jet-set que va a tu bar.",
                "No volveré a alternar con esa especie de jet-set que va a tu bar.",
                "Ni aunque cambie de dueño y pongan una jaima.",
                "No creo que lo pise, no, porque aún no he superado el trauma."
            ],
            [
                "Pero ¡qué facilidad! ¡qué soltura para hurtar!",
                "¿desciendes de Curro Jiménez?",
                "No recuerdo haber pedido veinte kilos de caviar",
                "sino un tercio ¡un tercio! ¿entiendes?",
                "Si supieran de este desmadre ¿qué dirían tus mil padres?",
                "Pensarían que es una broma",
                "o que abreva en tu bar hasta el papa de Roma",
                "que después de dar misa en tu antro la toma",
                "y paga los chatos a precio de viñedo",
                "sólo porque llevan la grasa de tus dedos.",
                "¡Sólo porque llevan la grasa de tus dedos!"
            ]
        ]
    },
    {
        "author": "Mamá Ladilla",
        "title": "Una sola ley",
        "text": [
            [
                "Y si te han dado la boina de picoleto ¿qué?",
                "y si te han dado la boina de picoleto ¿qué?",
                "Sigues siendo el mismo don nadie,",
                "sigues siendo el mismo don nadie.",
                "Sigues siendo el mismo don nadie,",
                "sigues siendo el mismo, pero de verde."
            ],
            [
                "Una sola ley mala, yo me cago en la ley,",
                "una sola ley mala, yo me cago en la ley.",
                "Sigue defendiéndola, don nadie,",
                "sigue defendiéndola, mucha suerte.",
                "Sigue defendiéndola hasta la muerte,",
                "sigue defendiéndola de verde."
            ]
        ]
    },
    {
        "author": "Mamá Ladilla",
        "title": "Ya tardas, bastardo",
        "text": [
            [
                "Ya tardas, bastardo, ya tardas",
                "Deprisa, deprisa, no hay tiempo",
                "No quiero",
                "Me estoy acicalando el nardo."
            ]
        ]
    },
    {
        "author": "Mamá Ladilla",
        "title": "Yonkis go home",
        "text": [
            [
                "Fallecieron con descaro, no llegaron a viejos.",
                "Los gusanos se cebaron con sus tristes pellejos.",
                "Padecieron la agonía de la estafa rastrera.",
                "A saber dónde andarían si sus cuerpos vivieran."
            ],
            [
                "Y despierta bruscamente a sus viejos maestros",
                "el recuerdo decadente de pupilos siniestros.",
                "Y sus madres, convertidas en las madres de nadie,",
                "continúan con su vida y su vida es un fraude."
            ],
            [
                "Convertidas con su vida es un fraude rastrera.",
                "El recuerdo bruscamente sus pellejos vivieran.",
                "Fallecieron en sus madres de pupilos gusanos.",
                "Y siniestros de la estafa continúan a viejos."
            ],
            [
                "Exhumad sus calaveras, que despierten y evoquen",
                "las canciones más horteras de los coches de choque",
                "y los himnos caducados del senil cancionero",
                "sobre aquellos desgraciados y sus chupas de cuero."
            ],
            [
                "Que desfilen los fantasmas de los años ochenta,",
                "que repasen sus miserias y que pierdan la cuenta.",
                "Que relaten las bravatas de sus mil cicatrices",
                "y que brinden con las ratas por los tiempos felices."
            ]
        ]
    }
]