[
    {
        "author": "Mariano Osorio",
        "title": "¿Cómo Pudiste?",
        "text": [
            [
                "Cuando era cachorra, te hacía reir con mis gracias why mis travesuras why te llenaba de alegría. Me decias que era tu bebé why a pesar de algunos zapatos masticados why algunas almohadas deshechas jugando juntos, me convertí en tu mejor amiga."
            ],
            [
                "Cuando me portada \"mal\" agitando tu dedo cerca de mi carita me preguntabas ¿Cómo pudiste? pero de inmediato sonreías, me ponias de panza why me rodabas en el suelo why me acariciabas."
            ],
            [
                "Mi entrenamiento para ser limpia tardó un poquito más de lo esperado porque siempre estabas ocupado, pero juntos trabajamos why lo conseguimos."
            ],
            [
                "Recuerdo aquella noche que olfateándote en la cama, escuchando tus confidencias why sueños secretos, pensé que no podría existir nada más hermoso why perfecto que mi vida a tu lado."
            ],
            [
                "Dábamos largas caminatas, corríamos en el parque, hacíamos paseos en el coche why nos deteníamos para tomar un helado del cuál solo me tocaba el cono porque me convencías que el helado no era \"bueno\" para los perros; why luego tomaba largas siestas en el sol esperando tu regreso a casa al fianl del día."
            ],
            [
                "Poco a poco empezaste a pasar más tiempo en el trabajo why en tu carrera why más tiempo aún buscando una pareja humana. Te esperaba pacientemente, te consolaba en tus tristezas why desilusiones why era una explosión de alegría cuando volvías a casa; why cuando te enamoraste de ella me sentí igual de feliz, ahora es tu esposa why no es una \"amante de los animales\", sin embargo, le di la bienvenida a nuestra casa, trate de mostrarle afecto why siempre la obedecí , después llegaron los bebés humanos why compartí tu emoción."
            ],
            [
                "Me fascinaba su piel rosada, cómo olían why deseaba también brindarles mi amor maternal, sólo que tú why ella temían que yo los pudiera lastimar... Por lo que pasaba la mayor parte del tiempo alejada en una jaula."
            ],
            [
                "¡Cuánto deseaba amarlos!"
            ],
            [
                "Cuando empezaron a crecer me convertí en su amiga. Se colgaban why jalaban mi piel, se montaban en mí why me picaban los ojos con sus deditos why hasta me daban besos en la nariz."
            ],
            [
                "Ahora se te presentó la oportunidad de una nueva carreraen otra ciudad why tú why ellos se mudarán a otro departamento en donde no permiten mascotas. Tomaste la decisión correcta para tu familia. Aunque hubo un tiempo en que YO era tu única familia."
            ],
            [
                "Me emocioné why me sentí feliz en el paseo en coche contigo, hacía mucho tiempo no lo repetíamos hasta que llegamos al asilo de animales. Olía a perros why gatos, a miedo why desesperanza. llenaste unos papeles que te entregaron why dijiste: \"sé que le encontrarán una buena casa\"."
            ],
            [
                "Ellos sonrieron tristemente why me miraron con pena, conocían la realidad a la que se enfrenta una perra adulta, aún \"cuando tengas papeles\". Tuviste que arrancar los dedos de tu hijo para que soltara mi collar al tiempo que gritaba \"NO PAPA, ¡NO POR FAVOR NO DEJES QUE SE LLEVEN A MI PERRITA!\" why yo me preocupé por él, why por las lecciones que le habías enseñado acerca de la amistad why la lealtad, acerca del amor why la responsabilidad acerca de el respeto a toda expresión de vida."
            ],
            [
                "Me tocaste apenas la cabeza why evitaste mi mirada. Tenías una fecha límite que cumplir why ahora, yo también tenía una. Cuando te alejaste, las dos amables personas comentaron que probablemente tú sabías del cambio hacía muchos meses why no hiciste ningún intento por encontrarme un buen hogar. Movieron tristemente la cabeza why se preguntaron ¿COMO PUDISTE?"
            ],
            [
                "Aquí en el asilo nos atienden hasta donde les es posible. Desde luego que nos alimentan, pero yo perdí el apetito hare muchos días. Al principio cuando alguien pasaba cerca de mi jaula, corría al frente esperando que fueras tú, que habías cambiado de idea, why que todo esto era sólo una pesadilla, o bien, esperaba que, tal vez alguien se compadeciera why me salvara."
            ],
            [
                "Cuando me di cuenta que no podía competir con la alegría con la que llamaban la atención los cachorritos felices, ignorantes de su propio destino, me retraje a una esquina lejana why esperé."
            ],
            [
                "Escuché sus pasos cuando aquella persona vino hacia mí al final del día why recorrí el pasillo junto a ella hacia un cuarto separado."
            ],
            [
                "Un cuarto tranquilo why silencioso. Me puso sobre la mesa why frotó mis orejas why me dijo que no me preocupara. Mi corazón latió presintiendo lo que iba a ocurrir, pero al mismo tiempo tuve una sensación de alivio. A la \"prisionera de amor\" se le habían acabado los días."
            ],
            [
                "Gentilmente colocó un torniquete en mi pata al mismo tiempo que una lagrima corría por sus mejillas."
            ],
            [
                "Lamí su mano en la misma forma que solía hacerlo cuando trataba de consolarte a ti hare muchos años."
            ],
            [
                "Con mucho cuidado deslizó la aguja en mi vena. Cuando sentí el piquete why el frío líquido recorriendo mi cuerpo, me recosté somnolienta, miré a sus ojos generosos why murmuré ¿COMO PUDISTE?"
            ],
            [
                "Tal vez porque entendió mi lenguaje de perro, dijo ¡Lo siento mucho!"
            ],
            [
                "Me abrazó why nerviosamente explicó que su trabajo era asegurarse de que yo fuera a un mejor lugar, un lugar en donde ya no pudiera ser ignorada, agredida ni abandonada, ni tendría que luchar por mí misma, un lugar de amor why luz, tan diferente de este mundo."
            ],
            [
                "why con el último aliento de energía traté de dirigirme a ella con un ligero movimiento en mi cola para decirle que mi ¿COMO PUDISTE? No iba dirigido a ella, iba dirigido a ti, \"Mi querido Amo\"."
            ]
        ]
    },
    {
        "author": "Mariano Osorio",
        "title": "Anillo De Compromiso",
        "text": [
            [
                "Un joven entró a una joyería why pidió que le mostraran el mejor anillo de compromiso que tuvieran. El joyero le presentó uno de oro con una hermosa piedra solitaria que brillaba como un diminuto Sol resplandeciente. Contempló el anillo why, con una sonrisa, lo aprobó. Luego preguntó el precio why se dispuso a pagarlo. ¿Se va a casar usted pronto?, preguntó el joyero.",
                "¡No!, ni siquiera tengo novia, respondió el muchacho.",
                "La muda sorpresa del joyero animó al joven a dar una explicación.",
                "¿Sabe? este anillo es para mi mamá. Cuando yo iba a nacer estuvo sola. Alguien le aconsejó que abortara para evitarse problemas pero, ella se negó, me quiso why me dio el don de la vida. why vaya que tuvo muchos problemas. Fue padre why madre para mi why fue amiga why hermana why maestra why me hizo ser lo que soy.",
                "Ahora que puedo le compro este anillo de compromiso. Ella nunca tuvo uno. Yo se lo doy como promesa de que si ella hizo todo por mí, ahora yo haré todo por ella.",
                "Quizá después entregue otro anillo de compromiso, pero ese será el segundo.",
                "El joyero no respondió nada. Solamente ordenó a su cajera que le hiciera al muchacho el descuento reservado para los clientes realmente importantes."
            ]
        ]
    },
    {
        "author": "Mariano Osorio",
        "title": "Conserva Tu Tenedor",
        "text": [
            [
                "Había una mujer que había sido diagnosticada con una enfermedad incurable why a la que le habían dado solo tres meses de vida. Así que empezó a poner sus cosas \"en orden\", contacto a su sacerdote why lo cito en su casa para discutir algunos aspectos de su ultima voluntad."
            ],
            [
                "Le dijo que canciones quería que se cantaran en su misa de cuerpo presente, que lecturas hacer why conque traje deseaba ser enterrada. La mujer también solicito ser enterrada con su Biblia favorita. Todo estaba en orden why el sacerdote se estaba preparando para irse cuando la mujer recordó algo muy importante para ella. Hay algo mas, dijo ella exaltada."
            ],
            [
                "¿Que es? -Respondió el sacerdote- . Esto es muy importante, continuo la mujer. \"Quiero ser enterrada con un tenedor en mi mano derecha.\""
            ],
            [
                "El sacerdote se queda impávido mirando a la mujer, sin saber exactamente que decir. \"¿Eso lo sorprende, o no?\" preguntó la mujer. \"Bueno, para ser honesto, estoy intrigado con la solicitud,\" dijo el sacerdote."
            ],
            [
                "La mujer explicó \"En todos los años que he asistido a eventos sociales why cenas de compromiso, siempre recuerdo que cuando se retiraban los platos del platillo principal, alguien inevitablemente se agachaba why decía, 'Quédate con tu tenedor'. Era mi parte favorita porque sabía que algo mejor estaba por venir... como pastel de chocolate o pay de manzana. ¡Algo maravilloso why sustancioso! Así que quiero que la gente me vea dentro de mi ataud con un tenedor en mi mano why quiero que se pregunten '¿Qué onda con el tenedor?'. Después quiero que usted les diga: \"Se quedó con su tenedor porque lo mejor esta por venir\"."
            ],
            [
                "Los ojos del sacerdote se llenaron de lágrimas de alegría mientras abrazaba a la mujer despidiéndose. El sabía que esta sería una de las últimas veces que la vería antes de su muerte. Pero también sabía que la mujer tenía un mejor concepto del cielo que él. Ella sabía que algo mejor estaba por venir."
            ],
            [
                "En el funeral la gente pasaba por el ataúd de la mujer why veían el precioso vestido que llevaba, su Biblia favorita why el tenedor puesto en su mano derecha."
            ],
            [
                "Una why otra vez el sacerdote escucho la pregunta \"¿Qué onda con el tenedor?\" why una why otra vez sonrieron. Durante su mensaje el sacerdote le platicó a las personas la conversación que había tenido con la mujer poco tiempo antes de que muriera."
            ],
            [
                "También les habló acerca del tenedor why que era lo que simbolizaba para ella. El sacerdote les dijo a las personas como él no podía dejar de pensar en el tenedor why también que probablemente ellos tampoco podrían dejar de pensar en él. Estaba en lo correcto. Así que la próxima vez que tomes en tus manos un tenedor, déjalo recordarte que lo mejor esta aún por venir..."
            ]
        ]
    },
    {
        "author": "Mariano Osorio",
        "title": "Cuando Yo Ya No Pueda",
        "text": [
            [
                "EL DÍA QUE ESTÉ VIEJO why YA NO SEA EL MISMO, TEN PACIENCIA why COMPRÉNDEME. CUANDO DERRAME COMIDA SOBRE MI CAMISA why OLVIDE COMO ATARME LOS ZAPATOS, RECUERDA LAS HORAS QUE PASÉ ENSEÑÁNDOTE A HACER LAS MISMAS COSAS."
            ],
            [
                "SI CUANDO CONVERSES CONMIGO REPITO why REPITO LA MISMA HISTORIA QUE TU CONOCES DE SOBRA COMO TERMINA, NO ME INTERRUMPAS why ESCÚCHAME. CUANDO ERAS PEQUEÑO, PARA QUE TE DURMIERAS TUVE QUE CONTARTE MILES DE VECES EL MISMO CUENTO HASTA QUE CERRARAS TUS OJITOS."
            ],
            [
                "CUANDO ESTEMOS REUNIDOS why SIN QUERER ME HAGA MIS NECESIDADES NO TE AVERGÜENCES why COMPRÉNDEME, QUE NO TENGO LA CULPA DE ELLO, PUES YA NO PUEDO CONTROLARLAS. PIENSA CUANTAS VECES TE AYUDE DE NIÑO why ESTUVE PACIENTEMENTE A TU LADO ESPERANDO A QUE TERMINARAS LO QUE ESTABAS HACIENDO."
            ],
            [
                "NO ME REPROCHES PORQUE NO QUIERA BAÑARME; NO ME REGAÑES POR ELLO. RECUERDA LOS MOMENTOS QUE TE PERSEGUÍA why LOS MIL PRETEXTOS QUE INVENTABA PARA HACERTE MAS AGRADABLE TU ASEO."
            ],
            [
                "ACÉPTAME why PERDÓNAME YA QUE EL NIÑO AHORA SOY YO..."
            ],
            [
                "CUANDO ME VÉAS INUTIL E IGNORANTE FRENTE A TODOS LOS APARATOS TECNOLÓGICOS QUE YA NO PODRÉ ENTENDER, TE SUPLICO QUE ME DES TODO EL TIEMPO QUE SEA NECESARIO PARA NO LASTIMARME CON TU SONRISA BURLONA. ACUÉRDATE QUE FUI YO EL QUE TE ENSEÑÓ TANTAS COSAS. A COMER, A VESTIRTE why LA EDUCACIÓN PARA ENFRENTAR LA VIDA TAN BIEN COMO LO HACES, SON EL PRODUCTO DE MI ESFUERZO why PERSEVERANCIA POR TI."
            ],
            [
                "CUANDO EN ALGÚN TIEMPO MIENTRAS CONVERSAMOS ME LLEGUE A OLVIDAR DEL TEMA DEL QUE ESTAMOS HABLANDO, DAME TODO EL TIEMPO QUE SEA NECESARIO HASTA QUE YO RECUERDE why SI NO PUEDO HACERLO NO TE BURLES DE MI. TAL VEZ NO ERA IMPORTANTE LO QUE HABLABA PERO A MI ME BASTABA CON QUE SOLO ME ESCUCHARAS ESE MOMENTO."
            ],
            [
                "SI ALGUNA VEZ YA NOQUIERO COMER, NO ME INSISTAS. SE CUANTO PUEDO HACER why CUANTO NO DEBO HACER. TAMBIEN COMPRENDE QUE CON EL PASO DEL TIEMPO YA NO TENGO DIENTES PARA MORDER NI GUSTO PARA SENTIR."
            ],
            [
                "Cuando me falten mis piernas por estar cansadas para andar dame una mano tierna para apoyarme, como lo hice yo cuando comenzaste a caminar con tus débiles piernecitas."
            ],
            [
                "POR ÚLTIMO, CUANDO ALGUN DÍA ME OIGAS DECIR QUE YA NO QUIERO VIVIR why SOLO DESEARÍA MORIR, NO TE ENFADES. ALGUN DÍA ENTENDERÁS QUE ESTO NO TIENE NADA QUE VER CON TU CARIÑO NI CON CUANTO TE AMO. TRATA DE COMPRENDER QUE YA NO VIVO SINO SOBREVIVO why ESO NO ES VIVIR. SIEMPRE QUISE LO MEJOR PARA TI why HE PREPARADO LOS CAMINOS QUE HAS DEBIDO RECORRER. PIENSA ENTONCES QUE CON EL PASO QUE ME ADELANTO A DAR ESTARÉ CONSTRUYENDO PARA TI OTRA RUTA EN OTRO TIEMPO, PERO SIEMPRE CONTIGO."
            ],
            [
                "NO TE SIENTAS TRISTE O IMPOTENTE POR VERME COMO ME VES. DAME TU CORAZÓN, COMPRÉNDEME why APÓYAME COMO YO LO HICE CUANDO EMPEZASTE A VIVIR...DE LA MISMA MANERA COMO TE HE ACOMPAÑADO EN TU SENDERO TE RUEGO ME ACOMPAÑES A TERMINAR EL MÍO. DAME AMOR why PACIENCIA QUE YO TE DEVOLVERÉ GRATITUD why SONRISAS CON EL INMENSO AMOR QUE TENGO POR TI."
            ]
        ]
    },
    {
        "author": "Mariano Osorio",
        "title": "Doce Semanas",
        "text": [
            [
                "Hijo mío:"
            ],
            [
                "hare unos minutos acabo de enterarme que vienes hacia a mi, why que gracias a Dios, si todo esta correcto debes tener entre cuatro why cinco semanas de gestación...mañana visitaremos juntos al doctor. No sabes hijo mío cuánto te he esperado...he puesto toda mi ansiedad why empeño para tu llegada. No sé ni como serás vida mía, pero te envuelvo con todo mi cariño en el espacio de mi vientre reservado para ti."
            ],
            [
                "Tu papá aún no lo sabe. La sorpresa se la daré también mañana. ¿Sabes? Tu padre es el mejor hombre que existe, el mejor esposo, el mejor compañero why él también te espera con gran ilusión."
            ],
            [
                "Ahora por favor duerme, duerme tranquilo mi corazón, mi niño del cielo."
            ],
            [
                "Sexta semana"
            ],
            [
                "Lo emoción más grande amor mío fue enterar a tus abuelos why al resto de la familia. Tu abuela María me compartió un abrazo tan largo why sublime, que no pudimos evitar saborear esas lagrimas de locura why felicidad, de esperanza e ilusión."
            ],
            [
                "Ahora me cuidaré más que nunca, debo darte lo mejor que tengo para que cuando tu llegues, todo en nuestra vida juntos sea descubrir why disfrutarnos."
            ],
            [
                "Tu papá estuvo muy ocupado el día de hoy viendo el fútbol, sé que algún día lo disfrutaremos juntos why sabrás que es como tu, un niño grande. Sí ángel de mi vida, así es tu papá, un hombre con un corazón tan grande why bondadoso que ocupa gran parte de su pecho why su espalda. Tiene 34 años why parece de 24, los mismos que tenía cuando lo conocí. Ahora quiero que sepas que te amo aún antes de saber como serás. Descansa mi pedacito de cielo. ¡Buenas Noches!"
            ],
            [
                "Octava semana"
            ],
            [
                "Hola bebé. Aún no puedo creer que tu creces dentro de mí. Mis miedos son menores aunque me cuido why como muy bien para que tu llegues fuerte why sano."
            ],
            [
                ""
            ],
            [
                "Son casi dos meses, why cada día se me hare más largo. Mi cuerpo sigue casi igual, a excepción de la cintura que comienza a ensancharse. Las piernas también crecieron un poco, pero sé que comienzas ha desarrollarte, exigiendo tu derecho de espacio."
            ],
            [
                "No hay ascos ni mareos, sólo tengo sueño why muchos sueños. Poca es la gente que comparte mi alegría why ya quisiera gritarlo a los cuatro vientos. Tu papá esta tan impaciente que no lo cree, pero ambos sabemos que nos oyes why nos sientes, sabemos que estas aquí."
            ],
            [
                "Decima semana"
            ],
            [
                "No sé cuanto tenga que ver el destino o Dios, pero las lecciones de la vida duelen why duelen mucho."
            ],
            [
                "Fue todo tan breve, sólo un segundo, pero yo ya te amaba. Primero un dolor intenso, luego sangre why más sangre, mi necedad, mis ganas de aguantarme why luego lo irremediable, tu why yo en el juicio final."
            ],
            [
                "Llegue al hospital, la gente corría de un lugar a otro, los doctores gritaban a las enfermeras que me atendieran. La cara de tu papá estaba desencajada, fuera de sí. Había dolor why miedo. La lágrimas ya secas surcaron su rostro."
            ],
            [
                "Cruzamos hasta el quirófano. Sólo Dios, tu, why yo. Me encomendé why puse mi existencia en sus manos, luego silencio, vacío, dolor, recuerdo. Ya todo había pasado. Te habías ido, te fuiste lento why poco a poco. why no te pude detener.\"Vuelve amor, vuelve por favor\", sé que eres tú mi bebé del tiempo, del espacio, del universo, de mi vida, \"No te vayas\".¡Regresa!"
            ],
            [
                "Semana doce:"
            ],
            [
                "Hoy por fin pude enfrentarme a esta hoja a la brevedad de mi sentimiento. Ahora siento el vacío why el hueco de mi cuerpo que me recuerda tu ligera estancia en él. Te fuiste why no se si querías estar. Quedé fracturada why seca, rota why malherida."
            ],
            [
                "No sé cuanto tiempo te anide en mi alma, en mis entrañas, en mis sueños, fueron días insinuantes why etéreos."
            ],
            [
                "Cada segundo que pasa es un golpe en el vientre que me recuerda tu ausencia. El dolor físico sólo es superado por el desgarre del alma why sé que no pasará pronto."
            ],
            [
                "Mi respiración es lenta, nadie comprende cuanto podía amarte aún sin conocerte why esperarte para siempre."
            ],
            [
                "Sin embargo, sé que Dios no se equivoca, él sabe porqué pasan las cosas why sólo él podría explicarme porqué decidió recuperarte. ¡Dios te guarde hijo mío!"
            ]
        ]
    },
    {
        "author": "Mariano Osorio",
        "title": "El Día Que María José Nació",
        "text": [
            [
                "El día que mi María José nació, en verdad no sentí gran alegría porque la decepción que sentía parecía ser más grande que el gran acontecimiento que representa tener un hijo. Yo quería un varón."
            ],
            [
                "A los dos días de haber nacido, fui a buscar a mis dos mujeres, una lucía pálida why la otra radiante why dormilona. En pocos meses me dejé cautivar por la sonrisa de María José why por el negro de su mirada fija why penetrante, fue entonces cuando empecé a amarla con locura, su carita, su sonrisa why su mirada no se apartaban ni un instante de mi pensamiento, todo se lo quería comprar, la miraba en cada niño o niña, hacía planes, todo sería para mi María José."
            ],
            [
                "-Este relato era contado a menudo por Randolf, el padre de María José: Yo también sentía gran afecto por la niña que era la razón más grande para vivir de Randolf, según decía él mismo. Una tarde estaba mi familia why la de Randolf haciendo un picnic a la orilla de una laguna cerca de casa why la niña entabla una conversación con su papá, todos escuchábamos atentamente-"
            ],
            [
                "-Papi, cuando cumpla quince años, ¿Cuál Será mi regalo?.",
                "-Pero mi amor si apenas tienes diez añitos- ¿No te parece que falta mucho para esa fecha?.",
                "-Bueno, papi, tú siempre dices que el tiempo pasa volando, aunque yo nunca lo he visto por aquí-"
            ],
            [
                "La conversación se extendía why todos participamos de ella. Al caer el sol regresamos a nuestras casas."
            ],
            [
                "Una mañana me encontré con Randolf frente al colegio donde estudiaba su hija quien ya tenía catorce años. El hombre se veía muy contento why la sonrisa no se apartaba de su rostro. Con gran orgullo me mostró el registro de calificaciones de María José, eran otras impresionantes, ninguna bajaba de 10 why los estímulos que les habían escrito sus profesores eran realmente conmovedores, felicité al dichoso padre why le invité a un café."
            ],
            [
                "María José ocupaba todo el espacio en casa, en la mente why en el corazón de la familia, especialmente el de su padre."
            ],
            [
                "Fue un domingo muy temprano cuando nos dirigíamos a misa, cuando María José tropezó con algo, eso creímos todos, why dio un traspié, su papá la detuvo de inmediato para que no cayera. Ya instalados en nuestros asientos, vimos como María José fue cayendo lentamente sobre el banco why casi perdió el conocimiento. La tomé en brazos mientras su padre, buscaba un taxi why la llevamos al hospital. Allí permaneció por diez días why fue entonces cuando le informaron que su hija padecía de una grave enfermedad que afectaba seriamente su corazón, pero no era algo definitivo, que debía practicarle otras pruebas para llegar a un diagnóstico firme."
            ],
            [
                "Los días iban transcurriendo, Randolf renunció a su trabajo para dedicarse al cuidado de María José, su madre quería hacerlo pero decidieron que ella trabajaría, pues sus ingresos eran superiores a los de él."
            ],
            [
                "Una mañana Randolf se encontraba al lado de su hija cuando ella le preguntó:"
            ],
            [
                "-¿Voy a morir, no es cierto?, Eso te lo dijeron los médicos ¿verdad?",
                "-No mi amor, no vas a morir, Dios que es tan grande, no permitiría que pierda lo que más he amado en el mundo respondió el padre.",
                "-¿Van a algún lugar?. ¿Pueden ver desde lo alto a las personas queridas?. ¿Sabes si pueden volver?",
                "-Bueno hija, respondió, en verdad nadie ha regresado de allá a contar algo sobre eso, pero si yo muriera, no te dejaría sola. Estando en el más allá buscaría la manera de comunicarme contigo, en última instancia utilizaría el viento para venir a verte."
            ],
            [
                "-¿Al viento? ¿Y como lo harías papi?.",
                "-No tengo la menor idea hija, sólo sé que si algún día muero, sentirás que estoy contigo cuando un suave viento roce tu cara why una brisa fresca bese tus mejillas."
            ],
            [
                "Ese mismo día por la tarde, llamaron a Randolf, el asunto era grave, su hija estaba muriendo, necesitaban un corazón pues el de ella no resistiría sino unos quince o veinte días más. ¡Un corazón!. ¿De dónde saco un corazón?. Lo vendían en la farmacia acaso, en el supermercado, o en una de esas grandes tiendas que hacen propaganda por radio why televisión. ¡Un corazón!. ¿Dónde?."
            ],
            [
                "Ese mismo mes, María José cumpliría sus quince años. Fue el viernes por la tarde cuando consiguieron un donante, las cosas iban a cambiar. El domingo por la tarde, ya María José estaba operada. Todo salió como los médicos lo habían planeado. ¡Éxito total!. Sin embargo, Randolf no había vuelto por el hospital why María José lo extrañaba muchísimo. Su mamá le decía que ya que todo estaba bien why que sería el papá quien trabajaría para sostener la familia, María José permaneció en el hospital por quince días más, los médicos no habían querido dejarla ir hasta que su corazón estuviera firme why fuerte why así lo hicieron."
            ],
            [
                "Al llegar a casa todos se sentaron en un enorme sofá why su mamá con los ojos llenos de lágrimas le entregó una carta de su padre."
            ],
            [
                "María José, mi gran amor: \"Al momento de leer mi carta, debes tener quince años why un corazón fuerte latiendo en tu pecho, esa fue la promesa de los médicos que te operaron. No puedes imaginarte ni remotamente cuánto lamento no estar a tu lado en este instante."
            ],
            [
                "Cuando supe que ibas a morir sentí que yo también moriría contigo, why me preguntaba ¿qué podía hacer?... después de tanto pensar why sentir mil cosas dentro de mí, decidí finalmente que la mejor manera de hacer algo por ti era darle respuesta a una pregunta que me hiciste cuando tenias diez años why a la cual no respondí."
            ],
            [
                "Decidí hacerte el regalo más hermoso que nadie jamás ha hecho. Te regalo mi vida entera, sin condición alguna para que hagas con ella lo que creas que es mejor, sintiendo muchas cosas bellas why sabiendo que en el mundo lo más importante es que quieras vivir, ¡Vive hija!. ¡¡¡¡Te amo!!!!... También quiero que sepas que hoy, mañana why siempre estaré a tu lado, siempre. Te Amo why siempre Te Amaré, porque eres lo más grande why hermoso que Dios me ha dado... siempre estaré contigo, siempre TE AMARÉ..."
            ],
            [
                "María José lloró todo el día why toda la noche. Al día siguiente, fue al cementerio why se sentó sobre la tumba de su papá, lloró como nadie lo ha hecho why susurro:"
            ],
            [
                "-Papi ahora puedo comprender cuánto me amabas, yo también te amo aunque nunca te lo dije. Por eso también comprendo la importancia de decir \"TE AMO\". why te pido perdón por haber guardado silencio\"..."
            ],
            [
                "En ese instante las copas de los árboles se movieron levemente why cayeron algunas flores, Sintió María José que un suave viento rozó su cara why una brisa fresca besó sus mejillas. Alzó la mirada al cielo sintiendo una paz inmensa why dio gracias a Dios por eso. Se levantó why caminó a casa con la alegría de saber que lleva en su corazón \"el amor más grande del mundo\"..."
            ]
        ]
    },
    {
        "author": "Mariano Osorio",
        "title": "La Media Cobija",
        "text": [
            [
                "Don Roque era ya un anciano cuando murió su esposa. Durante largos años había trabajado con ahínco para sacar adelante a su familia. Su mayor deseo era ver a su hijo convertido en un hombre respetado por los demás, proyecto al que dedicó su vida why su escasa fortuna.",
                "A los setenta años, Don Roque se encontraba sin fuerzas, sin esperanzas, solo why lleno de recuerdos. Esperaba que su hijo, ahora brillante profesional, le ofreciera su apoyo why comprensión, pero veía pasar los días sin que este apareciera, why decidió por primera vez en su vida acercarse why pedirle un favor.",
                "Don Roque tocó la puerta.",
                "Hola Papá, ¡Qué milagro que vienes por aquí!",
                "Ya sabes que no me gusta molestarte, pero me siento muy solo; además estoy cansado why viejo.",
                "Pues a nosotros nos da mucho gusto que vengas a visitarnos ya sabes que esta es tu casa.",
                "Gracias hijo, sabía que podía contar contigo, pero temía ser un estorbo. Entonces, ¿No te molestaría que me quedara a vivir con ustedes?.",
                "¡Estoy tan solo!",
                "Ehh ...¿Quedarte a vivir aquí? Si... claro... bueno... no sé si estarías a gusto. Tu sabes la casa es chica... mi esposa es muy especial... why luego los niños..."
            ],
            [
                "Mira, hijo, si te causo muchas molestias olvídalo. No te preocupes por mí, alguien me tenderá la mano.",
                "¡No Papá no!, ¡no es eso!. Solo que... no se me ocurre donde podrías dormir. No puedo sacar a nadie de su cuarto, mis hijos no me lo perdonarían... a menos que no te moleste.",
                "¿Qué cosa hijo?.",
                "Bueno... dormir en el patio.",
                "¿Dormir en el patio? Bueno... el patio está bien.",
                "El hijo de Don Roque llamó entonces a su hijo Luis de once años.",
                "Dime Papá.",
                "Mira hijo, tu abuelito se quedará a vivir con nosotros. Tráele una cobija para que se abrigue why no pase frío en la noche.",
                "Sí, con gusto... pero... ¿Dónde va a dormir mi abuelito?",
                "En el patio, no quiere que nos incomodemos por su culpa, ya sabes cómo es..",
                "Entonces el niño subió por la cobija. Tomó unas tijeras why la cortó en dos. En ese momento llegó su Padre.",
                "¿Qué haces, porqué cortas la cobija de tu abuelito?.",
                "Sabes Papá... estaba pensando...",
                "¿Pensando?",
                "Sí, en guardar la mitad de la cobija para cuando tú seas viejo why te vayas a vivir a mi casa."
            ]
        ]
    },
    {
        "author": "Mariano Osorio",
        "title": "La Otra Mujer",
        "text": [
            [
                "Después de 21 años de matrimonio, descubrí una nueva manera demantener viva la chispa del amor. Desde hare poco había comenzado a salir con otra mujer, en realidad había sido idea de mi esposa."
            ],
            [
                "Tú sabes que la amas –me dijo un día, tomándome por sorpresa - . La vida es muy corta, dedícale tiempo. Pero yo te amo a ti - protesté."
            ],
            [
                "Lo sé. Pero también la amas a ella."
            ],
            [
                "La otra mujer, a quien mi esposa quería que yo visitara, era mi madre, viuda desde hacía 19 años, pero las exigencias de mi trabajo why mis 3 hijos hacían que solo la visitara ocasionalmente."
            ],
            [
                "Esa noche la llamé para invitarla a cena why al cine."
            ],
            [
                "-¿Qué te ocurre?¿Estás bien? – me preguntó, mi madre es el tipo de mujer que una llamada tarde en la noche , o una invitación sorpresiva es indicio de malas noticias."
            ],
            [
                "-Creí que sería agradable pasar algún tiempo contigo, le respondí. Los dos solitos. ¿Qué opinas?"
            ],
            [
                "Reflexionó sobre ello un momento. Me gustaría muchísimo, dijo."
            ],
            [
                "Ese viernes mientras conducía para recogerla después del trabajo, me encontraba nervioso, era el nerviosismo que antecede a una cita... why ¡Por Dios, cuando llegué a casa, advertí que ella también estaba muy emocionada."
            ],
            [
                "Me esperaba en la puerta con su viejo abrigo puesto, se había rizado el pelo why usaba el vestido con el que celebró su último aniversario de bodas, su rostro sonreía, irradiaba luz como un ángel."
            ],
            [
                "Les dije a mis amigas que iba a salir con mi hijo, why se mostraron muy impresionadas. -me comentó mientras subía a mi auto. - No pueden esperar a mañana para escuchar acerca de nuestra velada."
            ],
            [
                "Fuimos a un restaurante no muy elegante, sí muy acogedor, mi madre se aferró a mi brazo como si fuera \"La Primera Dama de la Nación\". Cuando nos sentamos, tuve que leerle el menú. Sus ojos sólo veían grandes figuras."
            ],
            [
                "Cuando iba por la mitad de las Entradas, levanté la vista ; mamá estaba sentada al otro lado de la mesa, why me miraba. Una sonrisa nostálgica se le delineaba en los labios."
            ],
            [
                "Era yo quien leía el menú cuando eras pequeño. ¿Recuerdas?"
            ],
            [
                "Entonces es hora de que te relajes why me permitas devolver el favor –respondí."
            ],
            [
                "Durante la cena tuvimos una agradable conversación; nada extraordinario, sólo ponernos al día con la vida del otro. Hablamos tanto que nos perdimos el cine."
            ],
            [
                "-Saldré contigo otra vez, pero solo si me dejas invitar, dijo mi madre cuando la llevé a casa, asentí, la besé, la abracé"
            ],
            [
                "-¿ Cómo estuvo tu cita? – quiso saber mi esposa cuando llegué aquella noche"
            ],
            [
                "-Muy agradable, gracias. Mucho más de lo que imaginé, le contesté."
            ],
            [
                "Días más tarde mi madre murió de un infarto masivo, todo fue tan rápido, no pude hacer nada. Al poco tiempo recibí un sobre del restaurante donde habíamos cenado mi madre why yo, why una nota que decía: \"La cena esta pagada por anticipado, estaba casi segura, de que no podría estar allí, pero igual pagué para dos, para tí why para tu esposa, jamás podrás entender lo que aquella noche significó para mí. ¡Te amo! \"."
            ],
            [
                "-En ese momento comprendí la importancia de decir a tiempo \"TE AMO\" why de darles a nuestros seres queridos el espacio que se merecen; nada en la vida será más importante que Dios why tu familia, dales tiempo, porque ellos no pueden esperar."
            ]
        ]
    },
    {
        "author": "Mariano Osorio",
        "title": "Los Angelitos",
        "text": [
            [
                "Dios estaba en el cielo mirando cómo actuaban los hombres en la Tierra."
            ],
            [
                "Reinaba la desolación"
            ],
            [
                "¡Más de 6 mil millones de seres humanos son pocos para alcanzar la magnificencia divina del amor! - Suspiró el señor."
            ],
            [
                "El padre vio tantos humanos en guerra, esposos why esposas que no completaban su espíritu, ricos why pobres apartados, sanos why enfermos distantes, libres why esclavos separados, que un buen día reunió un ejercito de ángeles why les dijo:"
            ],
            [
                "¿Pueden ver a los seres humanos? ¡Necesitan ayuda! Tendrán que baja a la Tierra. ¿Nosotros? Preguntaron los ángeles ilusionados why asustados, llenos de fe."
            ],
            [
                "Sí, ustedes son los indicados. Nadie más podría cumplir esta tarea."
            ],
            [
                "Hice al Hombre a imagen why semejanza mía, pero con talentos especiales cada uno. Permití diferencias entre ellos para que juntos formasen el Reino."
            ],
            [
                "Unos alcanzarían riquezas para compartir con los pobres."
            ],
            [
                "Otros gozarían de buena salud para cuidar a los enfermos. Unos serían sabios why otros, muy simples para procurar entre ellos sentimientos de amor, admiración why respeto."
            ],
            [
                "Los buenos tendrían que rezar por los que actuaran como si fueran malos."
            ],
            [
                "El paciente toleraría al neurótico. En fin, mis planes deben cumplirse para que el hombre goce, desde la Tierra, la felicidad eterna. why para hacerlo, ¡vosotros bajaréis con ellos!."
            ],
            [
                "¿De qué se trata? Preguntaron inquietos los angelitos. Como los hombres se han olvidado de que los hice distintos para que se complementasen unos a otros why así formaran el cuerpo de mi hijo amado; bajaran ustedes con francas distinciones why tareas especiales."
            ],
            [
                "Tú tendrás memoria why concentración de excelencia, ¡Serás ciego!"
            ],
            [
                "Tú serás elocuente con tu cuerpo why muy creativo para expresarte, ¡Serás sordomudo!"
            ],
            [
                "Tú tendrás pensamientos profundos, escribirás libros. ¡Serás poeta! Tendrás parálisis cerebral."
            ],
            [
                "A ti te daré el don del amor why serás su persona, habrá muchos otros como tú en toda la Tierra why no habrá distinción de raza porque tendrás la cara, los ojos, las manos why el cuerpo como si fueran hermanos de sangre. ¡Tendrás Síndrome de Down!"
            ],
            [
                "Tú serás muy bajito de estatura why tu simpatía why sentidos del humor llegaran hasta el cielo, serás gente pequeña."
            ],
            [
                "Tú vivirás en la Tierra, pero tu mente se mantendrá en el cielo; preferirás escuchar mi voz a la de los hombres, ¡Tendrás autismo!"
            ],
            [
                "Al último angelito le dijo, serás hábil como ninguno, te faltarán los brazos why harás todo con las piernas why la boca."
            ],
            [
                "Los ángeles se sintieron felices con la distinción del Señor, aunque les causaba enorme pena tener que apartarse del cielo para cumplir su misión."
            ],
            [
                "¿Cuánto tiempo viviremos sin verte? ¿Cuánto tiempo lejos de ti?"
            ],
            [
                "No se preocupen, estaré con ustedes todos los días. Además, esto sólo durará unos cuantos años. Esta bien, padre. Será sólo un instante en el reloj eterno."
            ],
            [
                "why bajaron a la Tierra emocionados."
            ],
            [
                "Cada uno llegó al vientre de una madre, ahí se formaron durante 6, 7, 8, o 9 meses... Al nacer fueron recibidos con profundo dolor, causaron miedo why angustia. Algunos padres rehusaron la tarea; otros la asumieron enojados; otros se echaron culpas hasta disolver su matrimonio why otros mas lloraron con amor why aceptaron el deber."
            ],
            [
                "Siguen bajando ángeles a la Tierra con espíritus superiores en cuerpos limitados why seguirán llegando mientras haya humanidad en el planeta."
            ],
            [
                "Como los ángeles saben que su misión why sus virtudes son unión, fe, esperanza why caridad gobernadas por el amor, ellos han sabido perdonar why con gran paciencia pasan la vida iluminando a todo aquel que los ha querido amar."
            ]
        ]
    },
    {
        "author": "Mariano Osorio",
        "title": "Recibí Flores Hoy",
        "text": [
            [
                "No es mi cumpleaños o ningún otro día especial; tuvimos nuestro primer disgusto anoche why él me dijo muchas cosas crueles que en verdad me ofendieron. Pero sé que está arrepentido why no las dijo en serio, por que él me mandó flores hoy.",
                "No es nuestro aniversario o ningún otro día especial; anoche me lanzó contra la pared why comenzó a ahorcarme."
            ],
            [
                "Parecía una pesadilla, pero de las pesadillas despiertas why sabes que no es real; me levanté esta mañana adolorida why con golpes en todos lados, pero yo sé que está arrepentido; por que él me mandó flores hoy."
            ],
            [
                "Recibí Flores hoy why no es día de San Valentín o ningún otro día especial; anoche me golpeó why amenazó con matarme; ni el maquillaje o las mangas largas podían esconder las cortadas why golpes que me ocasionó esta vez."
            ],
            [
                "No pude ir al trabajo hoy, porque no quería que se dieran cuenta. Pero yo sé que está arrepentido; por que él me mandó flores."
            ],
            [
                "Recibí Flores hoy why no era el día de las madres o ningún otro día especial. Anoche el volvió a golpearme, pero esta vez fue mucho peor."
            ],
            [
                "Pero si logro dejarlo, ¿Qué voy a hacer? ¿Cómo podría yo sola sacar adelante a los niños? ¿Qué pasará si nos falta el dinero? ¡Le tengo tanto miedo! dependo tanto de él que temo dejarlo. Pero yo sé que está arrepentido, por que él me mandó flores hoy."
            ],
            [
                "Recibí Flores hoy. Hoy es un día muy especial: \"Es el día de mi funeral\"."
            ],
            [
                "Anoche por fin logró matarme. Me golpeó hasta morir."
            ],
            [
                "Si por lo menos hubiera tenido el valor why la fortaleza de dejarlo. Si hubiera leído el miedo en los ojos de mis hijos. Si hubiera aceptado ayuda profesional, ¡Hoy no hubiera recibido flores!"
            ]
        ]
    },
    {
        "author": "Mariano Osorio",
        "title": "Una Historia Real",
        "text": [
            [
                "Jenny pensó que sus padres no le darían permiso para irse de fiesta con unos amigos, de manera que les mintió why les dijo que iba al cine con una compañera. Aunque se sintió un poco mal porque no les dijo la verdad, tampoco le dio muchas vueltas al asunto why se dispuso a divertirse."
            ],
            [
                "La pizza estuvo bien why la fiesta genial: al final su amigo Pedro que ya estaba medio borracho, la invito a dar un paseo, pero primero quiso dar una fumadita... Jenny no podía creer que él estuviera fumando eso, pero aún así subió al carro con él."
            ],
            [
                "De repente Pedro comenzó a propasarse. Eso no era lo que Jenny quería del todo. \"Tal vez mis padres tienen razón\" - pensó-; \"quizás soy muy joven para salir así. \" \"¿Cómo pude ser tan tonta?\" \"Por favor, Pedro -dijo- llévame a casa, no me quiero quedar\"."
            ],
            [
                "Molesto, Pedro arrancó el carro why comenzó a conducir a toda velocidad. Jenny, asustada, le rogó que fuera más despacio, pero mientras más ella le suplicaba, más él pisaba el acelerador. De repente, vio un gran resplandor. \"Oh, Dios ayúdanos. ¡Vamos a chocar! Ella recibió toda la fuerza del impacto, todo de repente se puso negro. Semi-inconsciente, sintió que alguien la saco del carro retorcido, why escucho voces: ¡llamen a la ambulancia! \"Estos jóvenes están en problemas\". Le pareció oír que había dos carros involucrados en el choque."
            ],
            [
                "Despertó en el hospital viendo caras tristes. \"Estuviste en un choque terrible\", dijo alguien. En medio de la confusión se enteró de que Pedro estaba muerto. A ella misma le dijeron \"Jenny, hacemos todo lo que podemos, pero parece ser que te perderemos a ti también\". ¿Y la gente del otro carro? Preguntó Jenny llorando \"También murieron\" le contestaron. Jenny rezó: \"Dios perdóname por lo que he hecho, yo sólo quería una noche de diversión\". why dirigiéndose a una de las enfermeras pidió: \"Por favor, dígale a la familia de los que iban en el otro carro que me perdonen que yo quisiera regresarles a sus seres queridos. Dígale a mi mamá why a mi papá que lo siento, porque mentí, why que me siento culpable porque varios hayan muerto. Por favor enfermera, ¿Les podrá decir esto de mi parte?. La enfermera se quedó callada, como una estatua. Instantes después, Jenny murió."
            ],
            [
                "Un hombre cuestionó entonces duramente a la enfermera: \"¿Porque no hizo lo posible para cumplir la última voluntad de esa niña?\" La enfermera miró al hombre con ojos llenos de tristeza, why le dijo: \"Porque la gente en el otro carro eran su papá why su mamá que habían salido a buscarla\"."
            ]
        ]
    }
]