[
    {
        "author": "Marie Claire D'Ubaldo",
        "title": "Alma De Barro",
        "text": [
            [
                "ALMA DE BARRO (Marie Claire D'Ubaldo)",
                "Esta tierra te dío un sueño en el pasado",
                "fue hace tiempo",
                "fue cuando aún no cabia el miedo",
                "y ese sueño un día se vío desangrado",
                "De otros mares, vinieron con mascaras de dioses",
                "se ocultaron detrás de la avaricia y el derroche",
                "fue un engaño a tu fragilidad y tu inocencia",
                "todavía se escucha tu llanto en la lejanía",
                "(en la lejanía)",
                "Alma de barro, piel de color marrón",
                "no pudiste elegir",
                "alma de barro, piel de color marrón",
                "no pudiste elegir, no te dejaron elegir",
                "Y pensar que este suelo fue tu morada",
                "y una lágrima, pues no puedo entender",
                "porque pasaría, lo que pasaría",
                "Alma de barro, piel de color marrón",
                "no pudiste elegir",
                "alma de barro, piel de color marrón",
                "no pudiste elegir, no te dejaron vivir",
                "Hoy mís raices quieren la historia fiel",
                "(quieren la historia fiel)",
                "Alma de barro",
                "vive tu canto en mí, tu canto vive en mí",
                "(tu canto vive en mí)",
                "---",
                "\"Alma De Barro\": This song, quite hard to translate, talks about the",
                "indigenous naitives before colonization. They had dreams, they were",
                "proud. But from another sea came a different people with (what the",
                "naitives thought they were) \"masks of gods\", and suddenly they knew",
                "fright and pain. They lost their dreams and they couldn't chose their",
                "future. A lot of that culture was lost. But there's an essence that is",
                "always there; it comes to life at different times and in different ways.",
                "Sometimes with words that we use today from that old and wise language,",
                "and sometimes when we hear a \"quena\" or a \"sikus\", carried on the wind...",
                "coming from the mountains in the Andes... telling us it will never go, it",
                "will stay forever, like a ghost from another life."
            ]
        ]
    }
]