[
    {
        "author": "Masseratti 2lts",
        "title": "Adara Primavera N°1",
        "text": [
            [
                "L’amour est un sentiment envers un être ou une chose qui consiste en une affection positive profonde poussant les personnes qui le ressentent à adopter un comportement, plus ou moins rationnel….les entraînant principalement à rechercher une proximité tendre, physique et intellectuelle."
            ],
            [
                "Pour moi, c’est plus q’ ça"
            ],
            [
                "Une femme est un individu adulte et de sexe féminin de la espèce humaine……"
            ],
            [
                "Pour moi, c’est plus q’ ça….."
            ],
            [
                "Adara primavera",
                "Adara primavera"
            ],
            [
                "El amor es un sentimiento",
                "Para mi es más que eso……"
            ],
            [
                "Mi discurso cambio mirándote,",
                "mientras me mirabas",
                "Los verbos se vistieron de futuro",
                "Rozando un adverbio recien improvizado en mis arenas",
                "Yo, tu sujeto, reencarne en gerundio.",
                "Por siempre",
                "Primavera"
            ],
            [
                "Para mi es mas que eso…………"
            ],
            [
                "Adara Primavera"
            ],
            [
                "El amor es un sentimiento",
                "Para mi es mas que eso……"
            ]
        ]
    },
    {
        "author": "Masseratti 2lts",
        "title": "Caribe Ando Son",
        "text": [
            [
                "Encarama'o señor",
                "Que yo ya vengo montao",
                "Encaramado señor",
                "Que tu ya vienes usado"
            ]
        ]
    },
    {
        "author": "Masseratti 2lts",
        "title": "Exter.Roots Merengue",
        "text": [
            [
                "La musique du Venezuela est influencée par les origines Amérindiennes, Africaine et Hispanique.",
                "Le merengue, la cumbia et la salsa font danser et vibrer jeunes et moins jeunes dans l'ensemble du pays"
            ],
            [
                "Aprendí que diseñar un corazón es dificil",
                "Mi diario esta lleno de intentos",
                "El detalle esta la simetría de las partes",
                "Comprarme otro cuaderno sería",
                "Culpa indiscutible de mi asimetría eterna"
            ],
            [
                "Comeflor"
            ],
            [
                "Encontrare un sueño en tu piel",
                "Dejame navegar tu cuerpo",
                "Escalar tu corazon",
                "Y alzarme campeona comeflor"
            ],
            [
                "Flor",
                "Diseñar un corazon es dificil"
            ]
        ]
    },
    {
        "author": "Masseratti 2lts",
        "title": "IRIE.shaking Vibes",
        "text": [
            [
                "Gracias por vivir en locura",
                "Locura",
                "Gracias por vivir en locura",
                "Locura",
                "Gracias por vivir en locura",
                "Locura",
                "Locura",
                "Locura",
                "Locura",
                "Gracias por vivir en locura",
                "Gracias por vivir en locura",
                "Gracias por vivir en locura",
                "Gracias por vivir en locura"
            ],
            [
                "Here we go…………",
                "Here we go…………"
            ],
            [
                "El vicio de la visión rodea el ambiente percibido por la infinidad de entes que conforman el espacio limitado.Aquella vista bonita que culmina con el conocimiento del alma ajeno es el reto de la existencia de los ojos. Ojos que llegan mas allá de su configuración circular por default. Ojos brillantes las 380 horas del día. Ojos cuya función es la de hablar con el mundo rodeante sin la necesidad de utilizar ningún otra facilidad del cuerpo."
            ]
        ]
    },
    {
        "author": "Masseratti 2lts",
        "title": "Interlude Caracas",
        "text": [
            [
                "Porqué Ludio ? Porqué Chuao ?",
                "Porqué hay un Inter, si aquí no hay ludio ?",
                "Porqué dos , si pueden haber cuatro ?",
                "Es más, donde caben dos caben tres.",
                "No no no, si quepo yo, cabe usted también.",
                "Puede ser !",
                "Por eso Masseratti vuelve con 2 Litros,",
                "Es así simplemente.",
                "Es el Interludio de la ciudad de Caracas"
            ]
        ]
    },
    {
        "author": "Masseratti 2lts",
        "title": "l'Hornocity, Loop Candela!",
        "text": [
            [
                "Maraca",
                "Maraca",
                "Maraca",
                "Maraca"
            ],
            [
                "Candela",
                "Voy",
                "Ahi voy",
                "Candela"
            ],
            [
                "Candela",
                "Candela"
            ],
            [
                "Voy",
                "Maraca.ahi.voy",
                "Voy",
                "Voy",
                "Maraca.ahi.voy",
                "Voy"
            ]
        ]
    },
    {
        "author": "Masseratti 2lts",
        "title": "Marimba Tropical Kit",
        "text": [
            [
                "SIgue siendo un project ?.......",
                "Su origen es muy discutido;",
                "Algunos lo atribuyen al continente africano,",
                "Otros lo suponen de Indonesia",
                "Y hasta hay quienes creen que",
                "Es del Amazonas.",
                "Quienes atribuyen su origen al Africa,",
                "Creen que los africanos construyeron",
                "Algunas marimbas de las usadas por",
                "Ellos en su país de origen, luego al",
                "Venir a tierras latinas los indígenas",
                "Copiándoles el modelo lo reformaron",
                "A su modo poniéndole cajas de resonancia,",
                "Hechas de tubos de bambú o de calabazas,",
                "Siendo ejecutadas en un principio por una",
                "Sola persona; alcanzando más tarde",
                "Cierto grado de perfeccionamiento",
                "Que permitió su popularidad entre todas",
                "Las clases sociales.",
                "Ca c'est la marimba!",
                "SIgue siendo un project ?.......",
                "Project your life.....",
                "Project your soul.....",
                "Project your heart......",
                "Project Peace."
            ]
        ]
    },
    {
        "author": "Masseratti 2lts",
        "title": "Merida C'est La Ville",
        "text": [
            [
                "Je voudrais te voir, je voudrais te peindre",
                "Je voudrais te sculpter, je voudrais te",
                "Reinventer, je voudrais etre avec toi toujour...",
                "Toujour..toujour, je voudrais danser avec toi ce qui suivre",
                "Danser avec toi ce qui sui, danser avec toi ce qui suivre",
                "Danser avec toi ce qui sui...."
            ],
            [
                "Je voudrais aussi..., tomber et ne pas penser"
            ],
            [
                "Je voudrais danser avec toi ce qui suivre"
            ],
            [
                "Tout le jour......tout le soir......",
                "Tout le tout ... ...tout le tout"
            ],
            [
                "Rappelle toi... je voudrais danser avec toi ce qui suivre"
            ],
            [
                "C'est la vie...",
                "(French no corregido)"
            ],
            [
                "De tu mundo, dependerá tu vida.",
                "Es una afirmación",
                "De tu vida cambiará tu mundo.",
                "Es una pregunta"
            ],
            [
                "Si la respuesta es afirmativa, entonces hazle una",
                "Segundita a la vida de los demás y cámbiaselas"
            ],
            [
                "Demasiado Comeflor ?"
            ],
            [
                "SI, diran todos"
            ]
        ]
    },
    {
        "author": "Masseratti 2lts",
        "title": "Multiplica Ámame X 2",
        "text": [
            [
                "La integral tendió al infinito",
                "Rareza absoluta de las matemáticas del ahora",
                "Las señales derivadas de tu único beso demostró",
                "Sin necesidad de lapiz ni papel",
                "Ni mucho menos de las ciencias y sus máquinas",
                "Que yo estare contigo hasta el final de esta historia.",
                "Multiplícame de besos y verás"
            ],
            [
                "Multiplícame de besos y verás"
            ],
            [
                "One day",
                "I Know you are going to call and say :",
                "I just call to say I love you …"
            ],
            [
                "El mira, mientras yo canto",
                "Yo canto, mientras el rie",
                "Miro, canto, rio, bailo, etc…."
            ],
            [
                "Multiplícame de besos y verás"
            ],
            [
                "Bésame cántame",
                "Tócame ámame",
                "Bésame cántame",
                "Tócame ámame……."
            ],
            [
                "\"impro en chino\""
            ],
            [
                "Si yo caigo hacia la flor vestida de margarita",
                "No hay duda de que :",
                "Dejaré seguirme",
                "Para llenarnos de color",
                "Yo de blanco",
                "Tu de amarillo",
                "Amarrados",
                "Por siluetas fucsia X2"
            ],
            [
                "\"impro en chino\""
            ],
            [
                "Bésame cántame",
                "Tócame ámame",
                "Bésame cántame",
                "Tócame ámame……."
            ],
            [
                "\"impro en chino\""
            ],
            [
                "Siempre y cuando sea un verbo……"
            ]
        ]
    },
    {
        "author": "Masseratti 2lts",
        "title": "Piedra Swinging-Jam",
        "text": [
            [
                "Good times are back",
                "Good times are back",
                "Good times are back",
                "Good times are back"
            ],
            [
                "Masseratti 2 litros a presenta : Los Amigos Invisibles"
            ],
            [
                "Y tu no quieres que vuelva hablar",
                "Y tu no quieres que vuelva hablar"
            ],
            [
                "Y solo hablo de mi verdad",
                "Tu tienes miedo",
                "Me tienes miedo"
            ],
            [
                "Y si te digo que tu estás mal",
                "Que lo que haces no tiene sentido",
                "Tapando el sol con solo un dedal",
                "Muy lejos no llegarás conmigo"
            ],
            [
                "Y tu me dices que no estoy bien",
                "Yo me levanto y hago el intento",
                "De caminando me di un traspies",
                "De mejorar lo que soy , lo que siento"
            ],
            [
                "La piedra vuelva a pegar",
                "Y yo sigo con el juego",
                "Y aunque quisiera parar",
                "No me encuentro",
                "No me encuentro (x2)"
            ],
            [
                "Y tu no quieres que vuelva a hablar",
                "Que con mi voz manipulo lo hecho",
                "Y solo hablo de mi verdad",
                "Tu tienes miedo",
                "Me tienes miedo"
            ],
            [
                "La piedra vuelva a pegar",
                "Y yo sigo con el juego",
                "Y aunque quisiera parar",
                "No me encuentro",
                "No me encuentro (x2)"
            ],
            [
                "Talking of humans I rather sing to oceans ,clouds and dreamwriters",
                "Human dreams are moved by caribean waters that dance with the bombo",
                "The conga and the magic"
            ]
        ]
    },
    {
        "author": "Masseratti 2lts",
        "title": "Piraña Mezcla'o Con Ron",
        "text": [
            [
                "Baila mi niña linda",
                "Baila el Jungle Bass",
                "Jungle Bass",
                "Jungle Bass",
                "Piraña"
            ]
        ]
    },
    {
        "author": "Masseratti 2lts",
        "title": "SON.ata Costera SONG.era",
        "text": [
            [
                "De los capítulos mas formidables de la vida del chino, esta partecita pudiera ser la mejor. La melodía sonante describe mucho más que estas palabras que vienen a continuación."
            ],
            [
                "La familia creció. Los pueblos se quedaron cortos en cuanto a inspiración de nombres criollos. Ya no se trataba solo de la segunda generación que saltaba y brincaba por allí. La vida se había tornado infinita. De allí, la alegría constante. Los nietos parecían hijos, mientras que los hijos parecían madres. La locura siguió reinando no solo en la última islita creada a punta de semerucos, sino alrededor de todo el archipealgo reinado de chinos, amarillos, negros y mestizos."
            ],
            [
                "La mejor de todas las noticias recibidas a lo largo de la vida del eterno chino que facha rufa, fue la de observar que todos los de su sangre bañados de ron habían quedado allí para siempre. Nunca surgió la necesidad de jurungar la realidad. La realidad era de ellos, solo jurungada por una maquinita de caracoles morados. La menor de toda la familia aprendió la magia de la percusión. Era increible verla como tocaba la isla en busca de música costosa y barata."
            ],
            [
                "La isla mayor, llamada Chuao, representaba el DO, mientras que siempre habia un SOL sostenido todas las mañanas sonando despierto. La vejez se convirtió en juventud, mientras que èsta se convertía en madurez: coqueta, constante y sonante. El amor era vestido, tragado, bailado y revuelto. Cada ola traía consigo un mensaje bellisímo:"
            ],
            [
                "Te quiero."
            ],
            [
                "Amilcar volvió esta vez de alguno de los mundos asiáticos, y para alegría de todos, decidió quedarse. En esta oportunidad venía vestido de afro naranja con betas de palmas rosas. Valentina, la más pequeña, cayó, de una, dos y tres, cargada de 12 cocos, enamorada a sus pies………"
            ],
            [
                "En cuestion de 2 segundos , alzaron las velas de limón, de su panela -de papelon- y al ritmo del bossadub, la china le dedicó estos compases que suenan a continuación :"
            ],
            [
                "Voy camino pa’ mi isla voy",
                "A decirle que te quiero en la boquita (x2)"
            ],
            [
                "El rejuvenecido galán de la isla quedo in.pactado, in.quieto, in.presionado, in.amorado, in.tusiasmado con aquella adolescente apodada : la famosa risa hermosa rosa. El amor del chino que facha rufa con lupe no se comparaba con la explosión de hormonas sinceras de estos 2 amantes del plomo. Los amplicadores fueron quemados a causa de besos. Los peces ya no navegaban, estos preferían volar a curiosear. Las alarmas del amor fueron encendidas de ternura,tempura."
            ],
            [
                "Todo era blanco, azul y brillo. No hubo necesidad de regalar anillos."
            ],
            [
                "La ultima chapita rescatada del mar, adornando la mano izquierda de valentina, bastó para formalizar algo que ya estaba claro. Tan claro que las aguas quedaron opacas…. Eso si, solo por un ratico….El hecho de traer constantes mensajes de afecto a la orilla hacian el mismo trabajo que el « va verme limpiecita como un sol »"
            ],
            [
                "El chino que facha rufa organizó para tal memorable ocasión la más grande de las rumbitas vividas por las costas de Aragua. Los invitados especiales no existían. Eran simplemente todos. En el micrófono cantaban todas las islitas del caribe al son de Adara Primavera Sonera, la nueva sensación de la infinita era."
            ],
            [
                "El chino sembro la islita de birritas, margaritas y parchitas. Alli había de todo, eso si, la cara de pasión de la nueva pareja era indescriptiblemente multicolor. El arcoiris fue el gran decorador de este momento, e invitó a todos los colores adyacentes a participar, como debeíia ser. Para muchos, los tonos maravillosamente cálidos ,se botaron."
            ],
            [
                "Luego de horas, días y meses de celebración, se dieron cuenta de que la fiesta era eterna. Nadie quedó sorprendido. Nadie dejo de bailar, ni de cantar cantando."
            ],
            [
                "Se vivía una rutina que no era la que conocemos. Se respiraba una energía carente de nada. Se caminaba por ríos, se nadaba por cielos y se volaba sobre arenas. El sol nunca se apagaba, al igual que las sonrisas con risas. Definitivamente el cariño de los nuevos enamorados impregno a cualquiera que estuviera pisando, volando y nadando, los alrededores de esas coordenadas. Los puntos cardinales volvieron a arrejuntarse sobre el mapa de la alegría costeña, cuidando la choza de los eternos amantes; demostrando así que nadie està solo en esta historia."
            ]
        ]
    },
    {
        "author": "Masseratti 2lts",
        "title": "Yano.Mami Beat",
        "text": [
            [
                "Les gens de Yanomami en forme de traditions",
                "Par la croyance que le monde naturel et",
                "Spirituel est une force unifiée; la nature tout",
                "Crée, et est sacré. Ils croient que leur sort,",
                "Et le sort de tous gens, est inéluctablement",
                "Relié au sort de l'environnement; avec sa",
                "Destruction, l'humanité se suicide.",
                "The Yanomami people's traditions",
                "Are shaped by the belief that the natural",
                "And spiritual world are a unified force;",
                "Nature creates everything, and is sacred.",
                "They believe that their fate, and the fate of all people,",
                "Is inescapably linked to the fate of the environment;",
                "With its destruction, humanity is committing suicide.",
                "L'humanité se suicide",
                "Humanity is committing suicide"
            ]
        ]
    }
]