[
    {
        "author": "Method Man & Redman",
        "title": "A-Yo",
        "text": [
            [
                "(Redman)",
                "Check it out, yo",
                "I be like \"yiggy yes y'all\", Doctor on call",
                "I'll rock 'til my name in graffiti on the wall",
                "Got flow like the rappers in Great George",
                "Got weed? (I got blunt) My name Jamal",
                "I pause, flick the ash from my L",
                "I (Pause) like Run and Jason Mizell",
                "The emcee is me, host for the night",
                "Papa Doc, only thing I don't choke on the mic",
                "I choke a bitch out if my gwap ain't correct",
                "Then with my giant hancock, I'll get the cheque",
                "I love trucks but drop-tops is the best",
                "From the Beemers, Benz, now Rolex - watch me",
                "Haha, she like \"Red so cool\"",
                "Any nigga after me, it's a deja vu",
                "Doc stay in the paint like A.I. shoes",
                "Just watch how a one tonner made a move, dig it!"
            ],
            [
                "(Chorus: Saukrates)",
                "Hop in my truck and roll up the window",
                "A-yo, you know what you in for",
                "Once we turn the corner, light up the endo",
                "A-yo, a-yo, a-yo",
                "Yes she with me getting low like a limbo",
                "Roll with Gs and we'll show you how to get dough",
                "Third degree, let it burn with my kinfolk",
                "A-yo, a-yo, a-yo"
            ],
            [
                "(Method Man)",
                "Who these corner store rappers slinging cracks in my hall?",
                "Mama's in the kitchen cooking cat, rat and dog",
                "Me, I want a little something, y'all could have it all",
                "I tryna walk before I crawl and move this package in my draws",
                "That's why I push the pedal to the muh'fuckin floor",
                "With ten per cent method, only plug something poor",
                "And still I keep it funky like four plus one more",
                "Get this money like \"In God We Trust\", trust your boy",
                "It's a given, living this life it was written",
                "Especially for me, I'm what the recipe is missing",
                "Blow my piff in the air, key the ignition",
                "Then get to lane switching, plucking ashes off the clip and",
                "Mammy wanna ride and play the Bonnie to my Clyde",
                "If anybody try to (Kill Bill), it'll probably be the bride",
                "Like all jokes aside, I'm serious with mine",
                "And now I'm on this grind like Method Man in his prime"
            ],
            [
                "(Chorus: Saukrates)"
            ],
            [
                "(Redman)",
                "Yo, I got my swagger on and I feel great",
                "Funk Doc be in the hood like Enfamil cases",
                "I network on MySpace real late",
                "Hoping my album make me another Bill Gates",
                "Around my crib, look how I live",
                "I'm a slob but crip niggas say I get biz",
                "Anywhere I did a show women saying that I'm",
                "\"So aaaaaa-ma-zing\""
            ],
            [
                "(Method Man)",
                "Yeah, another mic, another night and the day's end",
                "Another heist, another kite in the state pen",
                "My state business shit, y'all dudes just break wind",
                "New York nigga, either you're made mice or made men",
                "I do the dirt that keep my hand on the work",
                "I got the other hand up Mona Lisa's skirt",
                "My aim one since day one stop",
                "How many shots will it take to make son drop?"
            ],
            [
                "(Chorus: Saukrates)"
            ],
            [
                "(Redman - Repeat to end)",
                "Hey!"
            ]
        ]
    },
    {
        "author": "Method Man & Redman",
        "title": "BO2 (Intro)",
        "text": [
            [
                "(Intro: Redman (Method Man) {stage people})",
                "D.C. make some God damn noise",
                "{You got, you got Meth mic, right?}",
                "{We can only fix one mic at a time}",
                "{Ok, he got Meth, mic?}",
                "(Ladies and gentlemen, we'd like to welcome you)",
                "(To the Redman & Method Man show)",
                "Yes sir, yes sir"
            ],
            [
                "(Redman)",
                "Yo, when you see smoke in the air",
                "Two hot boys that put coke in your ear",
                "Fuck pimp, I wanna get dope of the year",
                "Til I die and I smoke with a lear",
                "Boost my career, and bare arms heavy",
                "What you trynna get, I was there already",
                "Yeah, I'm a wise ass, take one to know one",
                "Asshole Academy, yeah I'm the spokesman",
                "Talk that greasy, on the north TV",
                "Even pigs love the Boss Hog CD",
                "What you find hard, I do it easy",
                "I can see why the next guy wanna be me",
                "Yeah, I'm a problem, ya'll can't solve 'em",
                "Straight up bitch like Cartman mama",
                "Keep a 'brown fox' like the 'ill na na'",
                "B.O. 2, bitch, we bring the drama"
            ],
            [
                "(Chorus: Redman)",
                "How the fuck ya'll feeling tonight?",
                "How the fuck ya'll feeling tonight? For real"
            ],
            [
                "(Method Man)",
                "Yup, I think my mind playing tricks on me",
                "I hold the weight like my name set the smith on me",
                "It's Meth & Doc, nigga, back on that, homey",
                "Back on the strip, how many women wanna strip for me?",
                "This nigga spit, don't he? My flow is heavy",
                "As Katrina when she broke the levy's, real as they get, whoadie",
                "Ya'll better get to know me, I'm top notch",
                "Got a thing for the top spot, too hot for you to hold me",
                "When niggas ugly you gotta cut me a dime",
                "Little Asian honey is funny, she love me long time",
                "Get this money, if you don't mind, got money on my mind",
                "Cuz I'm hungry, never dummy, the sun forever shine, nigga",
                "If you rolling with us, then throw your hands up",
                "We need Bricks and Staten Island to stand up",
                "Here's your chance, my niggas, go 'head and man up",
                "Blunt Brothers, see we at a level they can't touch"
            ],
            [
                "(Chorus)"
            ],
            [
                "(Redman) (Method Man) {both}",
                "Yo, Redman (Method Man) back in the building",
                "(We can ship gold) fuck one million",
                "(Underground rap) That's what you hearing",
                "{Middle finger up like fuck ya'll feelings}",
                "{Yeah, yeah, fuck ya'll feelings}",
                "That's how it sound when them boys be wheeling",
                "{Yeah, yeah, fuck ya'll feelings}",
                "(Niggas can't eat, then it's back to robbing and stealing)",
                "Give it up, nigga!"
            ]
        ]
    },
    {
        "author": "Method Man & Redman",
        "title": "Dangerus MCees",
        "text": [
            [
                "(Intro: Redman)",
                "Yessir, Red and Meth in the muthafucking building, nigga",
                "Yeah... yeah.. ya'll already know the muthafucking business, nigga",
                "Agh, let's go, yo check it"
            ],
            [
                "(Redman)",
                "Yo, you can, find me up inside a whore",
                "Making her legs go up like Ferrari doors",
                "Gilla House get 'Chips A'Hoy', don't sniff the boy",
                "But I'm naughty like Tommy Boy",
                "Go back like Atari cords, still here, shit",
                "Superman ended up in a wheelchair",
                "I'm fresh like Bel-Air, I paid my dues",
                "And you trying to be cool up in Sunday school",
                "Can't move when I flow, bet a nigga gonna copy",
                "Take it home, study it, then he gon' profit",
                "In the rap game, every nigga gonna gossip",
                "Even Herbie Hancock know Red rock it",
                "Yo, Red, stop it, time is up",
                "Only nigga that's fly on the rhyme is us",
                "Cuz, no one can stop me",
                "Da-da-na, da-da-na, like Rocky"
            ],
            [
                "(Chorus 2X: Redman (Method Man) {The Notorious B.I.G. sample})",
                "Aiyo, this how it sound when them boys underground",
                "Nigga, check our style, we some {Dangerous M.C.'s}",
                "(Game over, forget 'em, forget 'em, forgot 'em)",
                "(Game over, forget 'em, forget 'em, forget 'em) {Dangerous MC's}"
            ],
            [
                "(Method Man)",
                "Yo, back when chef mami used to sell plates, we used to sell base",
                "I learned to wipe my nose and wipe the prints off the shell case",
                "Don't want no jail case, freedom miles standing at hell's gate",
                "It's hot, and the devil's my cell mate",
                "The game's addictive, I can't stop, it's like I'm chasing that first high",
                "Like Betty Crocker baking that first pie",
                "The beef we serving is stir fried, swerving all through your urban",
                "Hurting, every gate and corner, you working, I'm",
                "The bottom line, the school of hard knocks turn into Columbine",
                "And my set is throwing up dollar signs",
                "Some get gwop, some get pop, me?",
                "I got a ziplock of bubble gum, just for selling Chris Rock",
                "Nobody move, nobody shot, Meth, I'm in the body shop",
                "Where you rummy, rolling your body drops",
                "I'm trynna stand on my own two, get signed to a major",
                "Be a franchise player and get my own shoe"
            ],
            [
                "(Chorus 2X)"
            ]
        ]
    },
    {
        "author": "Method Man & Redman",
        "title": "Dis Iz 4 All My Smokers",
        "text": [
            [
                "(Intro: Redman (Method Man))",
                "\"This is for, all my smokers\"",
                "Whoo, one more, just keep the thing at the end of it",
                "Alright, give me one more time on the count of three",
                "1, 2, 3 \"This is for, all my smokers\"",
                "(Yo, ya'll done made the album, you heard) Yes sir",
                "\"This is for, all my smokers\"",
                "\"This is for, all my smokers\""
            ],
            [
                "(Redman)",
                "Aiyo, Meth, what's up, nigga?"
            ],
            [
                "(Method Man)",
                "Doc, what's really good?",
                "Got that bush and that Backwood, light up in any hood",
                "Yup, I'm that hood, my brother, love me some Cali kush",
                "Never thought that little bush in that baggie would have me hooked",
                "I'm a pothead, everyone look, and point your fingers",
                "At the bad guys, with the cottonmouths and glass eyes",
                "Huh, fuck it, I'm that high, I'm blowing smoke clouds",
                "Got my head in the clouds, fuck it, I'm that fly",
                "Doc, what's up, nigga?"
            ],
            [
                "(Redman)",
                "Yo, you know how I bust",
                "Find me drunk, fucked up at the Cannabis Cup",
                "For those who don't smoke, get the middle finger up",
                "You smoke more than us, nigga, it's beginner's luck",
                "My truck, ride with 5-0 eyes on it",
                "It's like the blunt, when you ain't got five on it",
                "I challenge any opponent, who wanna smoke?",
                "We can puff til our voice get lower than Tone Loc, like"
            ],
            [
                "(Chorus: Redman (Method Man))",
                "Yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah",
                "Ain't nobody smoking more than me, up in here",
                "(Aiyo, pump this shit, you get high off this here, because)",
                "\"This is for, all my smokers\"",
                "(I'm like yeah, yeah, yeah, yeah, yeah, yeah, yeah, yeah",
                "Ain't nobody smoking more than Meth up in here)",
                "Aiyo, bump this, bitch, you get high off this here, because)",
                "\"This is for, all my smokers\""
            ],
            [
                "(Redman)",
                "Yo, I'm like oh my God, oh my God",
                "I start growing sour dies' in my home garage",
                "Now niggas on the block, say I'm on my job",
                "Cuz now I rock more chains than Amistad",
                "This my 'entourage', this not HBO",
                "A bitch see me, she like, oh there he go",
                "You can smoke with the bro, if you got ass and nice tits",
                "But fuck you, with that, I'm 'high off of life' shit"
            ],
            [
                "(Method Man)",
                "They tried to make me go to rehab, no",
                "Tell my P.O. that I ain't trying let the weed bag, go",
                "You can catch me in the whip, pushing the seats back slow",
                "My chick's a Rican, that mean she off the meat rack, though",
                "Look ma, I'm eating, cuz when it's time to get that dough",
                "I sink my teeth in, and turn around and spit that flow",
                "They call me beasting, I monster the booth, so in the cut",
                "I leave 'em bleeding, little swag', with some Miss Dashing season"
            ],
            [
                "(Chorus)"
            ],
            [
                "(Method Man)",
                "I got flavors, I major, baby, send in the troops",
                "That Johnny Blaze ya, leave dashes in your Timberland boots",
                "Can't fuck with haters, just mad I got a pocket of loot",
                "I'm chasing papers, ya'll try'nna be a rock in my shoe",
                "I'm a father, I don't drink with kids, these youngers thinking they hard",
                "I think harder than they think they is",
                "I'm by as proper as my English is, and hope I did my thing",
                "Before I die, for the things I did"
            ],
            [
                "(Redman)",
                "Everybody light it up and smoke with your man",
                "And cigarette smokers, change ya game plan",
                "Cuz this is for all my, marijuana smokers",
                "Backwoods, Swisher sweets, and Dutch rollers",
                "Yeah, I pull over, start pulling out money",
                "Cuz I by weed, like everyday 420",
                "You know what else funny, I found was so gutter",
                "I'm Cheech and Chong brother, just got different mothers"
            ],
            [
                "(Chorus)"
            ]
        ]
    },
    {
        "author": "Method Man & Redman",
        "title": "Father's Day",
        "text": [
            [
                "Artist: Method Man & Redman",
                "Album: Blackout! 2",
                "Song: Father's Day",
                "Typed by: Cno Evil"
            ],
            [
                "(Intro: Method Man (Redman))",
                "I wanna deal, with a bigger asshole",
                "The streets, it's coming down hard",
                "We got to get our shit together",
                "We always had music, eating off the game",
                "Like you was never gon' run dry, that ain't no business",
                "(No other game is run so disorganized",
                "Look around you, every hood that's taking care of business",
                "Is together, dig it, tight?)"
            ],
            [
                "(Method Man)",
                "I can't spend my life running away",
                "For what it's worth, how much dirt can I get done in a day?",
                "I got, clip in the AK (a blunt in the tray)",
                "I'm a beast (Fuck the police) N.W.A.",
                "Ya'll play this game that the huster's play",
                "And if you dress in the metrosexual way, then muthafucka, you gay",
                "Ya'll can save this drama for Kay Slay, like who's fucking my chick",
                "Or writing books about sucking my dick",
                "Now I don't give a fuck what they say, cuz once I put on my cool",
                "They see my life and wanna put on my shoes",
                "Top of the world, ma, look at your dude",
                "I dig a chick with an attitude, but I don't let her cook up my food",
                "It's like these young niggas hugging the strip",
                "Who got the power to move bricks and buildings never loving the bitch",
                "Stripping with game, ya'll can guzzle a sip, ain't nothing change",
                "My niggas is off the chain, and we don't muzzle the pit, a-ha"
            ],
            [
                "\"Can I get a suuuuuuuu?\"",
                "\"Aiyo, this bounce right here for all my Wu-Tang muthafuckas in the house, tonight\""
            ],
            [
                "(Redman)",
                "Soon as I, pick up my pen, I begin my flow",
                "I close my eyes then write rhymes in a Blackout mode",
                "My uzi, weigh over a ton, CD plays over",
                "I do my crime with baking soda, with no odor",
                "Pull out like boat motor streams, crack your shoulder wing",
                "Def Squad decoder ring, psychopath bordering",
                "My dogs shitting on your lawn, while you watering",
                "Pay the fine, audit him and shit on your lawn again",
                "D.O.C. get it, C.O.D., my hood",
                "P.O.P., nigga, N.J. deep, baby",
                "Jersey state of mind, Method Man, lock 'em in",
                "Ya'll niggas give a fuck, punk, we the opposite, yup",
                "I hear you gossipping, cuz we on",
                "Just because I rock, don't mean I'm made of stone",
                "My bones is sturdy, I wake up to get it early",
                "When I bully the streets, my Co-D is Keith Murray",
                "In a hurry, back down, the boy roll with us",
                "This how it sound when them boys is transmitted",
                "Bricks to Staten Island, where babies turn into killers",
                "That's why my Cadillac bare more arms than caterpillers, let's get it"
            ],
            [
                "\"Can I get a suuuuuuuu?\"",
                "\"Aiyo, this bounce right here for all my Wu-Tang muthafuckas in the house, tonight\""
            ]
        ]
    },
    {
        "author": "Method Man & Redman",
        "title": "Four Minutes To Lock Down",
        "text": [
            [
                "(Intro: Redman)",
                "Get it!",
                "Haha, Funk Doc in the building, bitch",
                "Ya'll already know the business, nigga, haha"
            ],
            [
                "(Redman)",
                "Yo, let's get it, yeah, I'm with it",
                "Streets on fire, I'm frying my dinner",
                "Quick like Sugar Ray Leonard, one love",
                "Any boy get served like tennis",
                "Menace, you call a rap bulldog",
                "Me and my pen form into Voltron",
                "Cold, my heart built with a snowball",
                "And I fuck old women like Zohan",
                "Roll on like Michem, Barry Bonds this bitch",
                "When the beat start pitching",
                "I'm broke, my ATM ain't kicking",
                "But what I drive, I build expensive",
                "Look at me, nigga, I got it",
                "In pocket, ask Houston how I 'rock-it'",
                "If I go hungry, you getting robbed",
                "By me, Biggie Smalls and The Delfonics"
            ],
            [
                "(Interlude: Raekwon)",
                "Yo, man, yeah, yeah, take it back to Rae shit",
                "Straight off the muthafucking concrete, nigga",
                "You know how I go, word up, let's go",
                "{Three minutes left...}"
            ],
            [
                "(Raekwon)",
                "Before all the cussing and the gunfights",
                "Don't wanna run Nikes, yeah, scramble when it sunlight",
                "G's in my pocket of juice, blue goose",
                "I'm a goon under the moon, glow on the boosters",
                "Yeah, deadily my sons regret me",
                "Windpipe writing, the mic fighting, respect me",
                "I'm from where it get down, machete your mother",
                "Snatch your brother, scrap you down",
                "You know the deal, when we do this, chill",
                "Catch me in Brazil, ratchet on, little glass of Tequil'",
                "I sware to the real, my real, if I don't win",
                "Then I won't spend, I'm grabbing bill",
                "That's the hammer, I'mma do this, nana",
                "Niggas who hunt, snatch 'em up, bite the clip, the banana",
                "And this is for them good niggas, blow that L",
                "And that blow that well, and watch the book, niggas"
            ],
            [
                "(Interlude: Raekwon (Method Man))",
                "Yeah, watch them jooks, niggas, you know what it be, man",
                "Word up, niggas staying alive (Gotta kill these voices in my head)",
                "{Two minutes left} Bunch of fucking roaches, man"
            ],
            [
                "(Method Man)",
                "Jeter, married to the game without a pre-nub",
                "And she don't act up, if I don't eat her",
                "Damn, now that's what I call a diva",
                "You sick, man? I'm what you call a fever",
                "And I don't put no snow up in my cheeba",
                "Pack a little heater, the game get colder in the freezer",
                "Hit your little corner with the sweeper",
                "Dance with the reaper, sharper than a fuck",
                "Plus I'm laying in the cut like a half-moon Caeser",
                "What you getting is the truth",
                "My bird eye visions spot the pigeon in the coup",
                "Same way I live it, how I spit it in the booth",
                "Next to RZA, ain't no nigga bigger than the group",
                "Stat, fuck that, we come strapped",
                "Bust gats, drug raps, and pump cracks",
                "What you trying do nigga, we done done that",
                "I'm off the gunrack, nigga put ya gun back"
            ],
            [
                "(Interlude: Method Man (Ghostface Killah))",
                "Yeah, you slow your blow, boy",
                "You gon' lay where you lie, nigga",
                "(Get rid of the crack, and flush that dust",
                "Hurry, where the L, move, come on, freeze, freeze)",
                "{One minute left}"
            ],
            [
                "(Ghostface Killah)",
                "Aiyo, I woke up in handcuffs, heard the police wanted me dead",
                "Big bullets and splashing all over",
                "Kingpin's still moving that weight",
                "And his main goon burned up a discotech",
                "He's a hazard, classic, nigga, we got a flick of him",
                "He jacked Nate, while he took the picture",
                "And we tapped his crib, bugs all in the jacuzzi",
                "Under the seeds bed, we found an uzi",
                "Trully, and we know about his bitch in Charlotte",
                "Pulled her over, State Troopers found two revolvers",
                "And she told us them handguns \"That's my fathers",
                "And I'm licensed to carry those shits regardless",
                "Ya'll just played my man, caught her with a million dollars",
                "Worth of fireworks, coming back from Japan",
                "It's nothing, ya'll police be fronting",
                "And stop looking at my pussy, like ya'll want to suck it, I'm out",
                "On ya'll pussies, catch me next time, bye bye\""
            ],
            [
                "(Outro)",
                "Alright, fellas stand back and watch the closing doors",
                "Lock 'em up! Let's go, lights out"
            ]
        ]
    },
    {
        "author": "Method Man & Redman",
        "title": "Hey Zulu",
        "text": [
            [
                "(Intro: Redman)",
                "Turn the beat up a little bit",
                "Got to get that part, baby",
                "I'mma do it like this, baby, I don't give a fuck, baby",
                "Yo, yo"
            ],
            [
                "(Redman)",
                "I walk in the spot, and I see niggas standing 'round",
                "So I ask what's going down",
                "Got a girl in the back, a blunt in the mouth",
                "And a chain on my neck, hang to the ground",
                "Hey, I said how you feel?",
                "Baby look tough with a gangsta grill",
                "I ain't rich, but I pay my bill",
                "I'm like Jay, I'm trying to drop me 'a mil'",
                "My hood tripping, chrome wheel whipping",
                "With all these hoes, you can tell I'm slipping",
                "Shots of Patron, got bird eye vision",
                "Even broke niggas wanna learn my pimping",
                "Yeah, yo, let's be clear",
                "You're unaware what's in the underwear",
                "She said 'yeah', I said 'yeah'",
                "Pulled the purp' out and put it in the air"
            ],
            [
                "(Chorus: Redman (Method Man) {Poo Bear})",
                "Aiyo, I smell something burning up",
                "So I throw it up, and I put it in the air",
                "(Tell that DJ, turn it up",
                "While I roll it up, and I, put it in the air)",
                "{Higher, we gon' take it, higher, watch me move it",
                "Higher, we put money in the air} Put, put, put, put",
                "Put it in the air"
            ],
            [
                "(Method Man)",
                "When I come up in the club, and I see my niggas on the wall",
                "And I'm like 'yo, what's wrong with ya'll ?'",
                "Got these girls in the spot, and I don't care if she a bird or not",
                "Cuz I ain't really trynna talk to ya'll",
                "Got a pocket full of stones, grown with a pocket full of bones",
                "I'm a class act, I follow with the chrome",
                "Lane switching, got your misses on the phone",
                "Baby girl, turn ya head and teeth missing out her comb",
                "Look, I want this money off the books",
                "Little kush, and a Playboy bunny that can cook",
                "You wan't the truth? Man, you fucking with a crook",
                "But these niggas want the juice, now they fucking up the jooks",
                "Jimmy Crack Corn, and I don't muthafucking care",
                "Cuz the green is the only thing puffin' over here",
                "So be clear, put this bug up in your ear",
                "Meth and Doc put it down, yo, put it in the air"
            ],
            [
                "(Chorus)"
            ],
            [
                "(Redman)",
                "A dude like me, keep a boom boom in the truck",
                "So you hear Doc rolling up",
                "Middle finger in the air, to my haters, yo, what's up?",
                "You can tell Doc fuck shit up",
                "Hey, nigga, I'm so hood",
                "My hand on the pump, niggas understood",
                "Bitch, I'm no good, I swear",
                "Light shit up like Times Square, put it in the air"
            ],
            [
                "(Method Man)",
                "I got a bottle of Patron, I'm the only one that spent that cash",
                "But everybody try to get they glass",
                "Now we can all have a drink, if you trying to put some dough in the bank",
                "But if not, ya'll can kiss my ass",
                "I need a, Cinderella that can give me the loot",
                "Better yet, a French vanilla that can give me the scoop",
                "Oh yeah, just so we clear, put this bug up in your ear",
                "Meth and Doc put it down, yo, put it in the air"
            ],
            [
                "(Chorus)"
            ]
        ]
    },
    {
        "author": "Method Man & Redman",
        "title": "How Bout Dat",
        "text": [
            [
                "Yo, I hit the 'freeway' after I 'rock the mic'",
                "Light up like Showtime when they about to fight",
                "How bout dat, boy, when that truck ride 38's",
                "Your middle finger up at the light, I'm nice",
                "Doc ride or die, I bubble up when the pouring peroxide",
                "It's dirty, lookie here",
                "Still sharp like I'm back in school",
                "It's like Wonder Blade, cut a nigga smooth",
                "Whoo-whoo-whoo-whoo, who let the dog loose?",
                "Whips and chains, I don't wanna argue",
                "The big whale that's writing fishscale",
                "Like me, better believe, I'm too hard to harpoon",
                "My goons, think like Chris Wallace",
                "'Give me the loot' and I don't wanna talk about it",
                "When my niggas 'get 'em', that's when I",
                "Crush the building, how about that?"
            ],
            [
                "(Chorus: Ready Roc (Redman) (Streetlife) )",
                "Look at my shoes, how about that, nigga?",
                "(My car, how about that, nigga?)",
                "(Getting money, how about that, nigga?)"
            ],
            [
                "Hey, hey, hey, hey, hey, hey, hey, hey"
            ],
            [
                "(Ready Roc)",
                "How about it, any nigga realer than me? I doubt it",
                "Catch Ready hop out of v, low mileage",
                "You see the way I play with money, I'm so childish",
                "And, so stylish, looking like Gucci my sponsor",
                "Kicks crazy, jewelry is bonkers",
                "Whether in the club or you see me in concert",
                "I go hard, who created a monster?",
                "Me, Gilla be the click that I ride with",
                "Talk slick, get flipped like a Sidekick",
                "You wonder why your bitch is on my dick",
                "Cuz the boy flow doper than five bricks",
                "The MC wishing I simply",
                "Be remembered like Big Pun, Biggie or Pimp C",
                "And when my niggas say 'get 'em', that's when I",
                "Blocka blocka, how about that, nigga?"
            ],
            [
                "(Chorus: Streetlife (Ready Roc) (Method Man) )",
                "Look at my house, how about that, nigga?",
                "(Sour dies', how about that, nigga?",
                "(Big paper, how about that, nigga?)"
            ],
            [
                "Hey, hey, hey, hey, hey, hey, hey, hey"
            ],
            [
                "(Streetlife)",
                "How bout that, ten years plus in the rap game",
                "And still getting cream like a fat cat",
                "Plus, I'm grossing money off of ASCAP",
                "Plus, my publishing, yea I owns that",
                "First of all, my royalty come quarterly",
                "My hoes, my niggas, all move accordingly",
                "Streetlife, I'm so international",
                "My foreign exchange, but always in the capitol",
                "Straight cash advances, while you be calling",
                "Your label all day, hoping someone answers",
                "I flow with no auto-tone, just me and my bitch",
                "My blunt, my beat, my microphone",
                "I shine with no jewelry on, another star is born",
                "Watch me perform, beyond the norm",
                "And when my niggas 'get 'em', that's when I",
                "Brr stick 'em, haha, stick 'em, how about that, nigga?"
            ],
            [
                "(Chorus: Method Man (Streetlife) (Redman) )",
                "Fuck what it cost, how about that, nigga?",
                "(I'm a boss, how about that, nigga?)",
                "(Straight pimping, how about that, nigga?)"
            ],
            [
                "Hey, hey, hey, hey, hey, hey, hey, hey"
            ],
            [
                "(Method Man)",
                "Pimp game, soak it up, you dig?",
                "Hope your haters want beef, cuz I don't touch the pig",
                "How about that, boy, I'm a G, ain't another MC",
                "Or pedophile that can touch the kid, I do it big",
                "Like Chris Wallace, big bank, big wallet",
                "Got a flow that go straight to the pros, forget college",
                "I still got it, if I got an issue, I flow the pistol",
                "And I'm offical, just like them niggas that low the whistle",
                "Word, man, I shoot to kill 'em, you heard?",
                "If you nasty, I shoot 'em with penicilen, you heard?",
                "I'm like Cali, so carry, when I'm flipping the words",
                "Flip the script on your bitch ass while I'm flipping the bird",
                "Meth sick with the pen, stick a few in your men",
                "Then again, stick with my pen through the thick and the thin",
                "Look, when my niggas 'get 'em', I send 'em to hell",
                "And ride with 'em, how about that, nigga?"
            ],
            [
                "(Chorus: Redman (Method Man) (Ready Roc) )",
                "Look at my crew, how about that, nigga?",
                "(Gun bigger than you, how abotu that, nigga?",
                "(Pop bottles, how about that, nigga?)"
            ],
            [
                "Hey, hey, hey, hey, hey, hey, hey, hey"
            ]
        ]
    },
    {
        "author": "Method Man & Redman",
        "title": "I Know Sumptn",
        "text": [
            [
                "(Intro: Redman)",
                "Ay, aiyyo Meth",
                "It's time we came in the motherfuckin club nigga",
                "They gotta know we in the buildin nigga, yeah!",
                "Y'all motherfuckers got like (damn)",
                "Two minutes to get to the motherfuckin bar nigga",
                "(Y'all already know the business nigga)",
                "Ha ha"
            ],
            [
                "(Redman)",
                "Yo, I walk in pimpin when I'm up in here",
                "Pulled up the G ride then I'm up in here",
                "I ain't worried, I got mad mo' up his ear",
                "And my advice stay at bay like a buccaneer",
                "I feel good when I walk inside",
                "All eyes on the bro that's NBA live",
                "The A.I. of rap, these haters wan' try",
                "To shut me down but I, fly, high",
                "A hood fella always gotta keep somethin close",
                "A gutter flow like mine, gotta let 'em know",
                "I'm +Xxplosive+ like Dre, +Next Episode+",
                "Check my file baby, this is the mother-load",
                "Take off your heels (yeah) and shake your hair (yeah)",
                "A nigga like me weavin through e'rywhere (yeah)",
                "I taste like new money, make it clear",
                "Baby, tell your friends that we right HERE"
            ],
            [
                "(Chorus: Redman) + (Poo Bear)",
                "I know what some'in is you don't know what nuttin is",
                "I know what some'in is you don't know what nuttin is",
                "I know what some'in is you don't know what nuttin is",
                "I know what some'in is you don't know what nuttin is",
                "(You don't wanna see me shine)",
                "(Talkin shit, on the low)",
                "(Hate to see me in the sky)",
                "(Flyin high, high, high)"
            ],
            [
                "(Method Man)",
                "Yeah yo, yo",
                "Who them dudes smellin like trees when we up in here?",
                "Straight Gilla and Killa Bees when we up in here",
                "Kush nigga, I keep the weed in the Tupperware",
                "Fuck security, V.I.P., we can puff in here",
                "Niggaz know how we do it (yeah) I ain't buyin the bar (nah)",
                "I'm tryin to talk her out her drawers, she tryin to charge",
                "I ain't tryin to ball",
                "Don't spend no money in the club, if I said that I was I'd be lyin to y'all",
                "I gotta have it, an addict, two and a puff and you'd rather hate us",
                "Discuss it, no more discussions, the head if the house",
                "Is now speakin, the food is ready for eatin",
                "Your head is ready for beatin, I'll kick your teeth in",
                "Don't fuck with the couch",
                "You know a nigga black out off a couple beers",
                "Smoke up an ounce, pass out like a couple years",
                "And mami doin her thing, she in her underwear",
                "You join the team and that win, I'll put you under there"
            ],
            [
                "(Chorus)"
            ],
            [
                "(Redman)",
                "Yeah, yo",
                "You know you smell mad weed when we up in here",
                "A +Wildboy+ like Steve when we up in here (hey!)",
                "And haters, they smell cheese when we up in here",
                "But when we up in here, y'all know nothin here"
            ],
            [
                "(Method Man)",
                "And you know how we get it in when we up in here",
                "Women smellin like cinnamon when she up in here",
                "And haters, they pay the fee to get up in here",
                "Meth and Doc, man these MC's don't want nothin here"
            ],
            [
                "(Chorus)"
            ]
        ]
    },
    {
        "author": "Method Man & Redman",
        "title": "Mrs. International",
        "text": [
            [
                "Yeah, nice, dedicated to all the beautiful people in the house"
            ],
            [
                "You know who you are, yeah"
            ],
            [
                "Redman, Method Man, Blackout 2"
            ],
            [
                "Sexy"
            ],
            [
                "Hair an' nails done up, girl, you got your act together"
            ],
            [
                "You get the thumbs up, your raw footage is uncut"
            ],
            [
                "Frontin' like them goodies is untouched"
            ],
            [
                "We both knew these moneys is young bucks, ma"
            ],
            [
                "You ever take a trip to Shangrila?"
            ],
            [
                "Too many hardships, the hardest one is sayin' goodbye"
            ],
            [
                "Look here, times run, let me save you some time"
            ],
            [
                "And in your spare time fully understand"
            ],
            [
                "I'm a rare find, ha, you know"
            ],
            [
                "So pick a date and pick a place and we there fo' sho"
            ],
            [
                "Slow up the pace, this ain't a race and there you go"
            ],
            [
                "I'm dope money, girl, that mean I got cash to blow"
            ],
            [
                "She love it though, she's so international"
            ],
            [
                "Not around the way you round the world"
            ],
            [
                "And you be stuntin' when you 'round your girls"
            ],
            [
                "But you classy though"
            ],
            [
                "I'm feelin' your vibe, you're feelin' how high the G4's ready to fly"
            ],
            [
                "Is you ready to ride? Let's go"
            ],
            [
                "She's so international"
            ],
            [
                "Now we cream, we can lay on the beach you know"
            ],
            [
                "Then hit the sheets, I'll let you play with my feets you know"
            ],
            [
                "She keep it low, she's so international"
            ],
            [
                "She's so international"
            ],
            [
                "Hey, I like a girl that would roll me a blunt you know"
            ],
            [
                "With pretty feet, cook me something to eat, you know"
            ],
            [
                "You're not a groupie, you're international"
            ],
            [
                "Hey, you know me, girl, who I be, girl"
            ],
            [
                "The big whale that bailed outta SeaWorld"
            ],
            [
                "What's yo name? Show me ID, girl"
            ],
            [
                "You look black and a lil' Chinese, girl"
            ],
            [
                "Hey, wait a minute, where you going, shorty?"
            ],
            [
                "Tryna sneak past me like you ain't ballin'"
            ],
            [
                "You look sweet like Tweet baby, ca-ca-call me"
            ],
            [
                "Matter of fact, wasn't you on Maury?"
            ],
            [
                "I'm just playin', hey, miss thang, hey, miss thang"
            ],
            [
                "How you gon' miss me?"
            ],
            [
                "I got tickets, let's roll to the Knicks game"
            ],
            [
                "You Tina Marie, an' baby, I'm Rick James"
            ],
            [
                "Excuse me, where you goin', mama?"
            ],
            [
                "I wanted change, I voted for Obama"
            ],
            [
                "Bring in the new, kick out the old timers"
            ],
            [
                "Let's talk while we goin' to meet yo mama"
            ],
            [
                "She's so international"
            ],
            [
                "Hey, I like a girl that's thick in the waist, you know"
            ],
            [
                "The kinda girl that'd finish her plate, you know?"
            ],
            [
                "You're not greedy, you're international"
            ],
            [
                "She's so international"
            ],
            [
                "The type of chick, I'm like willie a bunk you know"
            ],
            [
                "Rock the mike, roll the Phillie up tight you know?"
            ],
            [
                "I like it though, she's so international"
            ],
            [
                "Seems to me you a queen to be"
            ],
            [
                "You mean, girl, but you don't mean to be"
            ],
            [
                "Got your crown and your throne"
            ],
            [
                "A lil' castle so you can rest your dome"
            ],
            [
                "And we can smoke a little greenery, you know?"
            ],
            [
                "You gettin' that dough, let's get it and go"
            ],
            [
                "On this cruise, we're takin' it slow"
            ],
            [
                "You're paintin' your toes and that's cool"
            ],
            [
                "Fuck with your dude, fuckin' with you"
            ],
            [
                "Like a overnight celebrity Ms. Nothin'-To-Lose"
            ],
            [
                "Hey, hey, Miss Lady, my Boriqua"
            ],
            [
                "I heard your apple pomme like Bonita"
            ],
            [
                "Your accent tellin' me you from the East Side"
            ],
            [
                "Take off your shoes, you're 'bout five feet high"
            ],
            [
                "I get high, what about you?"
            ],
            [
                "A jungle brotha and baby, I'll house you"
            ],
            [
                "Your feet lookin' real good in them house shoes"
            ],
            [
                "You're not a groupie, you're international"
            ],
            [
                "She's so international"
            ],
            [
                "She's so international"
            ]
        ]
    },
    {
        "author": "Method Man & Redman",
        "title": "Neva Herd Dis B 4",
        "text": [
            [
                "Artist: Method Man & Redman",
                "Album: Blackout! 2",
                "Song: Neva Herd Dis B 4",
                "Typed by: Nickolye16@aol.com"
            ],
            [
                "(Intro: Method) + (Redman)",
                "Deeper than Atlantis (yeah)",
                "I pray like a prayin mantis (yeah)",
                "It's all day (yeah!)",
                "Doc and Meth nigga (Red and Meth's in the motherfuckin buildin yo)",
                "Brick City, yeah! Staten Island, yeah!",
                "Let's go (oh, yup! Let's go, yo)"
            ],
            [
                "(Chorus: Redman)",
                "Yeah, I'm comin down yo' block",
                "And my sound's so loud it'll make a nigga STOP",
                "He recognize who remains on top",
                "Let a motherfucker know, you never heard this befo'",
                "Yeah, I'm comin down yo' block",
                "And my sound's so loud it'll make a bitch STOP",
                "She recognize who remains on top",
                "Let a motherfucker know, you never heard this befo'"
            ],
            [
                "(Redman)",
                "Y'all already know nigga...",
                "Yo, it's Funk Doc, my style never change",
                "Boy I think I still got it, like Eddie Cane",
                "Cause, nights like this, I bring the pain",
                "Introducin 11th member of Wu-Tang, Liu Kang",
                "Doc's spittin, fire out the palms",
                "Sign the check and, me and the world get it on",
                "If rap fail, you can bet I'm doin porn",
                "My Mobb is Deep, we know how to ride in the +Storm+",
                "I'm like Vince Vaughn, I keep it +Old School+",
                "For the family I go to war like two-twos",
                "Throw it on YouTube, tell 'em I'm ready",
                "Biggie said he got room for me when I'm ready",
                "Fast lane livin, Mario Andretti",
                "Greasy lookin like them characters in \"Belly\"",
                "Close your eardrums, this a recordin",
                "Don't be unaware like the mayor of New Orleans, nigga!"
            ],
            [
                "(Chorus)"
            ],
            [
                "(Method Man)",
                "These niggaz, wanna be Biggie, niggaz wanna be Tupac",
                "The only problem niggaz is you not - look",
                "I got this two-shot dillinger, one shot for killin ya",
                "If you ain't la familia nigga, I'm not feelin ya",
                "Tsst, hot; wheelie the block, watch the billin",
                "We are hip-hop, real and you not, lock the buildin",
                "Got them Ziplocks, ounces of weed, countin some G's",
                "Up in this bitch spot, a nigga like me, I don't do tight tees",
                "Or flip-flops, been a goon since the womb",
                "And my dad had that herringbone chain with the spoons",
                "Check the wristwatch - deposit the guns",
                "Ain't hard to tell that he a big shot - don't plot on my ones",
                "I carry the +Faith+ like Big 'Pac ? I carry the weight",
                "See y'all don't get too carried away, and pay me what my salary say",
                "Ha, Meth Doc, gettin that guap",
                "Fuck your feelings, this is hard rock, stirrin the pot",
                "Watch me get 'em with this, hah"
            ],
            [
                "(Chorus) w/ Redman ad libs"
            ],
            [
                "(Redman)",
                "Yeah, aiyyo, get that rap game on lock, NOTHIN",
                "Rhymes like ours need E on production",
                "Lil' kids listenin, we might corrupt 'em",
                "+Public Enemy+, Chuck D can't trust 'em",
                "Name ain't Justin, but I rock +Timberlands+",
                "Doctor, right, with the penicillin in",
                "Get it? New Jersey Drive like midget",
                "Ask five-oh and Dee-Bo how I whip it",
                "Yo Meth, can you kick it?"
            ],
            [
                "(Method Man)",
                "Yes I can",
                "And the +Kid+ stay +Frost+ like a Mexican",
                "What's good vatos? Crops and candy cane, I got those",
                "357's and three dice, I shot those",
                "Every rapper talkin 'bout he hot, he not though",
                "Hate to bust bubbles but that's what niggaz get popped fo'",
                "Look - I got my glove, bat and ball",
                "Catch me pitchin in the trap slingin drug raps and all",
                "Let's go!"
            ],
            [
                "(Chorus)"
            ],
            [
                "(Redman) Ha ha!"
            ]
        ]
    }
]