[
    {
        "author": "Mexicano 777",
        "title": "Arrepentido",
        "text": [
            [
                "(feat. Curly)"
            ],
            [
                "[Chorus: Curly]",
                "I've been to many places; yea!",
                "Seen many faces; but",
                "Nuttin caan shock me nuh more",
                "I've seen it all before",
                "Yes,I've delt wid many cases; yea!",
                "Seen many races; but",
                "Nuttin can frighten mi nuh more",
                "I've seen it all before"
            ],
            [
                "[Mexicano777]",
                "He subido las montañas",
                "Y he recibido las enseñansas",
                "De un poder mas alla del conocimiento",
                "Mundial,mundial",
                "La cual nadie puede separar",
                "Porque la union es contundente",
                "Al hablar de estas cosas",
                "El aroma a rosas",
                "Me deleita con su sensualidad, con su sensualidad",
                "Mientras que por otro lado siento lo espiritual",
                "Consumiendo la maldad que se cuela en el camino",
                "Interfiriendo con mi destino",
                "Pero fino,Pero fino",
                "Es el poder",
                "Es el poder del creador haciendo",
                "Cambios de lo peor a lo mejor",
                "Con la vida de un delincuente",
                "Coronandome numero uno en este ambiemte",
                "Y representando a Puerto Rico",
                "Y a todo mi gente",
                "Y esto el mundo lo siente",
                "Cuando todos los que me dudaron de mi",
                "Ahora se arrepienten, se arrepienten, arrepienten"
            ],
            [
                "[Chorus]"
            ],
            [
                "[Mexicano777]",
                "Por Cuanto Dios Me ha dado",
                "Un talento y me ha dado el don",
                "Del hablar con el viento",
                "Y los siete mares y las estrellas",
                "El sol y otros lugares donde hay maneras",
                "De tesoros espirituales y reales",
                "Sera por eso que me envidian muchos",
                "Deciendo que llevan a Pucho",
                "Y se cortan las patas con un zerrucho",
                "Cometiendo actos que son brutos",
                "Ante la vista de un tipo brusco como yo",
                "Aqui me lusco como no",
                "Si lo mio viene acompañado con un trio",
                "Y no son los condes",
                "Mis enemigos ahora se esconden",
                "Porque anda suelto un hombre consiguerado",
                "Armado y peligroso",
                "Revoluciones,",
                "(Veo), Revoluciones",
                "Altos como pinos y blancos como racistas",
                "Malos como el Diablo",
                "Y no hay nadie que los resista",
                "Quien quita a quien",
                "Sein monedas y 50 sabanas de ceda",
                "Y se pega en su loteria",
                "Y siente sus noches vacia",
                "Y llenas de agonias",
                "Por sus acciones y transformaciones",
                "Estas personas se pierden por sus desiciones",
                "Y la melancolia sumerge en el vacio",
                "En un terreno mal escojido",
                "Donde su semilla no a florecido",
                "Ni floresera",
                "Cuantos llamaran a obatala",
                "Y preguntaran,Donde esta mi santo,donde esta?",
                "Que grande sea el espanto",
                "Que Dios ande a estas personas",
                "Y los limpie como cuando una madre coje a su hijo",
                "Y lo enjabonan, y lo empabona de polvo",
                "Y lo prepara para un juicio espiritual, espiritual"
            ],
            [
                "[Chorus]"
            ]
        ]
    },
    {
        "author": "Mexicano 777",
        "title": "Balumbalang!",
        "text": [
            [
                "(feat. KRS-One)"
            ],
            [
                "[Mexicano:] La verdaera vieja escuela respeten, Respeten",
                "[KRS-One:] Aha,aha You ain't think this was going to happen KRS-1, Puerto Rican",
                "Warriors, Mexicano!",
                "[Mexicano:] Que es lo que hay KRS?",
                "[KRS-One:] You know what's up!",
                "[Mexicano:] Niggas don't know, better know now! DOMINGO!",
                "[Mexicano:] Better ask some damn body",
                "[KRS-One:] Classic!, Classic!"
            ],
            [
                "[Chorus]",
                "Open up your mouth and repeat this slang",
                "Balumbalang, Balumbalumbalang!",
                "Desde el infierno a Puerto Rico, pongan atencion",
                "Balumbalang, Balumbalumbalang!",
                "Open up your mouth and repeat this slang, Come on!",
                "Balumbalang, Balumbalumbalang!",
                "Es el Mexicano y KRS-1 en accion",
                "Balumbalang, Balumbalumbalang!"
            ],
            [
                "[KRS-One]",
                "I've got the best way, the fresh way east way, west way",
                "Cop any essay knowledge rein supreme I have a dream and a vision",
                "Tell me what it means when you spit at a team and your rhyme scheme is missing",
                "Rhyme scheme meaning structure and matter",
                "You know the thing that makes you different from other rappers",
                "No you don't have it",
                "A true MC no you don't match it",
                "If I put money in the air you'll drop the Mic just to grab it",
                "Choose it no I can't have it",
                "Now how many MC's must I stomp tonight",
                "There's no comp tonight",
                "My speech teach each his and her wrong and right",
                "I bring the light till the dim",
                "I was born to resight not sin",
                "Come on y'all let's begin"
            ],
            [
                "[Chorus]",
                "Open up your mouth and repeat this slang",
                "Balumbalang, Balumbalumbalang!",
                "Desde el infierno a Puerto Rico, pongan atencion",
                "Balumbalang, Balumbalumbalang!",
                "Open up your mouth and repeat this slang, Come on!",
                "Balumbalang, Balumbalumbalang!",
                "Es el Mexicano y KRS-1 en accion",
                "Balumbalang, Balumbalumbalang!"
            ],
            [
                "[Mexicano]",
                "Veo sangre desbordandose por todos los lugares",
                "En proporciones exsageradas conparandose con los mares",
                "Rompiendo caminos por manglades desconocidos y perdidos",
                "Cuantos en el dos mil van a llorar",
                "Porque nadie los quiere escuchar",
                "Mucho menos soportar",
                "Satelites que llevan y traen siempre caen siempre caen",
                "Esa comunicacion tiene que cortar entradas y salidas",
                "Haciendo las comidas mas queridas de este ambiente",
                "Cuantos hijos de la gran puta del dos mil van a sufrir",
                "Por mentir que dan el grado de un MC y no es asi",
                "Cualquiera puede hablar pero es demostrar",
                "Cuantos pueden aguantar esta presion que no para",
                "KRS-1 escupele la cara. Hijo de la gran Puta! Oye! Escupido, eso es por no ser el escojido",
                "El enemigo,su gente lo rechaza porque nunca fue querido",
                "Corre peligro,corre peligro",
                "Este enemigo este enemigo [x2]",
                "Envidioso destroso para sentir yo un gozo",
                "Ahogandolo en un pozo",
                "Yo no sere tan ruidoso",
                "Si yo lo brinco lo rozo",
                "Con estas garas de un oso",
                "Por tu querer ser chistozo",
                "Ahorra este gallo golozo",
                "Te rompo el culo sin disimulo ninguno",
                "So fatulo, KRS-1 y Mexicano son tan duro",
                "So cabron so chota fekero so hijo de puta",
                "Sigue tu jodiendo para matarte en mi ruta"
            ],
            [
                "[Chorus]",
                "Open up your mouth and repeat this slang",
                "Balumbalang, Balumbalumbalang!",
                "Desde el infierno a Puerto Rico, pongan atencion",
                "Balumbalang, Balumbalumbalang!",
                "Open up your mouth and repeat this slang, Come on!",
                "Balumbalang, Balumbalumbalang!",
                "Es el Mexicano y KRS-1 en accion",
                "Balumbalang, Balumbalumbalang! [x2]"
            ]
        ]
    },
    {
        "author": "Mexicano 777",
        "title": "Bandera",
        "text": [
            [
                "(feat. Kamakazi)"
            ],
            [
                "[Sale orando:]",
                "Padre estas hay?",
                "Se que si se que no tengo gritar por que se que me estas escuchando",
                "Desde donde yo estoy yo se que tu me estas observando",
                "Y a este mundo tu me has traido para hacer bien",
                "Pero a mi me hacen mal",
                "Que mis enemigos no me vean",
                "Que sus manos no me toquen",
                "Que sus almas no me alcansen",
                "Asi sea",
                "Asi sea",
                "Asi sera",
                "Contigo me acuesto y contigo me levanto",
                "Y lo unico que te pido es que cuides a mis semillas",
                "A mis hijos",
                "Llevalos por buenos senderos",
                "Y que este guerrero sobrepase en esta guerra..."
            ],
            [
                "[Mexicano:]",
                "Hay voces adentro de mi mente cobijando las cosas",
                "Ya no puedo pensar",
                "Pues ta matando mi cuerpo para hacer las cosas bueno o mal",
                "Pero al enemigo no le importa si como quiera se quiere enredar",
                "Y yo, ya no me explico como los demonios siempre entran"
            ],
            [
                "[Chorus:]",
                "Ban-ban-ban-bandera prendele una vela boricuas en guerra",
                "Ban-ban-ban-bandera prendele una vela boricuas en guerra"
            ],
            [
                "[Mexicano:]",
                "Es la ley, ley-ley-ley que no quiere saber de nosotros ir a ganar",
                "Siempre quieren meterse en asuntos de otros para investigar",
                "Y si ven que tienes la falta, la falta",
                "Te coge para entrapar",
                "Leruqui leruqui lerola",
                "Leruqui leruqui lerola"
            ],
            [
                "[Chorus:]",
                "Ban-ban-ban-bandera prendele una bela boricuas en guerra",
                "Ban-ban-ban-bandera prendele una bela boricuas en guerra"
            ],
            [
                "[Mexicano:]",
                "Amigo querias ser el loco y te rompi el coco y ahora estas llorando",
                "Amigo, por que no fuistes listo en vez de ser tan tonto a ser mi enemigo",
                "Amigo, fuiste atrevido a coger todos los chavos de este muchachito",
                "Leruqui leruqui lerola",
                "Leruqui leruqui lerola",
                "Si suena la trompeta y no la oyen tus oidos (e yey!)",
                "Y si viene como un ladrón en la noche donde vas a estar? (o yoy)",
                "Y si suena la trompeta y no la oyen tus oidos?",
                "Y si viene como un ladrón en la noche donde vas a estar? (oyooooy yo y yo y)",
                "Mirando los barrios buscando el punto para ir a cambiar",
                "Bolsa de yerba bien verde y fresca",
                "Porque hoy voy a cantar",
                "Pero quien encuentro un viejo enemigo quien ahora es un official",
                "Y quiere ser el bravo al meterse conmigo y ahora me quiere trancar",
                "Si usted me a entendido triste y aflijido",
                "Aquel que nunca a tenido una paloma en un nido",
                "Para contemplarla y amarla",
                "Desde niño me escapaba de un piso 19",
                "Y mi madre me buscaba desesperada para ver en donde estaba",
                "Y jamas ni nunca se inmaginaba",
                "Que el destino ya estaba",
                "Que su hijo algun dia cantara y a puerto rico representara",
                "Lo menos que se esperaban",
                "Pero siempre me apollaban",
                "Para que el mundo conquistara y nadie se burlara",
                "Recuerdo cuando oraba",
                "A dios le alababa para que yo cambiara",
                "Para que yo cambiara",
                "Para que yo cambiara!",
                "Oyete esto doña lin y doña leonol",
                "Hermana no fueron sus rodillas",
                "Ni las tuyas",
                "Ni las de mi abuela",
                "Sentada en una silla con un rosario en penintencia antes la nacion del justo",
                "Wei y el niño de antolcha",
                "Mi mente que explota por esos momentos que no regresan",
                "Algunos todabia resan por que regresen esos diaz de pasión",
                "Ahora es un cañon el que Obliga que la paz sea plantada",
                "Aprendiendo a la mala",
                "Y probocando que una bala sea introducida en tu cara (en tu cara)"
            ],
            [
                "[Chorus:]",
                "Ban-ban-ban-bandera prendele una bela boricuas en guerra",
                "Ban-ban-ban-bandera prendele una bela boricuas en guerra",
                "Ban-ban-ban-bandera prendele una bela boricuas en guerra",
                "Ban-ban-ban-bandera prendele una bela boricuas en guerra"
            ],
            [
                "[Mexicano:]",
                "Prendele una bela si necesitas de su ayuda",
                "Ve donde mi padre arrodillado y arrepentido",
                "Prendele una bela si necesitas un amigo",
                "No seas tu tan loco de ser tu mi enemigo..."
            ]
        ]
    },
    {
        "author": "Mexicano 777",
        "title": "Bendicion Mami",
        "text": [
            [
                "Bendición mami me voy para la calle",
                "Reza por mi para que mi suerte no me falle",
                "Y si no regreso es porque fui de largo viaje",
                "Nos veremos en un mundo donde no exista el coraje",
                "Bendición mami me voy para la calle",
                "Reza por mí para que mi suerte no me falle",
                "Y si no regreso es porque fui de largo viaje",
                "Nos veremos algún día socia."
            ],
            [
                "No hago compromiso con la vida si lo tengo con la muerte",
                "Que Dios reparta suerte si me llega a mí la muerte",
                "Bien sabe el creador que no le tengo miedo a nada",
                "Veo cosas raras que me pasan por mi cara",
                "Cosas que suceden a diario en esta vida",
                "Cuando no hay asesinato que alguien contrajo el sida",
                "Mis ojos siguen observando lo que en realidad",
                "Madres asustadas por la criminalidad",
                "Que se puede hacer con la maldita maldad",
                "Si su hijo esta propuesto a que lo vayan a matar",
                "Pidiéndole a Dios no se lo vaya a quitar",
                "Sabiendo que algún día el se tiene que marchar"
            ],
            [
                "Comparto yo mis puertas para que puedas tu entrar",
                "Sabia es la persona que lo pueda escuchar",
                "Aquel que tenga mente que se ponga a analizar",
                "Sabiduría entendimiento es lo que acabo de expresar"
            ],
            [
                "(2x)",
                "Bendición mami me voy para la calle",
                "Si no regreso es porque fui de largo viaje",
                "Nos veremos algún día socia"
            ],
            [
                "So no me mires mal si la verdad te ha dolido",
                "No me juzgues mal si no me siento cohibido",
                "No me cotejes con tu lengua venenosa",
                "Sabiendo que mi maña es mas fuerte y poderosa"
            ],
            [
                "Cuentan la leyenda de un muchacho jovenzuelo",
                "Comparado a un pescador con su caña y su anzuelo",
                "Ven que en este tema existe mucha diferencia",
                "No se puede juzgar a través de la apariencia",
                "Engaña tiene malas mañas",
                "El muchacho va saliendo en su mente tiene musarañas",
                "Sale para la calle y es en serio el asunto",
                "Se trata de un dinero que le deben en un \"punto\"",
                "Furia le rodean la cogida que le han dado",
                "Coge el celular y al que le debe ha llamado",
                "Cruza pa'la villa y el muchacho es invitado",
                "Ven a recogerlos pero no vengas preocupados",
                "Sabiendo que tenia el backeo a su lado",
                "Sale para misionar pero sale-sale preparado",
                "Sale para misionar pero sale-sale preparado",
                "Reciba a un\"tipazo\" que de dice 'no te tire'",
                "Te quieren dar a ti pero es después que tu hiere",
                "A el no le importaba porque estaba muy armado",
                "Han soplao efecto para que haiga un novenario",
                "Alguien que no es justo va pagar con un salario",
                "Otra sensidad en este mundo diario"
            ],
            [
                "Bendición mami me voy para la calle",
                "Reza por mí para que mi suerte no me falle",
                "Y si no regreso es porque fui de largo viaje",
                "Nos veremos en un mundo donde no exista el coraje",
                "Bendición mami me voy para la calle",
                "Reza por mí para que mi suerte no me falle",
                "Y si no regreso es porque fui de largo viaje",
                "Nos veremos algún día socia"
            ],
            [
                "Llega a su destino a recoger lo que le debe",
                "Se forma discusión porque el tipo no los tiene",
                "Desafíos que se forman a través de la malicia",
                "Pensando en su mente va a salir en las noticias",
                "Rápidamente saca su cañón y le dispara",
                "Dejándolo en el piso con dos tiros en la cara",
                "Corre de aquel sitio y se pierde del lugar",
                "No sabiendo que los otros lo salieron a buscar",
                "Busca un sitio bueno para poderse relajar",
                "Donde estar tranquilo y no lo puedan encontrar",
                "Se mete a un hotel para descansar por un buen rato",
                "Pero tiene que llevar a su mamá para el trabajo",
                "Pero el otro lado de la historia no termina",
                "Los que salieron a cazarlo van pasarlo por su villa",
                "Sin dar de cuenta de que hay alguien en el balcón",
                "Se ve un gatillero escondiendo su cañón",
                "Le hace una pregunta: \"Buenos días ¿y su hijo?\"",
                "La señora no escuchando lo que el tipo a ella dijo",
                "Se acerca hacia el pero sin preocupación",
                "Recibiendo dos tiros en el pecho de un cañón"
            ],
            [
                "Bendición mami me voy para la calle",
                "Reza por mí para que mi suerte no me falle",
                "Y si no regreso es porque fui de largo viaje",
                "Nos veremos en un mundo donde no exista el coraje"
            ],
            [
                "Los enemigos arrancaron y se fueron de aquel sitio",
                "Doblando la esquina de la villa viene el hijo",
                "Ajeno a lo que va a tener que ver de frente",
                "Se percata que en su casa hay una multitud de gente",
                "Sale corriendo del carro y de momento una sorpresa",
                "Su madre agonizando la que siempre a el le reza",
                "La coge en sus brazos y le dices no te mueras",
                "Llorando, porque la vida le dio sorpresas",
                "Pues de eso es que se trata cuando estamos hiendo a negras",
                "La madre de él dijo con sus salivas tan bellas",
                "\"La vida en estos momentos la tienes que valorar",
                "Pues reza por mí pues mi suerte me ha fallado\""
            ],
            [
                "Noooooooooooooooooo!"
            ],
            [
                "Bendición mami me voy para la calle",
                "Reza por mí para que mi suerte no me falle (3x)"
            ],
            [
                "¿Dios Mío Porque?"
            ]
        ]
    },
    {
        "author": "Mexicano 777",
        "title": "Carlito (R.I.P.)",
        "text": [
            [
                "Mira Marie buscame una cerveza ahi me cago en diez coño",
                "Buscalo tu so cabron yo no soy esclaba tuya, vete pal carajo",
                "Ese hijo tuyo lo que sabes es hacer reguerro aqui me cago en diez",
                "Es hijo es tuyo tambien pendejo tu estaba ahi",
                "Ese hijo no es mio ese hijo es tuyo",
                "Ese es hijo de un tecato so cabrona me cago en tu madre",
                "Por eso es que te la pego pendejo porque no sabes chichar"
            ],
            [
                "Hay momentos sociales eniogo en las noticias",
                "Hat momentos raciales es lo que veo todos los dias",
                "Hay mometos familiares en que forman una base",
                "No todos cualifican no todos tienen clase"
            ],
            [
                "Por ejemplo dejame contarte esta historia bienvenidos",
                "Entren a mi mundo como nota pasatoria",
                "Preocuren no pasarse de la linea directoria",
                "Aveses hago gloria tu calumna terretial",
                "Aveses hago daño a tu sentido celebral"
            ],
            [
                "Es como una bala que penetra en una metra",
                "Casa, ubicacion mucha atencion",
                "Cinco doble z es la famosa direccion",
                "Una familia que no tiene mucha escuela",
                "Maltraten a su hijo y nadie se queja, y nadie se queja"
            ],
            [
                "Mira para donde tu crees que tu te va?",
                "A canto de cabrona! Que estas vestia haci?",
                "Quien te ha dado permiso para salir, ha so cabrona?",
                "Nadie te ha dado permiso para",
                "Salir! Lo que tienes que hacer es estar pendiente a tu hijo.",
                "(Sueltame yo voy para la casa de la vecina",
                "Dejame quieta puneta te dije que no me",
                "Dieras mas na,dejame quieta,canto de cabron!)"
            ],
            [
                "A penas seis anos de edad el chamaquito",
                "Les presento esta historia pero al nombre de Carlitos",
                "Viviendo una vida aborecido y confundido",
                "Tiene unos padres que nunca los atendido",
                "Si Carlitos lo que quiere es un poquito de atension",
                "Recibe en su cara pero sendo bofeton",
                "Si Carlitos lo que quiere es un poco de carino",
                "Recibe el rechazo de sus padres y amigos",
                "Quien les de de comer espinas a su hijo",
                "Esperando que se ahogue en el parque se a comido",
                "Quien le da piedras a su hijo para que masque",
                "Esperando la aguaidita para darle a que mate",
                "De esto es que se trata mi diario ya lo sabes",
                "Aquel que tenga puertas que las habra con su llave",
                "Aquel que tenga oidos que el silencio sea el detalle",
                "Hablo de estas cosas porque yo soy de la calle, porque yo soy de la calle"
            ],
            [
                "Hey Carlitos ven aca, donde carajo estas",
                "Buscame las chancletas ahi, puneta, cono!",
                "Adonde carajo estas haciendo reguero, cono ha?",
                "Me voy aquitar la corea cono!"
            ],
            [
                "Quince de Julio y es un dia caruloso,",
                "Son como las quatro o las cinco y diesiocho",
                "El padre de Carlitos hoy se pone a beber",
                "No hay leche en la nevera para Carlitos esta vez",
                "Sigue el virando ese codo para el frente",
                "La madre de Carlitos va saliendo elegante",
                "Para donde vas con sonrisa de diamante",
                "Pensando divertirse y la madre quien la aguante, la madre quien la aguante",
                "(que cojones, que cojones)",
                "Sale con la suya y se va con la vecina",
                "Carlitos castigado serca de una letrina",
                "El padre viene entrando con una fea reacion",
                "Desquitandose su furia pero con un cinturon",
                "Hobligando a Carlitos aque corra hacia el cuarto",
                "Se le va detras pero no sale por un rato, pero no sale por un rato"
            ],
            [
                "Mira ven aca quedate quieto ahi,que yo se lo que esoty haciendo",
                "Que te quedes tranquilo cono, puneta!Quitate los pantalones que te voy a",
                "Untar una cremita ahi quedate tranquilo ahi cono."
            ],
            [
                "Hay momentos sociales que iogo en las noticias",
                "Hay momentos raciales es lo que veo todos los dias",
                "Hay mometos familiares en que forman una base",
                "No todos cualifican no todos tienen clase",
                "De momento un grito que se ollo por todos los lados",
                "Mi gente hay Dios mio, a mi hijo lo mataron",
                "Perdoname Senor",
                "Veo sangre en mi corazon,y en mis manos Senor"
            ],
            [
                "Hay Dios mio que yo hecho",
                "Hay Dios mio levantate perdoname porfavor Hay Dios mio"
            ],
            [
                "Algo esta sucediendo,",
                "Algo que yo estoy viendo",
                "Mis hijos estan creciendo",
                "En un abiente enfermo, en un abiente enfermo, en un abiente enfermo",
                "Veo ami gente callendo,Veo ,yo veo a los ninos sufriendo del mundo",
                "Los angeles de Dios",
                "Que paso, Que paso",
                "Con el amor de un padre a un hijo",
                "De un hijo a un padre",
                "Pero de un padre a un hijo"
            ],
            [
                "Que reguero hay en esta casa. A donde esta Carlitos?",
                "Hay Marie perdoname A donde esta Carlitos? Yo no se lo que yo e hecho.",
                "Que es esa sangre que es eso?",
                "No se explicarte,no se explicarte. Carlitos! Carlitos!",
                "Mira hay mi hijo! No! eso no!"
            ]
        ]
    },
    {
        "author": "Mexicano 777",
        "title": "Cojelo Suave",
        "text": [
            [
                "[Salen Hablando]",
                "Fui donde ti cansado y hambriento",
                "Y sin merecermelo me distes comida y donde dormir",
                "Fui debil a donde ti y me distes fuerzas y eso es aparte",
                "Me decias tu oveja y en lugares de delicados pastos camine",
                "Yo creo q con esto yo tengo q decirle a todo aquel",
                "Q me lleva ajorao q lo coja suave, conjalo suave (hablado)"
            ],
            [
                "Cuentas conmigo q es lo q tu quieres",
                "Si te busco un muñeco es para llenarlo de alfileres [x2]"
            ],
            [
                "Desde la mañana yo me encuentro ocupado",
                "Socio, pensando en la vida y como a mi me ha tratado",
                "Un poco fuerte, no tuve suerte",
                "No escuchaba sabios miles de consejos",
                "Q mi madre me daba, trataba pero no podia",
                "Dejandome llevar por lo q veia todos los dias",
                "Sufria cada vez q yo caia",
                "Mirando mi retrato q salia en el dia",
                "Y el vocero, telenoticias en accion",
                "Tratando de causarles una buena impresion",
                "Pero presion fue lo q me montaron en la mente",
                "El juez me sentencio y comento q estoy demente"
            ],
            [
                "Cojanlo suave no se me alarmen",
                "Pidanle a Dios y a la virgen del carmen [x4]"
            ],
            [
                "Cuentas conmigo q es lo q tu quieres",
                "Si te busco un muñeco es para llenarlo de alfileres [x2]"
            ],
            [
                "Estoy preso de mi mente cuando sera el dia en q yo salga de aqui",
                "Para ver la calle de nuevo y sentirme bien feliz",
                "Echar un paso alfrente sin mirar para atras",
                "Buscarme la carcel de nuevo seria incapaz",
                "No vuelvo jamas eso te lo prometo",
                "Antes de buscarmela prefiero yo estar muerto",
                "Mis padres han sabido y han llorado sin sesar",
                "Pues todo lo q decia siempre en ellos voy a pensar",
                "Le digo esto a ustedes pq tenemos mucha confiansa",
                "Mi fe sigue creciendo y tambien mi esperanza",
                "Dicen q algun dia saldre a la libre comunidad",
                "Pq Dios me ha concedido una sola oportunidad",
                "Pero ahora q estoy yo acelerado",
                "Para q el confiara en mi",
                "Asi de largo el camino acerte, yaa",
                "Q mas se pude pedir"
            ],
            [
                "Y q mas puedo yo hacer",
                "Si hay bebes q mantener",
                "Si en mi nadie confia",
                "A la calle volvere"
            ],
            [
                "Y q mas puedo yo hacer",
                "Si hay bebes q mantener",
                "Si en mi nadie confia",
                "A la calle volvere"
            ],
            [
                "Pero ven aca pay",
                "Tu no me dijistes q habia amor en la tierra",
                "Yo solamente veo odio, Dios mio",
                "Me vio crecer y ha estado ahi",
                "Desde el principio de ese blues hasta q te vayas a morir",
                "Y cuando menos esperaba el estaba ahi",
                "Y mira lo q te trajo un talento para subsistir",
                "A lo mejor yo no vendre cuando me llamas",
                "Pero siempre estoy temprano en las buenas y en las malas...(hablado)"
            ],
            [
                "Yo se q simplemente me querias",
                "Q me enfocara en tus caminos",
                "Y me diste tu palabra y muchas",
                "Veces no la supe interpretar",
                "Y me diste la vista para q yo pudiera reconocer",
                "A la serpiente pq todo estaba oscuro",
                "Pq mis ojos estaban cerrados",
                "Y me diste la luz para yo ver claro",
                "Me rodeastes con tu manto y te santa gloria",
                "Y cuando me pedistes esta cancion",
                "Solamente era justo q yo te hiciera esta historia",
                "A tu nombre amigo fiel, pq esto es a tu gloria..."
            ],
            [
                "De vuelta a casa",
                "De vuelta a las canciones"
            ]
        ]
    },
    {
        "author": "Mexicano 777",
        "title": "Dame Lo Que Tu Quieras",
        "text": [
            [
                "Todo lo que tengo es tuyo ma'",
                "Todo lo que tengo es tuyo ma'",
                "Dame lo que tu quiera pa'",
                "Dame lo que tu quiera pa'",
                "Dime si tu quiere algo ma'",
                "Dime si tu quiere algo ma'",
                "Dame lo que tu quiera pa'"
            ],
            [
                "Que yo te lleve pa moteles",
                "Que yo gaste en micheres",
                "Que comparta en la cama contigo y dos mujeres placeres",
                "Dime que me haces lo que tu quieres",
                "Mansiones en jamaica si es lo que tu aqui prefieres",
                "Chupame el pecho descubre todo lo que tengo",
                "Toca mas abajo pa que veas como vengo",
                "Vente mi nena que voy a darte sin pena",
                "Como tu lo quieras muy seco o con crema"
            ],
            [
                "Todo lo que tengo es tuyo ma'",
                "Todo lo que tengo es tuyo ma'",
                "Dame lo que tu quiera pa'",
                "Dame lo que tu quiera pa'",
                "Dime si tu quiere algo ma'",
                "Dime si tu quiere algo ma'",
                "Dame lo que tu quiera pa'"
            ],
            [
                "Tu quiere que te azote",
                "(azotame)",
                "Tu quiere que te aloque",
                "(alocame)",
                "Que este macho te toque",
                "(tocame)",
                "Que dj reynaldo venga y te achoke"
            ],
            [
                "Tu quiere que te compre ma'",
                "(comprame)",
                "Que te vista ma'",
                "(visteme)",
                "Que te calse ma' (CALSE MA')",
                "Que te enchule ma'",
                "(enchulame) [x2]"
            ],
            [
                "Vuelva su pista",
                "Demuestra que tu tienes en la pista",
                "Y mami chula no seas lista",
                "Que yo hago que en la cama tu te vuelva la exorcista",
                "Y me muera de la risa..."
            ],
            [
                "Todo lo que tengo es tuyo ma'",
                "Todo lo que tengo es tuyo ma'",
                "Dame lo que tu quiera pa'",
                "Dame lo que tu quiera pa'",
                "Dime si tu quiere algo ma'",
                "Dime si tu quiere algo ma'",
                "Dame lo que tu quiera pa'"
            ],
            [
                "Tu quiere que te compre ma'",
                "Que te vista ma'",
                "Que te calse ma' (CALSE MA')",
                "Que te enchule ma'"
            ],
            [
                "Todo lo que tengo es tuyo ma'",
                "Todo lo que tengo es tuyo ma'",
                "Dame lo que tu quiera pa'",
                "Dame lo que tu quiera pa'",
                "Dime si tu quiere algo ma'",
                "Dime si tu quiere algo ma'",
                "Dame lo que tu quiera pa'"
            ],
            [
                "Todo lo que tengo es tuyo ma'",
                "Todo lo que tengo es tuyo ma'",
                "Dame lo que tu",
                "Dame lo que tu",
                "Dame lo que tu",
                "Dame lo que tu",
                "Dime si tu quiere algo ma'",
                "Dime si tu quiere algo mas",
                "Dame lo que tu",
                "Dame lo que tu",
                "Dame lo que tu",
                "Dame lo que tu",
                "Todo lo que tengo es tuyo ma'",
                "Todo lo que tengo es tuyo ma'",
                "Dame lo que tu quieras pa'",
                "Dame lo que tu quieras pa'",
                "Dime si tu quiere algo ma'",
                "Dime si tu quiere algo mas",
                "Dame lo que tu quieras pa'",
                "Dame lo que tu quieras pa'",
                "Todo lo que tengo es tuyo ma'",
                "Todo lo que tengo es tuyo ma'",
                "Todo lo que tengo es tuyo ma'",
                "Todo lo que tengo es tuyo ma'",
                "(damelodamelodamelodamelodamelo)",
                "Dime si tu quiere algo ma'",
                "Dime si tu quiere algo ma'",
                "Dime si tu quiere algo ma'",
                "Dime si tu quiere algo ma'",
                "(damelodamelodamelodamelodamelo)"
            ],
            [
                "You dj reynaldo!",
                "Deja saber que tú no estás solo",
                "Estás con el sicario y demente de la lirica",
                "Tu me entiendes",
                "Aguanten presión ahora!"
            ]
        ]
    },
    {
        "author": "Mexicano 777",
        "title": "Fallen Angels",
        "text": [
            [
                "Fallen angels fall from the sky",
                "Now they come kill me but I ain't going to die",
                "Now they come kill me but I ain't going to die",
                "Pasolemia el aka mia",
                "La muerte tuya es contundente"
            ],
            [
                "Mientras mas pasa el tiempo",
                "Aqui yo encerrado entre cajas y paredes",
                "Mas de cuenta me doy de quien es quien",
                "Y quien me quiere por mi y quien me ve como un billete de cien",
                "Cuantos llamaron cuando anunciaron la muerte del famoso legendario fugitivo",
                "Y cuantos preguntaban de mi muerte frente de mis hijos",
                "No incluyendo a los aborrecidos",
                "Que fumaron a mi nombre",
                "No olvidandose de este delicuente,convertido en hombre boricua guerrero",
                "Cuantos bandoleros no salieron a dar vueltas",
                "No importandoles tres punetas porque habian matado su cantante favorito",
                "Cuantos no lloraron en Puerto Rico metiendose perico",
                "Para tener una escusa y formar el mismo relajito que forman en los funerales",
                "Cuantos gritaron por dolor y cuantos",
                "Se aceptaron que yo era el mejor sin conocer",
                "El verdadero dolor que causaron a mi familia",
                "Pasolemia el aka mia",
                "La muerte tuya es contundente",
                "Cuantos se dieron en el pecho de que eran mi hermanito",
                "Pero ninguno llamo para preguntar para saber como estaban mis hijos",
                "Maldito sea la madre esto si que no lo permito",
                "La lucraera, la que provoca una balacera",
                "Dejando un cuerpo rebentado en una cera",
                "Cuantos no habrieron cervezas y desramaron un poco",
                "No sabiendo que el alcohol no es de mi",
                "Preferencia sino lo es el agua dulce de coco",
                "Cuantos dijeron que me conocian desde nino pero ninguno me dio carino",
                "Cuando necesitaba hey cuando necesitaba escuchen bien",
                "Cuantos dijeron que me conocian desde nino pero ninguno me dio carino",
                "Cuando dormia en un carro abandonado",
                "Cuantos despertaron al otro dia y buscaron",
                "El CD y lo pusieron a mi nombre todo el dia",
                "Hasta que sus padres les decia que esa musica los aborrecia los aborrecia,",
                "No ya no quiero ver mas sangre a mi alrededor",
                "Por que, quieren la guerra si soy una piedra",
                "Del Creador"
            ],
            [
                "Cuantos me prendieron velas y pasaron por la casa de mi abuela",
                "Pero nadie pudo ir para la tienda",
                "A buscarle pan y leche a esa viejita curandera",
                "No importa porque cuando se vire la torta",
                "Me tocara cantar victoria y es ahi que los ciego veran la gloria",
                "Y los que hablaron de mi en Humacao como mis oficiales de probatoria",
                "Cuantos del genero se alegraron porque pensaron ahora vendo cien mil copias",
                "Y se cagaron porque se las comeran con ketchup ya que su musica es sahoria",
                "Oiga que mucho hipocritas salen cuando a uno lo matan",
                "Y hablan y hablan de que uno era tan tranquilo y era tan bueno pero ven aca",
                "Esa no era la vieja bochinchera",
                "Que me acusaba de haber prendido su casa en fuego",
                "Cuantas esposas me salieron",
                "Cuantos hijos me nacieron",
                "Cuantas madres me parieron",
                "Cuantos primos se metieron",
                "Cuantas chillas sin tenerlos",
                "Y preocupados sin saber los",
                "Y preocupados sin saber los"
            ],
            [
                "No ya no quiero ver mas sangre a mi alrededor",
                "Por que quieren la guerra si soy una piedra",
                "Del Creador"
            ],
            [
                "Cuantas esposas me salieron",
                "Cuantos hijos me nacieron",
                "Cuantas madres me parieron",
                "Cuantos primos se metieron",
                "Cuantas chillas sin tenerlos",
                "Y preocupados sin saber los",
                "Y preocupados sin saber los [x2]"
            ],
            [
                "Fallen angels fall from the sky",
                "Now they come kill me but I ain't going to"
            ]
        ]
    },
    {
        "author": "Mexicano 777",
        "title": "Funcion Mental",
        "text": [
            [
                "Ya se tu función mental",
                "Yo les doy why me pides mas",
                "Se quieren estimular",
                "Volar como águilas",
                "Ya se tu función mental",
                "Yo les doy why me pides mas",
                "Se quieren estimular",
                "Volar como águilas"
            ],
            [
                "Maestro:",
                "Hoy me encuentro de muestra",
                "Por no cobrar la puerta en donde entran",
                "No sea que tenga que usar la fuerza cuentas",
                "Vengo arreglando, desahogando lo que siento",
                "Grandes sufrimientos tuve pero ahora es mi tiempo",
                "Muchos pensamientos de venganza tuve",
                "Afortunadamente de esa nube",
                "Baje hare tiempo, pero furia no disminuye",
                "Sube alto, rasgando el cielo vengo",
                "Con grandes huye, prieto los controla, odas liricales,",
                "Te arropa, Peor que un dolor de bolas",
                "Mueres si te tocas, Conmigo en el camino",
                "A la velocidad de la luz te extermino",
                "En este campo ahora yo domino",
                "Metes en el fuego lento en alerta",
                "Maestro se acerca como guineas",
                "Corren, como destruyen la cerca",
                "Pero este francotirador no falla",
                "Mucho menos en batalla cuando dispara vidas calla!",
                "Permanentemente para siempre",
                "Juntos forvever los expulso del paraíso",
                "Como hizo Dios con Adán why Eva",
                "Como yo si este van, ando lista en mi patrulla",
                "Huyan con su trulla",
                "Antes que repuyan, fluya why los destruyan",
                "Ya se tu función mental",
                "Yo les doy why me pides mas",
                "Se quieren estimular",
                "Volar como águilas",
                "Ya se tu función mental",
                "Yo les doy why me pides mas",
                "Se quieren estimular",
                "Volar como águilas"
            ],
            [
                "Mexicano:",
                "Why directo al grano"
            ],
            [
                "Maestro:",
                "Estoy rompiéndote el culo con Mexicano"
            ],
            [
                "Mexicano:",
                "Pero Maestro que pasa"
            ],
            [
                "Maestro:",
                "Estos cabrones están envolviendo la masa"
            ],
            [
                "Mexicano:",
                "A pues traimelo pa' casa",
                "Entrarle a puñaladas",
                "Beberme su sangre en una tasa",
                "Torturarlos en esta casa",
                "Pero como se van a meter con nosotros",
                "Si no nos conocen, carajo Puñeta!",
                "Maestro!, Pásame la metra",
                "Pa' callar al bocon",
                "Para yo bricarlo cuando sienta el sopleton",
                "De las cosas mas feas se forman muchas peleas",
                "Aunque esto tu no lo creas",
                "Yo tengo muchas tareas",
                "Esto es para que tu veas",
                "Why aunque no creas lo leas",
                "Lo que el guerrero planea",
                "Hoy día se lo desean",
                "Ya se tu función mental",
                "Yo les doy why me pides mas",
                "Se quieren estimular",
                "Volar como águilas",
                "Ya se tu función mental",
                "Yo les doy why me pides mas",
                "Se quieren estimular",
                "Volar como águilas"
            ],
            [
                "Maestro:",
                "Estos cretinos no podrán pararnos con su fashion estilo",
                "Soy el traficante mas grande que distribuye el arte en kilos",
                "Navaja de cuatro filos llegara cortar tu vena yugular",
                "Masacres, o no morirás al acto",
                "Al sentir mi tacto, te das impacto en las canciones",
                "Debo hacer exacto en mis canciones",
                "Papi superarme se te hare muy difícil",
                "Imitar a otros es muy fácil",
                "Parásitos muchos se han colado en nuestra fila",
                "Por eso es que atrapan los gorilas",
                "Cabrones no se escondan cuando mi anaconda",
                "De su ronda que te enrolles como un trompo",
                "Why a girar te ponga"
            ],
            [
                "Mexicano:",
                "Estas palabras se las dedico a todo aquel",
                "Que boconiaba why entre las gentes se lucraba",
                "Mientras que yo lo abochornaba",
                "Esperando que fantasmiara",
                "Para darle a la lengua en esos momentos",
                "Ofrezco el duelo de la muerte",
                "Para que juegue con su suerte",
                "A todas estas someterte",
                "A un caso con este demente",
                "Ahora siente el maremoto",
                "Why los impactos en tu rostro",
                "Why procura morirte sonriendo",
                "Para cuando te vengas a sacar fotos",
                "Estas lírica cabrona hare la encerrona del siglo",
                "Poniendo tu vida en peligro",
                "Donde doy plomazo a lo antiguo",
                "Donde no me voy a calmar",
                "Sino armar why llevar por un paseo infernal",
                "Para que no me vuelvan subestimar mi persona!",
                "Ya se tu función mental",
                "Yo les doy why me pides mas",
                "Se quieren estimular",
                "Volar como águilas",
                "Ya se tu función mental",
                "Yo les doy why me pides mas",
                "Se quieren estimular",
                "Volar como águilas",
                "Ya se tu función mental",
                "Yo les doy why me pides mas",
                "Se quieren estimular",
                "Volar como águilas"
            ]
        ]
    },
    {
        "author": "Mexicano 777",
        "title": "Guarani",
        "text": [
            [
                "[Mexicano 777:]",
                "Hay madre llorando a sus guerreros",
                "Que estan entre barrotes frios",
                "Estas son las consecuencias de la calle como el gobierno",
                "Contra Tempo contra Tempo contra Tempo."
            ],
            [
                "[Chorus:]",
                "Cuenta la leyenda que en un arbol se encontraba encaramado",
                "Un indiesito guarani, un indiesito guarani",
                "Que sobresaltado por un grito de su madre perdio apoyo",
                "Y callendo se murio y callendo se murioo"
            ],
            [
                "Como me desahogo sin llorar y demostrar debilidad",
                "Mientras muchos me saludan con falsedad",
                "Siento miedo por dentro y es cuando entro en el centro de su corazon",
                "Y penetro profundamente tallando por ahí tirado en sus paredes",
                "Yo se que esto no procede",
                "Y tomando una decisión a veces se que puede",
                "Pero es Leve el nivel de la sangre cuando se altere y se forma la Majadera",
                "Inspirando a formar una balacera",
                "Una balacera",
                "Una balacera",
                "Donde madres lloran lagrimas de sangre",
                "Viendo a los cuerpos de sus hijos en una de las escaleras",
                "En una de las escaleras",
                "En una de las escaleras"
            ],
            [
                "[Chorus:]",
                "Cuenta la leyenda que en un arbol se encontraba encaramado",
                "Un indiesito guarani",
                "Un indiesito guarani",
                "Que sobresaltado por un grito de su madre perdio apoyo",
                "Y cayendo se murio",
                "Y cayendo se murio"
            ],
            [
                "Nadie jusgue a este guerrero cuando forme el revolquero",
                "Y revuelque el hormiguero como un hijo de verdadero",
                "Redentor y lucero como pararse en esto puedo",
                "Demostrar siete formas espirituales sin parar",
                "Poniendo en una balanza el amor con el amar",
                "El querer con el odiar",
                "El caer con el parar",
                "El nacer con el matar"
            ],
            [
                "A veces siento el odio de Tempo",
                "Que mientras mas pasa el tiempo entre esas paredes en la carcel federal",
                "Muchos con su fama se han querido lucrar",
                "De el han querido abusar",
                "De la confianza dimensionar que pocos son los q el menciona",
                "Pero Tempo no esta solo por que esta la Zona Metropolitana",
                "Todo Puerto Rico hasta La Habana desde la China hasta Las Africanass"
            ],
            [
                "[Chorus: x2]",
                "Cuenta la leyenda que en un arbol se encontraba encaramado",
                "Un indiesito guarani",
                "Un indiesito guarani",
                "Que sobresaltado por un grito de su madre perdio apoyo",
                "Y callendo se murio",
                "Y callendo se murio"
            ]
        ]
    },
    {
        "author": "Mexicano 777",
        "title": "Gurreros",
        "text": [
            [
                "(feat. KRS-One)"
            ],
            [
                "[Mexicano:] Puerto Rico donde estan los guerreros",
                "De las calles donde estan lo que son",
                "[Mad Lion:] Yo, yo Mexicano",
                "[Mexicano:] What's up rudeboy",
                "[Mad Lion:] I wanna bombaclad this homeboy",
                "[Mad Lion:] Boy don't know",
                "[Mexicano:] Let's kill him now",
                "We are warriors, we are warriors",
                "From Puerto Rico and Jamaica",
                "We are warriors, we are warriors",
                "Mad Lion and The Mexicano",
                "Yes Sai, show them what you got rude boy"
            ],
            [
                "[Chorus]",
                "Mad Lion and Mexicano",
                "Niggas try but they can't beat me stilo",
                "Fuck yourself and you'll end up zero",
                "Niggas never learn till the gunshot reach you",
                "Mad Lion and Mexicano",
                "Niggas try but they can't beat me stilo",
                "Fuck yourself and you'll end up zero",
                "Puerto Rican and Jamaican's heroes"
            ],
            [
                "[Mad Lion]",
                "You bust a shot and we bust back boy",
                "Never know Mexicano hava the big glock",
                "Each a dent of your neck that I did",
                "- A Murda!",
                "-watch a switch-A Murda!",
                "We gonna lead with this a speaker",
                "We are here to -",
                "Gonna envy any man who think they don't bleed",
                "See my Rolex, see my shiner",
                "See my finger point a big niner",
                "Me have to watch one wicked one kind",
                "And if you bump -"
            ],
            [
                "[Chorus]",
                "Mad Lion and The Mexicano",
                "Niggas try but they can't beat me stilo",
                "Fuck yourself and you'll end up zero",
                "Niggas never learn till the gunshot reach you",
                "Mad Lion and Mexicano",
                "Niggas try but they can't beat me stilo",
                "Fuck yourself and you'll end up zero",
                "Puerto Rican and Jamaican's heroes"
            ],
            [
                "[Mexicano]",
                "Mi say I-hay u-hay you udente motherfucker",
                "Listen to this style because you know this style is butter",
                "Straight from Puerto Rico with the Puerto Rican land",
                "Boricua with potencial and the A.K.A in the hand",
                "I possess my land like Ponce De Leon",
                "Pide bendicion like if I was Al Capone",
                "Kneel to me sucker because me so so stone",
                "Because me so so stone Hey!"
            ],
            [
                "[Chorus]",
                "Mad Lion and Mexicano",
                "Niggas try but they can't beat me stilo",
                "Fuck yourself and you'll end up zero",
                "Niggas never learn till the gunshot reach you",
                "Mad Lion and Mexicano",
                "Niggas try but they can't beat me stilo",
                "Fuck yourself and you'll end up zero",
                "Puerto Rican and Jamaican's heroes"
            ],
            [
                "Cause we are warriors, cause we are warriors",
                "From Puerto Rico and Jamaica",
                "Cause we are warriors, cause we are warriors",
                "Mad Lion and me Mexicano",
                "Mi said burafa mi come the Mexicano",
                "See me come nonstoppa",
                "Huh! The Mexicano with me boomchakachaka",
                "Boomchakachaka! me said boomchakachaka",
                "Mi said Boomchakacha, Boomchakacha",
                "Boomchakacha, Boomchakachaka!",
                "Boomchakacha, Boomchakacha",
                "Boomchakacha, Boomchakachaka!",
                "Me say Boomchakachaka, me say Boomchakachaka",
                "Me say Boomchakachaka, me say Boomchakachaka"
            ],
            [
                "[Chorus]",
                "Mad Lion and Mexicano",
                "Niggas try but they can't beat me stilo",
                "Fuck yourself and you'll end up zero",
                "Niggas never learn till the gunshot reach you",
                "Mad Lion and Mexicano",
                "Niggas try but they can't beat me stilo",
                "Fuck yourself and you'll end up zero",
                "Puerto Rican and Jamaican's heroes"
            ]
        ]
    },
    {
        "author": "Mexicano 777",
        "title": "Hagan Ruido Las Pistolas",
        "text": [
            [
                "[Tempo] Para romper el hielo Mexicano, yo te voy hacer un pregunta",
                "Esto, tu consideras que tú, en lo personal",
                "[Mexicano] Aja",
                "[Tempo] Has cambiado algo de ti",
                "[Mexicano] Si, si, este... de, claro...",
                "[Tempo] Comparándote desde el principio Underground hasta el punto",
                "Que Mexicano ha llegado ahora",
                "[Mexicano] Claro, claro, claro esta, este, yo cuando empecé, empecé",
                "Con, con furia, con una hambre, pues diferente a la que..."
            ],
            [
                "[Tempo]",
                "Voy a ser breve",
                "Para buen entendedor pocas palabras bastan",
                "Tu voz se gasta, y hasta te asfixias",
                "No soy de los que auspicia nombres",
                "Así promueves hombre",
                "Y beneficias, Usen malicia, gente ficticia",
                "No están ganando nada con tirarse",
                "A la larga va a lastimarse o a encontrarse",
                "Diariamente, con las fuerzas de quien puedan",
                "Encontrarse el enemigo de frente y verse,",
                "Cara a cara, cual es el propósito",
                "Acabar con balas, eliminar a los que me tiraban",
                "Nada mas disparan y dejen que hagan ruido las pistolas",
                "Lo hago en forma comprometedora es porque hay cola",
                "Ya! entran para ver si salen, dejen que suenen los metales",
                "Mira a ver usted si vale la pena o no vale",
                "Azoto como un blunt brain me coloco",
                "Aunque cause pain, in the first place again",
                "Don't beat the face, I'm tempo that's right",
                "Donde se quedo aquel cantante que hay que mencionar",
                "Pues voy a hacer un sacrificio con tu vida",
                "Voy a dejar que tu misma gente decida",
                "Si te mueres o respiras",
                "Si las miradas mataran cada vez",
                "Que me miras saldrían balas de tus pupilas"
            ],
            [
                "(Mexicano)",
                "Muchos encendiendo leños, creyendo ser genios",
                "Pero entre grandes son pequeños",
                "Diciendo ser dueños, de canciones que son copiadas",
                "Con la mente atrasada, corren pero no avanzan nada",
                "Su lírica no da pa'l que sabe del movimiento",
                "No hay nadie mas hambriento",
                "Del que busca superarse en estos momentos de tripulaciones,",
                "Habla en sus canciones de lo que siente y ha vivido",
                "Y aquel que se ha metido desde hace tiempo con mi persona",
                "Y veo que no razona hay que dejarlo en el canal de la mona",
                "Flotando como goma para que sigan cogiendo en broma",
                "Mis raíces Puertorriqueñas",
                "Hey, aquel que es grande enseña todo lo que sabe",
                "Pero no suelta la llave sin la clave misteriosa",
                "Oye! rabiosa se pone la cosa",
                "Cuando el pendejo te pasa por el lado y te rosa",
                "Para solamente encontrarse acorralado o entre moscas",
                "Porque la muerte le ha llegado y le toca sin el aviso,",
                "Oye, y en esto yo me deslizo mientras el se da duro contra el piso",
                "Porque la envidia le percuta, sangre en mi ruta",
                "Es lo que ofrezco de bebida, con la mente poseída",
                "Y peligroso como el sida"
            ],
            [
                "(Tempo)",
                "Ya, Ya! Yo por mi parte me desespero, y quiero",
                "Darle muerte a esos cabrones, Playero,",
                "A Joe primero, y después a Master por traicionero",
                "Y si soy comprometedor es que voy a fuego",
                "Mas pendejo listo, y he visto",
                "Como el cabron sacaba pakas, lustrándose",
                "Tratando de meterme fekas, loco",
                "Yo no vine en la falda del piloto",
                "Y vas a ver como poco a poco",
                "A cada uno de ustedes los exploto",
                "Cojelo como usted quiera, como mejor le plazca",
                "De cualquier manera, en tu boca abran moscas",
                "La costra-nostra, tontos, la monto con la cosa nostra"
            ],
            [
                "(Mexicano)",
                "Lo que hay es muerte",
                "Va a correr la sangre,",
                "Lo que hay es muerte",
                "Va a correr la sangre"
            ],
            [
                "(Mexicano)",
                "Dulce como el mantecado pegajoso como esperma",
                "Entra a mi celda para que entiendas toda mi furia",
                "Y aprendas de tus errores,",
                "Siente mis calores a través de tus poros sucios",
                "Lavándome las manos como Poncio Pilato que un día hizo",
                "En Roma cogiendolo a broma siete síntomas y alza de vomiteo",
                "Cuando estoy yo no bufeo, y a la verdad lo deletreo",
                "Cuando llega el momento de demostrarlo",
                "A veces siento querer matarlo",
                "Y pasarle por encima por mi carro",
                "Pero como no hay tiempo para lavarlo",
                "Mejor no lo ensucio con su cuerpo",
                "Niños que son tercos, nunca llegaran a viejo",
                "Con o sin consejo, sigo reflejando como espejo",
                "Ellos son unos pendejos, que me tiran en sus canciones",
                "Haciendo promociones, gratuitas, con mi nombre",
                "Movida que no es de hombre, y solo los cobardes lo hacen",
                "Y se esconden, de sus actos ignorantes",
                "Por eso es que de hoy en adelante",
                "Dejo demostrado mi talento callejero",
                "Fekero, tu no tienes chance, no haces ningún avance",
                "Y deberías de asegurarte, que las cosas queden en un balance",
                "Este es mi chance,",
                "Y a lo mejor no estés de acuerdo con lo que estoy diciendo,",
                "Mi titulo vengo defendiendo y a mis enemigos desmintiendo,",
                "Ya que se han llenado la boca de mentiras",
                "Y están cayendo en su propio vicio engañador",
                "Hey! y esto es para el hablador que decía que me tenia intimidado",
                "Mira, tiempos malos he superado, y mi música lejos ha llegado",
                "Que hasta los tuyos se han trancado, en un montón de cajas, FM",
                "Créeme, que Don Merced lo aceptaría,",
                "Y ustedes lo que hacen es llorar por regalía",
                "Esperando ver a Doña Ana y lamiéndole el ojo a Maria",
                "Llamando a Y-96 para hablarle al Coyote de sus loterías o tonterías",
                "O baboserías, que han tirado sin sentido ninguno,",
                "Mira! y esta canción es dedicada a los que les acabo de comer el culo",
                "A los faculo, a los que lo dan para comenzar, mira"
            ],
            [
                "(Mexicano) (2x)",
                "Ellos saben quienes son no los tengo que mencionar",
                "Ellos saben quienes son no los voy a promocionar..."
            ]
        ]
    },
    {
        "author": "Mexicano 777",
        "title": "Huellas En Mi Loceta",
        "text": [
            [
                "[Verse 1: Yankel]",
                "Oooooh...",
                "Yeah...",
                "Ooooooh...",
                "Amor",
                "Acariciame mi cuerpo que...",
                "Ya mi corazon por ti esta...",
                "Esperando tu llegar...",
                "Estoy aqui...",
                "Loco por tenerte una vez mas...",
                "Ven te necesito...",
                "Mas y mas...",
                "Necesito tu calor..."
            ],
            [
                "[Chorus Yankel]",
                "Ven mayal",
                "No me dejes solo, mira",
                "Morire",
                "Baby, nunca me abandones",
                "Ven mayal",
                "No me dejes solo",
                "O moriré...",
                "Ven mayal",
                "No me dejes solo, mira",
                "Morire",
                "Lady, nunca me abandones",
                "Ven mayal",
                "No me dejes solo",
                "O moriré..."
            ],
            [
                "[Chorus Mexicano 777]",
                "Oh, my love",
                "How you feelin lonely?",
                "Don't you go",
                "Baby, never leave me",
                "Oh, my love",
                "How you dying slowly?",
                "Don't you go..."
            ],
            [
                "[Verse 2: Mexicano 777]",
                "Y si tu piensas mi reyna",
                "Que no te amo de cora'",
                "Si tu al marcharte mejoras",
                "Tus lagrimas se evaporan",
                "Solo te quedan recuerdos",
                "Tanto los malos y buenos",
                "Pero te juro no puedo",
                "Porque de celos me muero",
                "Aunque no hayan razones",
                "Tal vez mañana mejore",
                "Pero yo ahora contemplo",
                "Con los recuerdo y dolores",
                "Pero yo ahora contemplo",
                "Con los recuerdos...",
                "Y los dolores..."
            ],
            [
                "[Repeat Chorus Yankel]"
            ],
            [
                "[Verse 3: Yankel]",
                "Era una noche hermosa, llenita de estrellas",
                "Mientrás todos bailaban yo estaba con mi doncella",
                "Me dijo que me queria, me dijo que me adoraba",
                "Pero algo en eso la hizo olvidar",
                "Diganle a ella que tambien..",
                "Yo la amaba...",
                "Yo la amaba...",
                "Yo la amaba...",
                "Yo la amaba..."
            ],
            [
                "Oouhh... Oouhh... Oouhh..."
            ],
            [
                "[Repeat Chorus Mexicano]"
            ],
            [
                "[Verse 4: Mexicano 777]",
                "Solo han pasado unos dias",
                "Se siente como unos años",
                "Sintiendo yo tu presencia",
                "En nuestro cuarto y el baño",
                "Como dibujan tus huellas",
                "En las locetas de casa",
                "Y de momento te pierdes",
                "Desapareces, que pasa?",
                "Si tu supieras mi vida",
                "Que por tu amor moriria",
                "Que yo hasta me cogeria",
                "Carcel por verte otro dia",
                "Que yo hasta me pararia",
                "Aunque el juez me diria",
                "Lo loco que yo estaria",
                "Lo loco que yo estaria..."
            ],
            [
                "De que me vale mujer?",
                "Tener la fama que tengo...",
                "Y el dinero...",
                "Si no te tengo yo a ti...",
                "Si no te tengo yo a mi lado...",
                "De que vale?",
                "Noo... whoa...",
                "Vuelve a mi...",
                "Estas sufriendo por mi...",
                "Yo estoy sufriendo por ti..."
            ]
        ]
    },
    {
        "author": "Mexicano 777",
        "title": "Ira Callejera",
        "text": [
            [
                "[Mexicano 777:]",
                "Como se siente esta Ira callejera",
                "Andando por la Cera",
                "& sobreviviendo de cualquier manera...",
                "He caminado en callejones",
                "Repleto de ladrones",
                "He demostrado mis cojones",
                "Con puestos tengo mis pantalones",
                "He visto cuerpos en estado de descomposiciones",
                "Siendo devorados por ratones..."
            ],
            [
                "Sospechosos he visto las investigaciones",
                "Pero patrocinadoras las Corrupciones gubernamentales",
                "Mi Corillo corilo anda con Metales..",
                "So, Entra para ver si sales, Entra para ver si sales..."
            ],
            [
                "A ver si no aparece en el vocero sumergidos por unos pastisales",
                "Y es que mi barrio es peligroso como canales",
                "Y brillante como la perla, brillante como la perla..."
            ],
            [
                "He recordado mi niñez cuando mi madre me cantaba",
                "Y entre sus brazos amorosos me dormia... [x2]"
            ],
            [
                "Pesadillas y tortuaciones son parte del elenco adornativo que se sumerge en",
                "Lo infinito de mi consciencia criminal",
                "El no ser de mucho hablal y si del demostral Forma palte de mis kualidades",
                "Aunque mucho me quieran subestimal..",
                "Les tendre que enseñal la diferencia de un angel a un demonio",
                "De un hostipal a un Manicomio",
                "De estar bien y estar erroneo",
                "Fujitivo como toño pero sin una bicicleta"
            ],
            [
                "Andando con metras y declarando la guerra a la uniformada",
                "Mi madre preocupada",
                "Pide a dios desconsolada con el alma destrozada",
                "Para que a su guerrero no le pase nada",
                "Pero el destino ya dictaba",
                "Que por uno moririan Dos y asi pagaban",
                "Y en una funeraria su familia los lloraba..."
            ],
            [
                "He recordado mi niñez cuando mi madre me cantaba",
                "Y entre sus brazos amorosos me dormia... [x2]"
            ],
            [
                "Pero dando vueltas en mi cama como a eso de las 4:35 de la mañana",
                "Entran pensamientos turbulentos por la subconciente de mi ventana, de mi",
                "Ventana",
                "Mi vida no se lleva con la muerte y entre los dos se tienen una guerra",
                "Declarada",
                "Pues la paga del pecado es muerte para el que no sabe de este aborrecimiento",
                "Y feca a el pronto MEXICANO se la acaba",
                "Proyectiles que no paran por el centro de su sala, hace que la paga sea",
                "Cara, su vida sancionada",
                "Dedicado al que muera si es por que a un enemigo provocaba, a un enemigo",
                "Provocaba,a un enemigo provocaba..."
            ],
            [
                "Les tendre que enseñar la diferencia de un Angel a un demonio",
                "De un Hospital pero a un Manicomio",
                "De estar bien y estar erroneo... [x2]"
            ],
            [
                "Proyectiles que no paran por el centro de su sala, hace que la paga sea",
                "Cara, su vida sancionada",
                "Dedicado al que muera si es por que a un enemigo probocaba, a un enemigo",
                "Probocaba, a un enemigo probocaba..."
            ],
            [
                "Les tendre que enseñar la diferencia de un Angel a un demonio",
                "De un Hospital pero a un Manicomio",
                "De estar bien y estar erroneo... [x2]"
            ]
        ]
    },
    {
        "author": "Mexicano 777",
        "title": "La Ciudad",
        "text": [
            [
                "He aqui yo vengo pronto",
                "Y mi galardon conmigo",
                "Para recompensar a cada uno",
                "Segun sea su obra"
            ],
            [
                "Yo soy el alfa y omega",
                "El principio y el fin",
                "El primero y el ultimo"
            ],
            [
                "Bienaventurados los que lavan",
                "Sus ropas para tener derecho",
                "Al arbol de la vida",
                "Y para entrar por las puertas",
                "En la ciudad"
            ],
            [
                "Mas los perros estaran fuera",
                "Y los hechiceros, los fornicarios",
                "Los homicidas, los idolatras",
                "Y todo aquel que ama y hace mentira"
            ]
        ]
    },
    {
        "author": "Mexicano 777",
        "title": "Libre",
        "text": [
            [
                "Chorus:",
                "La la la la",
                "Lalalalalaaaaaaaaaaaaaaa",
                "Lerererlelele",
                "X3"
            ],
            [
                "Lerei lerei le le",
                "Oh io io io",
                "Tiene casi veinte años",
                "Y ya está",
                "Cansado de culiar",
                "Pero tras la frontera está",
                "La puta en el pedestal"
            ],
            [
                "Te voy a romper el orto",
                "Y cuando vos lo dispongas",
                "Te vas a comer esta flor de poronga"
            ],
            [
                "Chorus x3"
            ],
            [
                "Libreeeeeeeeeeeeeeeeee...."
            ],
            [
                "Gracias."
            ]
        ]
    },
    {
        "author": "Mexicano 777",
        "title": "Madre No Llores",
        "text": [
            [
                "(feat. Ivy Qqeen)"
            ],
            [
                "[Ivy Queen:]",
                "Madre no llore",
                "No llore",
                "Madre no llore",
                "No llore",
                "No llore"
            ],
            [
                "[Mexicano 777:]",
                "Cuanto siento socia todo lo que esta pasando",
                "Y las veces que te han visto llorando",
                "A Jesucristo halabando",
                "Para que me fuera cambiando",
                "Porque los caminos que estaba yo andando a Dios no le estaban agradando",
                "Y escuchando tus oraciones mis actitudes se convirtieron en canciones",
                "Para traer conciencia a muchas poblaciones",
                "Se lo que es vivir en callejones en callejones",
                "Tomarme un caldo de pan que fue tirado cerca de unos drones",
                "Llover y derrumbarse mi casita de cartones",
                "A veces utilice de almohada mis pantalones en ambiciones..."
            ],
            [
                "[Ivy Queen:]",
                "Me estoy muriendo por dentro por dentro por dentro me estoy muriendo",
                "Madre no llore soy un guerrero",
                "Soy un guerrero conmigo no van a poder!",
                "Eh sufrido!",
                "Eh llorado!",
                "Pero voy pa encima, voy pa encima voy pa encima"
            ],
            [
                "[Mexicano 777:]",
                "Y es que cuanto odio caigo por dentro afirmando el juramento",
                "En el mismo centro donde aumenta el conocimiento y el crecimiento de mi coraje",
                "Desde que se me declaro culpable mi madre ya no se siente saludable",
                "Ya que su corazon no palpita estable a mi este mundo me vale madre",
                "Que el juez me declare culpable cuando mi actitud no sea muy amable no sea muy amable",
                "(Escucha)",
                "Yo por poco pierdo a mi madre",
                "La venganza sera mia y de mi padre",
                "Sera mia y de mi padre",
                "Sera mia y de mi padre..."
            ],
            [
                "[Ivy Queen:]",
                "Estoy muriendo por dentro por dentro por dentro me estoy muriendo!",
                "Madre no llore! soy un guerrero (soldado) soy un guerrero conmigo no van a poder",
                "Eh sufrido, eh llorado pero voy pa encima voy pa encima voy pa encima"
            ],
            [
                "[Mexicano 777:]",
                "Espero que el futuro de mis hijos no se atrase",
                "Saquen buenas notas en sus clases",
                "Aprendan a decir lindas frases",
                "Sean instrumento del señor porque para eso es que uno nace",
                "Querida socia pase lo que pase",
                "Tu hijo estara en pie de guerra y aunque las cosas se vean feas",
                "Tomare la tarea de triunfar en esta vida que es lo que los envidiosos mas desean",
                "Y en su corazon se crea un circulo vicioso",
                "Mientras que el gran poderoso me ase sentir gozo",
                "Cuando a su corrupción yo destrozo cuando a su corrupción yo destrozo",
                "Algo espantoso tiene que sentirse una madre",
                "Viendo en una tarde que se llevan a su hijo preso",
                "Y ya no puede acercarsele ni para darle un beso",
                "Le pido a Dios y rezoo (por los presos)",
                "Que si bua' caer preso que cuide ami familia, a mis fanaticos",
                "Los lunaticos que asen lo imposible de salir de situciones horribles",
                "Porque se encuentran en necesidad de trabajo",
                "Asi se encuentran miles la mayoria varoniles",
                "Que pena que nosotros los seres humanos no seamos tan comprensibles",
                "Este mundo sigue terrible",
                "Yo creo que esto no puede pararse..."
            ],
            [
                "[Ivy Queen:]",
                "Estoy muriendo por dentro por dentro por dentro me estoy muriendo",
                "Madre no llore soy un guerrero soy un guerrero conmigo no van a poder..."
            ]
        ]
    },
    {
        "author": "Mexicano 777",
        "title": "Masacre De Cantantes",
        "text": [
            [
                "(feat. Baby Rasta)"
            ],
            [
                "[mujeres cantando]"
            ],
            [
                "[Baby Rasta]",
                "Sue, Ando con metales con mi rifla roja, Pa que en su mente cojan",
                "Mexicano se encargara de las armas metralladoras",
                "Y este es Baby Rasta y conmigo no jodas y al Pola",
                "Los tres que cojan intensivo",
                "Lirica con la monja de el atrevido",
                "Humillando a los Bambinos de parque ecuestre",
                "Estan buscando que este hombre lo secuestre",
                "Soy agil-ceja, Pistolero",
                "Buscado por el epider por la masacre de los mosqueteros",
                "A mi si mi importa un lero",
                "Pues preguntale a la gente porque sigo siendo el primero, Pendejo",
                "Si no estoy me quedo sordo",
                "Si quiere que le ponga como a un pan dandole polvo",
                "Estan jugando con mi controles, Gusanos",
                "Para morrir en mano de Baby Rasta y Mexicano"
            ],
            [
                "[Mexicano]",
                "Toma, Para que sigan cojiendo en broma",
                "Esta tiradera cabrona, les voy hacer una encendora",
                "Y ellos cara a cara es una emvocada, Sinonima",
                "Para mi se convertiran en una carcajada",
                "Mexicano le asegura dolor que pedura porque ya no hay levadura",
                "Su muerte es segura, Cuando tiene intensa duda",
                "Triste criatura, Sin poner tener la cura, yo te hago locura",
                "Emprestandole escritura, Lirica que es dura, Mexicano te lo jura",
                "No deje que se te suba, Si te llevo a la locura",
                "Si te enseno mi literatura, Soy 5\"9 de estatura",
                "Dura armadura lo que tengo como escudo",
                "Tanto que hablaron pero ahora estan mudo",
                "Diciendo ser rudo Pero me lo como crudo",
                "Baby Rasta y Mexicano Asoplandolo duro",
                "Contra el muro"
            ],
            [
                "[Baby Rasta]",
                "Y te dejare con las ganas",
                "Ganas de dejarme en el piso y rebentarme la cara",
                "Conmigo te tendras que joder",
                "[Mexicano]",
                "Y por mas que traten no prodan ni vencerme",
                "[Baby Rasta]",
                "Y te dejares con las ganasss",
                "Para vencerme y verme caer, Conmigo ya tu no puedess",
                "Y los Bambinos van a fallecer"
            ],
            [
                "[Mexicano]",
                "Soy negativo y agresivo en esta guerra",
                "Dandole pa bajo a lo que estan guillao de tierra",
                "[Baby Rasta]",
                "Yo no juego, Yo no juego, Yo con nadie",
                "Y mi jugetes son pistolas de metales",
                "[Mexicano]",
                "Baby Rasta y Mexicano aqui apuntandose la cherry",
                "[Baby Rasta]",
                "Y luego estan llamando al mamabicho Dj Eric",
                "[Mexicano]",
                "Imitaciones hago con tu vida de la cual se define que es mo",
                "Lo que hago es cosa creida y agonias hago todas",
                "Imaginate de escribir lo que yo siento en estos momentos",
                "Y doble tormentos son lo que yo escucho en mi cuentos",
                "Atento que vengo como cancer en tu cuerpo",
                "Wake up, llego tu navidad en el verano",
                "Cuchillo en mano para ahorrar a el Mexicano"
            ],
            [
                "[Baby Rasta]",
                "Es que tumbo guilladores cuando yo me encojono",
                "Y rompo cocos con mi flow yo lo dencojono",
                "Aquellos que hablan mierda a mi espalda",
                "Y cuando llega Baby Rasta todo se callan",
                "Hablaron de mi madre y de la otra",
                "Olle Industria aguanta lo que venga",
                "No, No me quedo con nada de nadie",
                "Y es la hora para este hombre rankiarse",
                "Olleme Ceja yo no se de que carajo estas hablando",
                "Si tu novia de la esquina me estan llamando y buscando",
                "Cuando tu no estas y cuando te vas a grabar",
                "La tengo en tu cama bien clava"
            ],
            [
                "[Mexicano]",
                "Socio, No lo coja personal",
                "[Baby Rasta]",
                "Y si lo coje personal yo te voy a decabronar",
                "[Mexicano]",
                "Socio, No lo coja personal",
                "[Baby Rasta]",
                "Y si lo coje personal yo te voy a decabronar",
                "[Mexicano]",
                "Olle eso pato, Quiere que Montezuma te lo empuje por un rato",
                "Tiro la mia, Tiro la mia",
                "[Baby Rasta]",
                "Alabate que luego yo me alabare",
                "[Mexicano]",
                "Y veras como este hombre te rompe en tres"
            ],
            [
                "[Baby Rasta]",
                "Y a la Beba la tengo mamando bicho por grocera",
                "Y a tu madre y tambien a tu abuela, y si es necesario a tu tal-tal- abuela",
                "Say What up? What up?",
                "Viaja como luz solar",
                "Y yo te pondre como un lobo a jullar",
                "Atencion todo el hombre me lo mama",
                "El me menciona y mi nombre le da la fama",
                "De vuelta a casa",
                "De vuelta a las canciones"
            ]
        ]
    },
    {
        "author": "Mexicano 777",
        "title": "No Demores En Llegar",
        "text": [
            [
                "[Chorus]",
                "Yagayo yagayo,yagayoyoyo",
                "No I may not be a Boricua",
                "But yes mi a your partner",
                "Coming from San Juan to Carolina",
                "Me and Mexicano unite your area"
            ],
            [
                "A lo mejor you no sere Jamaiquino",
                "Pero si yo soy tu pana",
                "Directamente de Puerto Rico",
                "Con Curly que es de Jamaica",
                "Yagayo yagayo,yagayoyagayoyoyo",
                "Yagayo yagayo,yagayoyagayoyoyo"
            ],
            [
                "Dirle porfavor que no demore en llegar",
                "Hay un asesino aqui",
                "Dirle porfavor que no demore en llegar",
                "Hay un Boricua Guerrero sufriendo de dolor"
            ],
            [
                "Bajo presion y mortificacion",
                "Siento esta cancion espresando una revolucion",
                "Que transmite tristeza e ira a la misma vez",
                "Mi mundo atravez toca hablando de mi vida loca",
                "La cual se alborota, se alborota",
                "Al llenarseme la copa",
                "Se desborda un mar de tribulaciones",
                "A los causantes de mil emociones negativas",
                "Despegandose las positivas y es cuando entren las mas agresivas",
                "Siento la sangre mesclandose con mi saliba",
                "Sera la verdad que se me consume",
                "O la serpiente hipnotizandome con su perfume, con su perfume",
                "Vendiendome el sueño que anelan los que azumen saber demasiado"
            ],
            [
                "[Chorus]",
                "No I may not be a Boricua",
                "But yes mi a your partner",
                "Coming from San Juan to Carolina",
                "Me and Mexicano unite your area"
            ],
            [
                "A lo mejor you no sere Jamaiquino",
                "Pero si yo soy tu pana",
                "Directamente de Puerto Rico",
                "Con Curly que es de Jamaica"
            ],
            [
                "Cuantos an pasaron por mi casa en Fajardo Gardens",
                "Y recordaron cuando eramos chicos tratando de ser menudo",
                "Jugando de esconder con todo el mundo",
                "De la tercera extension Fajardo Gardens a Monte Brisas",
                "Los que saben saben por donde cojer"
            ],
            [
                "Para que no se vallen a perder",
                "Siguen el caminito hasta la playa",
                "Y de ahi tengan cuidado con los con los remolinos",
                "Los que me conocen saben lo que hay",
                "Porque soy quien yo soy desde niño",
                "Preguntale a mis maestros si yo era facil o dificil con las reglas",
                "Si era un estudiante de alto honor o el mas rebelde y pelion",
                "De la misma escuela, De la misma escuela",
                "Rompi record de suspensiones",
                "Y mi madre en septimo grado me dio",
                "Una pela en todos los salones, en todos los salones",
                "Y aun me tuvo sin cojojenes,cortar clases con el corillo, corillo",
                "Y brincar por todos los portones, por todos los portones",
                "Aun siento los regaños por que no termine el cuarto año",
                "Y quisiera estar en la Dr. Veve Calzada en las glorietas",
                "Con mi corillo ,corillo que tanto extraño la vieja escuela",
                "Con la cara de Jesucristo frente de las escaleras se recuerdan?",
                "Cuantos han pensaron en mi riquezas",
                "Cuando mis tesoros no estan aqui sino en el cielo",
                "Y en el mundo la pobreza",
                "Se siente la alegria mientras que el rico disfruta la tristeza",
                "Porque tiene todo menos la sertesa",
                "Si va a disfrutar sus bienes materiales"
            ],
            [
                "Dirle porfavor que no demore en llegar",
                "Hay un asesino aqui",
                "Dirle porfavor que no demore en llegar",
                "Hay un Boricua Guerrero, sufriendo de dolor"
            ],
            [
                "Muchos me han mal interpretado",
                "Ya que mi musica a diferentes continentes",
                "A llegado a a sembrado una curiosidad entre los malvados",
                "Y los mas buscados de la ciudad de los desconsolados",
                "Y mas necesitados del bajo mundo",
                "Nace el desemparado que trata de sobrevivir un segundo",
                "Y busca ayuda y recive un puño de la vida",
                "Muerto en un callejon y abandonada su famlia, abandonada su famlia"
            ],
            [
                "Dirle porfavor que no demore en llegar",
                "Hay un asesino aqui sufriendo de dolor",
                "Dirle porfavor que no demore en llegar",
                "Hay un Boricua Guerrero, sufriendo de dolor"
            ]
        ]
    },
    {
        "author": "Mexicano 777",
        "title": "No La Dejes Sola",
        "text": [
            [
                "(feat. Manolo Lezcano)"
            ],
            [
                "[Chorus:]",
                "NO LA DEJES SOLA QUE TE LA ENAMORA",
                "NO LA DEJES SOLA QUE TE LA ENAMORA",
                "NO LA DEJES SOLA QUE TE LA ENAMORA",
                "NO LA DEJES SOLA QUE TE LA ENAMORA"
            ],
            [
                "Tú!, pasas la vida hablando de mujeres",
                "Tienes a una y a otras tantas quieres",
                "De esas unas la puedes perder",
                "Se cansara de tus engaños y tantas mentiras",
                "Sera que aveces tu no te inmaginas",
                "Que te ha podido engañar",
                "Tu lo sabes bién, no seas loco no lo sigas",
                "Porque aveces haces cosas",
                "Chicas pero a ella le duele",
                "Tu lo sabes bien, que eso a ti no te combiene",
                "Si la estas engañando, otro chico la esta enamorando",
                "Y si la estas engañando, otro chico la esta enamorando",
                "Repito que si la estas engañando, otro chico la esta enamorando, cuidala!"
            ],
            [
                "Y si la estas engañando, otro chico la esta enamorando cuidala",
                "Y si la estas engañando, otro chico la esta enamorando cuidala",
                "De tus engaños & mentiras se canso y de otro chico se enamoro",
                "Y si la estas engañando otro chico la esta enamorando cuidala",
                "(quien quieres que te lave, te planche, & cocine cuando tu llegas a la casa",
                "Pero que lindo papá)",
                "Y si la estas engañando, otro chico la esta enamorando cuidala",
                "Se busco a otro que mas la quiera porque tu amor no vale la pena"
            ],
            [
                "A SWING COMPLETO!"
            ],
            [
                "NO LA DEJES SOLA QUE TE LA ENAMORA",
                "Te lo digo por tu bien si no la vas a perder, seguro la vas a perder",
                "NO LA DEJES SOLA QUE TE LA ENAMORA",
                "Quien tiene tienda la atiende, si no la atiende la vende a otro bien",
                "NO LA DEJES SOLA QUE TE LA ENAMORA",
                "Oye! que si no la quieres tu..."
            ],
            [
                "[Mexicano 777:]",
                "No la dejes sola que la cojo para mi!",
                "Ella esta sufriendo, ella no es para ti!",
                "Ella merece un hombre que le_la mano",
                "Y ese hombre se llama el mexicano",
                "No valoraste su amor y ternura",
                "Pero ella me llena de mucha dulzura",
                "Mis amigos me persiguen que es una locura",
                "Pero si me quedo, ella es mi cura",
                "Mi amor verdadero que mentira no lo fue",
                "Por eso se te fue por eso se te fué papá",
                "Ahora el corillo tiene que repetir",
                "Que tu la tienes crazy que la tienes loca",
                "Heeyyyyy si no soy yo papa",
                "Si no soy yo! si no soy yo! si no soy yo!",
                "Ahi si tu la quieres no la engañes mas, (si tu la quieres no la engañes mas)",
                "Por el bien tuyo y el de ella,(si tu la quieres no la engañes mas)",
                "Por que tu la tienes CRAZY LA TIENES LOCA!",
                "No la dejes sola..."
            ]
        ]
    },
    {
        "author": "Mexicano 777",
        "title": "Palakalle",
        "text": [
            [
                "(feat. Masta Masta)"
            ],
            [
                "Buck Dollar!",
                "Masta masta!",
                "Mexicano!",
                "Esto es...",
                "Puro material!"
            ],
            [
                "[Masta masta y Mexicano:]",
                "Siempre sola te veo bailando",
                "Siempre sola esta guayekiando",
                "Siempre sola te veo perriando",
                "Y eso a mi me tiene pensando",
                "Si este boricua a ti te tiene bailando",
                "Si este boricua a ti te tiene tripeando",
                "Si este boricua a ti te tiene guayekiando",
                "Dejate llevar y vamos pal mambo",
                "Pal mambo, vamos pal mambo, pal mambo"
            ],
            [
                "[Mexicano 777:]",
                "Que tu quieres mamita linda",
                "Que tu quieres chulita linda",
                "Si tu quieres de mi cariño yo te lo voy a dar",
                "Que tu quieres mamita linda",
                "Que tu quieres chulita linda",
                "Si tu quieres de mi cariño yo te lo voy a dar"
            ],
            [
                "[Masta masta:]",
                "Quiero hacerte el amor",
                "Como en un pasado lo haciamos lento",
                "Como yo me hacia dueño de tu cuerpo",
                "Como extraño esos bellos momentos",
                "De besos caricias",
                "Quiero hacerte el amor",
                "Como en un pasado lo haciamos lento",
                "Como yo me hacia dueño de tu cuerpo",
                "Como extraño esos bellos momentos",
                "De besos caricias"
            ],
            [
                "[Mexicano 777:]",
                "Pegateme ahora y bailotea como licuadora",
                "Que esto yo lo hice pa' las nenas y señoras",
                "Tu no quiere estar conmigo en callejones",
                "Por que",
                "Esto yo lo hice pa' la kalle y jodedores",
                "Esto yo lo hice pa' la kalle y jodedores",
                "Esto yo lo hice pa' la kalle y jodedores",
                "Esto yo lo hice pa' la kalle y jodedores",
                "Esto yo lo hice pa' la kalle y jodedores",
                "Pegateme ahora y bailotea como licuadora",
                "Que esto yo lo hice pa' las nenas y señoras",
                "Tu no quiere estar conmigo en callejones",
                "Por que",
                "Esto yo lo hice pa' la kalle y jodedores",
                "Esto yo lo hice pa' la kalle y jodedores",
                "Esto yo lo hice pa' la kalle y jodedores",
                "Esto yo lo hice pa' la kalle y jodedores",
                "Esto yo lo hice pa' la kalle y jodedores"
            ],
            [
                "[Masta masta y Mexicano 777:]",
                "Siempre sola te veo bailando",
                "Siempre sola esta guayekiando",
                "Siempre sola te veo perriando",
                "Y eso a mi me tiene pensando",
                "Si este boricua a ti te tiene bailando",
                "Si este boricua a ti te tiene tripeando",
                "Si este boricua a ti te tiene guayekiando",
                "Dejate llevar y vamos pal mambo",
                "Pal mambo, vamos pal mambo, pal mambo"
            ],
            [
                "[Mexicano 777:]",
                "Que tu quieres mamita linda",
                "Que tu quieres chulita linda",
                "Si tu quieres de mi cariño yo te lo voy a dar",
                "Que tu quieres mamita linda",
                "Que tu quieres chulita linda",
                "Si tu quieres de mi cariño yo te lo voy a dar",
                "No sabias?",
                "Aqui llego el que tiene cria",
                "El que todo el mundo esperaba con ancias y __",
                "La revuelco en la casa",
                "Miles de puerco",
                "Muchos dicen ser salvajes pero como los reviento",
                "Sopla el viento",
                "Entra una vez mas conmigo para que tu veas como jodo al enemigo",
                "Para que tu veas como jodo al enemigo",
                "Para que tu veas como jodo al enemigo!"
            ],
            [
                "[Masta masta:]",
                "Quiero hacerte el amor",
                "Como en un pasado lo haciamos lento",
                "Como yo me hacia dueño de tu cuerpo",
                "Como extraño esos bellos momentos",
                "De besos caricias",
                "Quiero hacerte el amor",
                "Como en un pasado lo haciamos lento",
                "Como yo me hacia dueño de tu cuerpo",
                "Como extraño esos bellos momentos",
                "De besos caricias"
            ],
            [
                "[Mexicano 777:]",
                "Pegateme ahora y bailotea como licuadora",
                "Que esto yo lo hice pa' las nenas y señoras",
                "Tu no quiere estar conmigo en callejones",
                "Por que esto yo lo hice pa' la kalle y jodedores",
                "Esto yo lo hice pa' la kalle y jodedores",
                "Esto yo lo hice pa' la kalle y jodedores",
                "Esto yo lo hice pa' la kalle y jodedores",
                "Esto yo lo hice pa' la kalle y jodedores",
                "Pegateme ahora y bailotea como licuadora",
                "Que esto yo lo hice pa' las nenas y señoras",
                "Tu no quiere estar conmigo en callejones",
                "Por que esto yo lo hice pa' la kalle y jodedores",
                "Esto yo lo hice pa' la kalle y jodedores",
                "Esto yo lo hice pa' la kalle y jodedores",
                "Esto yo lo hice pa' la kalle y jodedores",
                "Esto yo lo hice pa' la kalle y jodedores"
            ],
            [
                "[Mexicano 777 y Masta masta:]",
                "Siempre sola te veo bailando",
                "Siempre sola esta guayekiando",
                "Siempre sola te veo perriando",
                "Y eso a mi me tiene pensando",
                "Siempre sola te veo bailando",
                "Siempre sola esta guayekiando",
                "Siempre sola te veo perriando",
                "Y eso a mi me tiene pensando"
            ],
            [
                "[Mexicano 777:]",
                "Que tu quieres mamita linda",
                "Que tu quieres chulita linda",
                "Si tu quieres de mi cariño yo te lo voy a dar",
                "Que tu quieres mamita linda",
                "Que tu quieres chulita linda",
                "Si tu quieres de mi cariño yo te lo voy a dar..."
            ]
        ]
    },
    {
        "author": "Mexicano 777",
        "title": "Pay Back (Nyce Guy)",
        "text": [
            [
                "(feat. J Cost)"
            ],
            [
                "[J-Cost:]",
                "I don't really know why",
                "You treating me this way",
                "Say you don't want me girl",
                "All you wanna do is play",
                "Well fuck you",
                "Cause I don't care no more",
                "I'm gonna pack my shit",
                "And I'll be out the..."
            ],
            [
                "[Mexicano and J-Cost:]",
                "Te eh visto caminando con un tumbao cabron",
                "Te crees que estas buena baby pero no no no",
                "Ya no jodas y ven donde mi",
                "Que crees que yo quiero ma, si no es a ti"
            ],
            [
                "[J-Cost:]",
                "No more games",
                "No more lies",
                "No more pain",
                "No more cries",
                "No more shit",
                "Do you with",
                "I just try to forget",
                "I was _ at the _",
                "Couldn't see I was blind",
                "Erase you from my mind",
                "Try to put you behind"
            ],
            [
                "[Mexicano 777:]",
                "Si quiero verte esta noche siempre me tienes escusas",
                "Como me besas me chupas",
                "Como te muerdo disfrutas",
                "Si quieres estar conmigo",
                "Como yo quiero contigo",
                "Yo quiero ser tu amigo y parte de tu destino",
                "Como as cambiado conmigo",
                "Me ves como tu enemigo",
                "No quiero guerra contigo",
                "No verte me es un castigo",
                "Si no te encuentro mañana como yo lleno el vacio",
                "Mi corazon se derrama como los mares y rios"
            ],
            [
                "[J-Cost:]",
                "This was the way you want",
                "This is how you pay me back",
                "Is this what I got _ in night gial",
                "[x2]"
            ],
            [
                "[Mexicano 777]",
                "No jugar, no mentir",
                "No dolor, no llorar",
                "No quiero que tu a mi",
                "Me vengas a fallar",
                "[x2]"
            ],
            [
                "[J-Cost:]",
                "No more games",
                "No more lies",
                "No more pain",
                "No more cries",
                "No more shit",
                "Do you with",
                "I just try to forget",
                "I was _at the _",
                "Couldn't see I was blind",
                "Erase you from my mind",
                "Try to put you behind..."
            ],
            [
                "[Mexicano and J-Cost:]",
                "Te eh visto caminando",
                "Con un tumbao cabron",
                "Te crees que estas buena baby pero no no no",
                "Ya no jodas y ven donde mi",
                "Que crees que yo quiero ma, si no es a ti."
            ],
            [
                "[J-Cost:]",
                "This was the way you want",
                "This is how you pay me back",
                "Is this what I got _ in night gial",
                "[x3]"
            ]
        ]
    },
    {
        "author": "Mexicano 777",
        "title": "Ponte Bruto",
        "text": [
            [
                "(Brring!)(Brring!)",
                "(Brring!)(Brring!)",
                "\"Ay, bendito, quien carajo es?\"",
                "(Brring!)(Brring!)",
                "\"Hello? Mira! DJ Frank!",
                "Que es lo que hay, papito?",
                "Ven aca, quienes son los que estan beep contigo, papi?",
                "Estan diciendo por ahi que hay muchos hablando mucha mierda",
                "Queriendo inventar...",
                "Pai! Vamos a declararsela! Con el que sea!",
                "Donde sea! A la hora que sea!",
                "'toy loco por endemoniarme!",
                "La gente pensaron que yo me iba a quedar preso, papi...",
                "Eso no es asi...",
                "'toy aqui pa' lo que sea, papito...",
                "A que hora nos vamos a encontrar?\""
            ],
            [
                "Yo no me guillo, y tampoco me maquillo",
                "Lo mio al casquillo, nos vamos a cuchillo",
                "Mi pana, lo mio es el drama",
                "Matarte a apuñaladas o picarte en una cama",
                "Carajo, alguien me quiere hacer un trabajo",
                "Asegure su saldero, que en el mio no hay relajo",
                "En el infierno muchos se queman y estan ardiendo",
                "Por estar hablando, muchos ahora se estan arrepentiendo",
                "Negrito, se acabo el relajito",
                "Este demonio no esta facil",
                "Lo que viene no es bonito",
                "Y ahora que no 'toy preso en esta hora hora",
                "Siente el contenido de la letra abusadora"
            ],
            [
                "Ponte bruto",
                "Pa' yo bregar con el asunto",
                "No es tiempo de arreglar",
                "Sino para yo ver difuntos",
                "No la haces, y tu clan no tiene clase",
                "Lo mio es verdadero, es que lo mio tiene base",
                "Ponte bruto",
                "Pa' yo bregar con el asunto",
                "No es tiempo de arreglar",
                "Sino para yo ver difuntos",
                "No la haces, y tu clan no tiene clase",
                "Lo mio es verdadero, es que lo mio tiene base"
            ],
            [
                "Yo no nebuleo",
                "Le meto al lindo o al mas feo",
                "Estoy aborrecio, por lo menos eso creo",
                "Papi, te parto el ojo con un lapiz",
                "Demandame si quieres, choteame si es facil",
                "Pendejo, tirate que esta llanito ahora",
                "Lo mio es picarte, pero con mi liquiadora",
                "No escatimo, al bam bam vino vino",
                "No jodas conmigo, yo me vuelvo un asesino",
                "Endemoniado, le meto duro y bien bellaco",
                "Yo si que voy a todas, llevo años demostrando",
                "Mi cria, preguntenle a la policia",
                "Siete años fugitivo, y yo si que hice de las mias"
            ],
            [
                "Ponte bruto",
                "Pa' yo bregar con el asunto",
                "No es tiempo de arreglar",
                "Sino para yo ver difuntos",
                "No la haces, y tu clan no tiene clase",
                "Lo mio es verdadero, es que lo mio tiene base",
                "Ponte bruto",
                "Pa' yo bregar con el asunto",
                "No es tiempo de arreglar",
                "Sino para yo ver difuntos",
                "No la haces, y tu clan no tiene clase",
                "Lo mio es verdadero, es que lo mio tiene base"
            ],
            [
                "Si vamos a ver",
                "No tengo nada que perder",
                "La muerte te persigue, y la sangre va a correr",
                "Soplapote, aqui llego el cocorote",
                "Querido de los Ñetas, para que no te equivoques",
                "Algarete, con muchos socios, vente y siente",
                "Asi que piensalo dos veces antes de tu aqui meterte",
                "Callejero, un hijueputa bandolero",
                "Tu no me impresionas con tu estilo falfullero"
            ],
            [
                "(Brring!)(Brring!)",
                "(Brring!)(Brring!)",
                "\"Hello? Hey, mamita, que pasho?",
                "Que? Que cuando le voy a cantar a las mujeres?",
                "Jejeje...ahh, le voy a cantar ahora, bebe...",
                "Cogelo con calma...",
                "Chekeate esto, bebe!\""
            ],
            [
                "Es que tu me los quitas bien quitados mami",
                "Es que yo se que siempre yo sere pa' ti",
                "Es que si tu me amas yo te amo a ti",
                "Es que nunca habra en el mundo un amor asi",
                "Es que tu me los quitas bien quitados mami",
                "Es que yo se que siempre yo sere pa' ti",
                "Es que si tu me amas yo te amo a ti",
                "Es que nunca habra en el mundo un amor asi"
            ],
            [
                "Yo soy de la calle, no lo niego",
                "Pero yo quiero enamorarme algun dia",
                "De un amor que es verdadero",
                "Es que tengo dinero, tengo fama y lo que quiero",
                "Pero no te tengo a ti, es lo que ahora yo anhelo",
                "Yo fui delincuente, fugitivo, estuve preso",
                "Pero quiero demostrarte que he cambiado todo eso",
                "Yo he madurado, he crecido y demostrado que",
                "Todos mis errores en la vida he aceptado"
            ],
            [
                "Es que tu me los quitas bien quitados mami",
                "Es que yo se que siempre yo sere pa' ti",
                "Es que si tu me amas yo te amo a ti",
                "Es que nunca habra en el mundo un amor asi",
                "Es que tu me los quitas bien quitados mami",
                "Es que yo se que siempre yo sere pa' ti",
                "Es que si tu me amas yo te amo a ti",
                "Es que nunca habra en el mundo un amor asi"
            ],
            [
                "\"You know, no es lo mismo decir...",
                "I'm gonna kill you...",
                "Que decir...",
                "Time to kill...",
                "You know?",
                "Una vez mas!",
                "DJ Frank!",
                "Y el Mexicano!",
                "Ya tu sabes!",
                "Demostrando que hay cria y sabiduria!",
                "Pa' todo aquel que queria!",
                "Ah, no se olviden...vamo'a todas!\""
            ],
            [
                "*****************"
            ],
            [
                "[Don Chezina]"
            ],
            [
                "Quien es que la monta, Boster!",
                "Bum-bum-Che-kum!",
                "Quien es que la monta, Boster!",
                "Bum-bum-Che-kum!",
                "Quien es que la monta, Boster!",
                "Bum-bum-Che-kum!",
                "DJ Frank on the mix!",
                "Like this!"
            ]
        ]
    },
    {
        "author": "Mexicano 777",
        "title": "Quien Quiere Guerra",
        "text": [
            [
                "(feat. Tempo)"
            ],
            [
                "Tu sabes lo que es un desafio?",
                "Vamo'a matarnos!",
                "O si no a esbaratarnos!",
                "Y cualquiera que se meta en esta guerra eliminarlo!",
                "Tu sabes, esto es personal!",
                "Esto es entre yo y el compai', Tempo!",
                "Causando un desafio!",
                "Cunao! Gustavo!"
            ],
            [
                "Check it",
                "'Ombe no, no tienen na'",
                "Que mamones son",
                "Va a empezar la accion",
                "Sientan la tension",
                "La perse vive en ti",
                "Tienen miedo de morir",
                "Lo que te va a pasar",
                "No lo vas a ver, lo vas a sentir",
                "No pueden dormir si no es pensando en mi",
                "Jodio infeliz, les tengo odio a todos",
                "Y juro, se van a arrepentir",
                "Por tirarme a mi, ni a que a mi",
                "Que no tengo reversa",
                "A estas alturas ni que poniendose",
                "A medir fuerzas",
                "De quien vende mas",
                "De quien promociona mas",
                "Total, si yo ya me fui a lo internacional",
                "Por mi que se jodan to's",
                "Por mi se pueden matar",
                "En lo que ustedes se conforman",
                "Yo quiero mas y mas",
                "Representar el Rap y Reggae",
                "Underground en la China",
                "Tu crees que eso lo puede hacer el corillo de Pina?",
                "No creo, Pili",
                "Observame y toma asiento, reacciona",
                "Date cuenta que este es el tiempo de Tempo"
            ],
            [
                "?Quien quiere guerra?",
                "Para yo sacar aqui mi perra",
                "Acabo de salir para que invente el que quiera",
                "Guerra,",
                "Para sacar aqui mi perra",
                "Acabo de salir para que invente el que quiera"
            ],
            [
                "Llego el momento",
                "Que mi publico tanto esperaba",
                "Tirarle a los cabrones que aqui",
                "No componen nada",
                "Cara a cara reventarlos con sus balas",
                "Pa' que los recojan hechos cantos con mis balas",
                "Uno es chota y el otro sufre la derrota",
                "Uno mas que habla y cincuenta pa' su boca",
                "Oye, chota, por tener suelta la boca",
                "Es que todos en la isla quieren ver como se explota",
                "A una rata y de la calle aqui se saca",
                "Y es que tengo una bala pa' tu casco y es de rata",
                "Puneta, tanto mundo frio para nada",
                "Todos quieren ver tu cara bien desfigurada",
                "?Que Pasa? Y tu no eres el chenche de la casa",
                "Arranca para ya' afuera y no te azomes ni por Plaza",
                "En Puerto Rico ya no quieren a Polaco y Lito",
                "Y los confinados piden su cabeza a gritos"
            ],
            [
                "?Quien quiere guerra?",
                "Para yo sacar aqui mi perra",
                "Acabo de salir para que invente el que quiera",
                "Guerra,",
                "Para sacar aqui mi perra",
                "Acabo de salir para que invente el que quiera"
            ],
            [
                "Se que no soportas escuchar mi voz sonar",
                "Pero el que me siente",
                "Sabe que soy real",
                "Que lo que digo es por que lo he vivido",
                "Yo no invento cuentos",
                "Yo no soy de esos raperos que hay por ahi",
                "Yo soy el Tempo, el quinto elemento",
                "El de la cadena con el Buddha",
                "El que mentalmente los tortura",
                "Con liricas puras, sin corte en roca dura",
                "Mi nombre es el Tempo",
                "Y mi apellido es sin censura"
            ],
            [
                "Pa' los que me tiran",
                "Tengo el huevo bien parao",
                "Para darle al envidioso",
                "Que a mi me ha tirao'",
                "Ay, Tempo",
                "Hace mucho tiempo que estaba yo adentro",
                "Ahora es tiempo de cazeria",
                "Quiero ver la agonia",
                "Y donde esta la cria",
                "De todo el que hablaba y de todo el que decia",
                "Tengo problemas en mi mente criminal",
                "Acabo de salir y me la quiero yo buscar",
                "Tempo, ahora empieza este drama",
                "Dejame matar a dos o tres, pero en tu cama",
                "Sangre, tengo pal de cuerpos en un mangle",
                "Para faltan como cuatro para holcarlos con mi alambre",
                "Estoy descuartizando cuerpos, picando puercos",
                "Tengo un corillo de dementes que andan sueltos",
                "Tirense que esta llanito ahora mismo",
                "Para darle los honores a tu muerte",
                "En el abismo..."
            ],
            [
                "?Quien quiere guerra?",
                "Para yo sacar aqui mi perra",
                "Acabo de salir para que invente el que quiera",
                "Guerra,",
                "Para sacar aqui mi perra",
                "Acabo de salir para que invente el que quiera"
            ],
            [
                "Esto es otra mas de nosotros para ustedes!",
                "Mexicano!",
                "Y yo, Tempo!",
                "Buddhas Family!",
                "Jajaja!",
                "Jejeje!",
                "Yeah!"
            ]
        ]
    },
    {
        "author": "Mexicano 777",
        "title": "Quien Quiere Guerra (Remix)",
        "text": [
            [
                "(feat. Tempo)"
            ],
            [
                "Check it!"
            ],
            [
                "'Ombe no, no tienen na'",
                "Que mamones son",
                "Va a empezar la accion",
                "Sientan la tension",
                "La perse vive en ti",
                "Tienen miedo de morir",
                "Lo que te va a pasar",
                "No lo vas a ver, lo vas a sentir",
                "No pueden dormir si no es pensando en mi",
                "Jodio infeliz, les tengo odio a todos",
                "Y mira, se van a arrepentir",
                "Por tirarme a mi, ni a que a mi",
                "Que no tengo reversa",
                "A estas alturas ni que poniendose",
                "A medir fuerzas",
                "De quien vende mas",
                "De quien promociona mas",
                "Total, si yo ya me fui a lo internacional",
                "Por mi que se jodan to's",
                "Por mi se pueden matar",
                "En lo que ustedes se conforman",
                "Yo quiero mas y mas",
                "Representar el rap y reggae",
                "Underground en la China",
                "Tu crees que eso lo puede",
                "Hacer el corrillo de Pina",
                "No creo, Pili",
                "Observame y toma asiento, reacciona",
                "Date cuenta que este es el tiempo de Tempo"
            ],
            [
                "?Quien quiere guerra?",
                "Pa' yo sacar aqui mi perra",
                "Acabo de salir para que invente el que quiera",
                "Guerra",
                "Pa' yo sacar aqui mi perra",
                "Acabo de salir para que invente el que quiera"
            ],
            [
                "Junto al Tempo",
                "Hace mucho tiempo que estaba yo adentro",
                "Ahora es tiempo de cazeria",
                "Quiero ver la agonia",
                "Y en donde esta la cria",
                "De todo el que hablaba y de todo el que decia",
                "Tengo problemas en mi mente criminal",
                "Acabo de salir y me la quiero yo buscar",
                "Tempo, ahora empieza este drama",
                "Dejame violar a unos cantantes en tu cama",
                "Sangre, tengo pal de cuerpos en un mangle",
                "Pero faltan como cuatro para holcarlos con mi alambre",
                "Estoy descuartizando cuerpos, picando puercos",
                "Tengo un corillo de dementes que andan sueltos",
                "Tirense que esta llanito ahora mismo",
                "Para darle honores a tu muerte",
                "En el abismo"
            ],
            [
                "?Quien quiere guerra?",
                "Pa' yo sacar aqui mi perra",
                "Acabo de salir para que invente el que quiera",
                "Guerra",
                "Pa' yo sacar aqui mi perra",
                "Acabo de salir para que invente el que quiera"
            ],
            [
                "Se que no soportas escuchar mi voz sonar",
                "Pero el que me siente",
                "Sabe que soy real",
                "Que lo que digo es por que lo he vivido",
                "Yo no invento cuentos",
                "Yo no soy de esos raperos que hay por ahi",
                "Yo soy el Tempo, el quinto elemento",
                "El de la cadena con el Buddha",
                "El que mentalmente los tortura",
                "Con liricas puras, sin corte en roca dura",
                "Mi nombre es el Tempo",
                "Y mi apellido es sin censura"
            ],
            [
                "Pa' los que me tiran",
                "Tengo el huevo bien parao",
                "Para darle al envidioso",
                "Que a mi me ha tirao'",
                "Este babalao deja bien estirao'",
                "Los tengo vigilao'",
                "Asi que mucho cuidao'",
                "Este mensaje yo se que da coraje",
                "Pero breguen con eso",
                "No esta preso este salvaje",
                "Y el encaje esta cocido con un hilo",
                "Hecho especial para matarte con su fino",
                "Asi que huye antes que yo venga y te apabulle",
                "Desfigure lo que es cara para que no te saluden",
                "Esta guerra no tiene paz, no tiene tregua",
                "Cuidao con tu boca",
                "Y cuidado con tu lengua",
                "Socio, ni que alante en el negocio",
                "Sangre es lo que me corre como un divorcio",
                "Que pensaron",
                "Que por siempre me estancaron",
                "Yo se que estaba preso, pero nunca derrotado"
            ],
            [
                "?Quien quiere guerra?",
                "Pa' yo sacar aqui mi perra",
                "Acabo de salir para que invente el que quiera",
                "Guerra",
                "Pa' yo sacar aqui mi perra",
                "Acabo de salir para que invente el que quiera"
            ],
            [
                "Esto es otra mas de nosotros para ustedes!",
                "Mexicano!",
                "Jeje...",
                "Y yo, Tempo!",
                "Buddhas Family!",
                "Jajaja!",
                "Jejeje...",
                "(Desafio...)"
            ]
        ]
    },
    {
        "author": "Mexicano 777",
        "title": "Se Testigo (Live)",
        "text": [
            [
                "Se testigo mientras se exista un exorcismo",
                "Es como el diablo en mi mente haciendo",
                "Es un abismo que se abre bien profundo",
                "El crujir de dientes y en la mente,este es mi mundo",
                "Encadenado te tengo asustado",
                "Botando lágrimas de sangre para ser tu perdonado",
                "Pero este año este no perdona",
                "Yo se lo advertí pero pensaste que era una",
                "Ahora toma y sigue tu tomando",
                "Tomando mucho mi sangre y lo verás como el diablo",
                "No es lo mismo tu llamarlo que verlo tu venir",
                "Sabiendo que en tu vida ya no va a",
                "Porque tengo yo en huida y tu no eras guapo",
                "Tu espíritu se quema hasta tu ciento",
                "Está llamándome de noche y pidiéndome perdón",
                "Tu espíritu vaguea como un vagabundo",
                "Sin nada que decir y condenado en este mundo",
                "Que tu pensaste que todo terminaba estúpido",
                "Estupido pendeho si la cosa empezaba",
                "No me esperaban pero yo llegué con una actitud que nadie lo puede creer",
                "Endemoniado y frustrado y todo eso",
                "Como me gustaría darle un yankee a tus sesos",
                "No ver tus huesos y botarla a la basura",
                "No hay levadura lo que encuentro es gordura",
                "Un charco de sangre me rodea mi zapato",
                "Miro a mi lado y espero por un rato",
                "No quiero que a mi me identifiquen",
                "Me tengo yo que ir antes que la cosa se complique",
                "Al otro día en las noticias lo anunciaron",
                "\"matan tipo joven que en su cuerpo mutilaron\"",
                "Par de apuñaladas que le fueron penetrado",
                "Estaban asustados porque es eso le faltaron",
                "Que quizás a ti te pase algo que no es de mucho agrado",
                "Los jueces rápidamente a la escena aquí llegaron",
                "Mucho comentaron pero pruebas no encontraron",
                "Nada bueno estaba haciendo y rezando en no estaba...",
                "Su familia se asustaba cada vez que yo llamaba",
                "Yo no bromeaba cuando los amenazaba",
                "No vale nada a su hijo apoyaban",
                "Para que mi gente se volteara y a mí me traicionaran",
                "Y no me importa si me",
                "Y no me importa si me"
            ],
            [
                "Y no me importa si me",
                "Y no me importa si me encuentran y me arrestan",
                "Llamo al 166 y mis fías se encargan sáquenlo",
                "Ya mi conciencia no me dicta nada bueno",
                "Miro hacia el cielo y presiento algo feo",
                "Es como un trueno que penetra en mi mente",
                "Siento que mi sangre se me pone bien caliente",
                "Así yo vengo este año aborrecido",
                "Metete conmigo para que para picalte ese ombligo",
                "Meterte conmigo es el error que haz cometido",
                "Soy tu enemigo y no escarmiento con tu alma",
                "Mi madre me decíapucho cohelo con calma",
                "Pero es que socia, ellos lo empezaron",
                "Pudieron empezarlo pero nunca terminarlo",
                "Y eso me encojona que terminen al principio",
                "Para despues ir corriendo y meterse al municipio",
                "Uno para que hable, Cincuenta pa callar",
                "Se los juro por mi madre que los voy a reventar",
                "No voy a jugar porque voy a trabajar",
                "Y a este dulce chota me lo pienso disfrutar",
                "Soy aquel que tira la piedra esconde la mano y te tripea",
                "Soy aquel que tira la piedra esconde la mano y te tripea",
                "Soy aquel que tira la piedra esconde la mano y te tripea",
                "Soy aquel que tira la piedra esconde la mano y te tripea",
                "Soy aquel que tira la piedra esconde la mano y te tripea",
                "Tu quieres pelea sube tus manos y pelea",
                "Que cosas tan feas cuando no te reconocen",
                "El disc se está acercando para esta linda y bella historia",
                "Trazando euforia en tu columna vertebral",
                "Y dale gracias a dj dj blanco que no vaya a terminar",
                "Porque si no fuera por este macho no volvería a empezar."
            ]
        ]
    },
    {
        "author": "Mexicano 777",
        "title": "Se Testigo Ii",
        "text": [
            [
                "[Mujeres Cantando]"
            ],
            [
                "Poeta Clásico",
                "Que Prohíbe Un Mundo Sistemático",
                "Con Problemas Desde Niño",
                "Considerado Como Un Maniático",
                "Diabólico, Simbólico, Que Destroza Mis Sentires",
                "Cada Vez Que Me Levanto Y Miro Hacia Mis Alrededores",
                "De Los Mejores, Me Destaco",
                "Como El Mejor Cantante De Esta Era",
                "Espera Para Que Veas",
                "Como Es Que Entro En Mi Mundo Rotundo",
                "Y Crees En Dios",
                "Cuando Yo Cante En Este Segundo",
                "Y Demuestre Talento Callejero",
                "Matando Bandoleros, Tirando Pistoleros",
                "Y Gatilleros Dándose Falsos Conocimientos",
                "De Lo Que Hacen Y Deshacen",
                "Y Tienen Miedo Cuando Salen A Pasear",
                "Llegan Al Otro Día Y Es Como Si Nacen Nuevamente",
                "Y No Termina El Día, Hay Suspenso, Tenso",
                "Pasa La Mayoría Del Tiempo",
                "Y No Te Hago Un Cuento",
                "Por Si Acaso Crees Que Yo Lo Lamento Mi Hermanito",
                "Torturas Que Hago En Mis Canciones",
                "Me Obligan A Desquitarme En Este Día",
                "De Noche Fría Y Tenebrosa",
                "Pues La Rosa Que Es Roja",
                "Siendo Simbolista",
                "Mi Alma Esta Lista",
                "Para Los Que Quieran Desafiar",
                "Mi Fuerza De Gravedad",
                "O De Odiar El Furor",
                "Que Lleva Mi Mensaje",
                "Algo Me Traje",
                "Desde Mi Viaje",
                "En Estos Momentos",
                "De Mi Coraje",
                "Solamente El Publico",
                "Que La Oye Y La Critica",
                "Y No Se Dan Cuenta De Mis Dones",
                "Vamos A Ver Quien Tiene Los Cojones",
                "A La Hora De La Verdad",
                "O No Existe La Sinceridad",
                "Y A Través De Tus Ojos Flojos",
                "Yo Termino De Ponerme, Bien Salvaje",
                "En Estos Momentos Donde El",
                "Diablo Va A Entrar En Mi Mente",
                "Y No Me Sueltan En Las Esquinas",
                "Siento Espinas, Que Se Me Entierran En Mi Alma",
                "Con Calma, Leo Tu Palma, Me Hueles A Muerto",
                "Ahora Mismo Viajo En Un Abismo Donde Solo",
                "Saben Sobrevivir Los Que Saben Dominar Y Arreglar",
                "Los Egoísmos, De Los Cretinos Viajeros",
                "De Los Dolores Inexplicables",
                "De Los Que Se Quitan El Cable",
                "Porque La Muerte Se A Burlado De Su Persona",
                "El Cuestiona, Como Es Posible Que Esto A Mi Me Pase",
                "Cuando El No Tuvo La Clase",
                "Y Hubo Que Enseñarle El Paisaje",
                "De Lo Que Se Ve Y Lo Que Se Sabe."
            ],
            [
                "(Mujeres Cantando Y Mexicano Hablando De Fondo)"
            ],
            [
                "Se Testigo Mientras Yo Te Hago Un Exorcismo",
                "Y Te Enseño Mi Catecismo Ambulatorio, En Algun Abismo",
                "Donde El Frió Prevalece, Aumentando Frialdad",
                "En Cada Segundo Su Maldad Esta Cogiendo Forma",
                "Su Crueldad Sigue En Marcha",
                "Y Bien Seguro, Rompo Muros",
                "Si Es Que Siento Claustrofobia",
                "Caballos Destruyen Gas Pego Los Mundiales",
                "Niños En Pañales Quieren Venir A Desafiarme",
                "Por Eso No Me Conformo De La Sombre Que Me Sigue",
                "A Diario, Rompiendo Records En Mi Salario",
                "Para Mis Adversarios O Contrincantes",
                "Que Han Seguido Ignorantes",
                "Y Ajenos A Mi Destreza Ambulante",
                "Eso Esta Interesante",
                "Papa No Te Quites Que Vengo Como Un Elefante",
                "Con Trompa Bien Grande",
                "Y Esta Mamando De Mi Estilo",
                "Muchos Han Querido",
                "Pero La Mayoría No Ha Podido",
                "Ya Esta Definido",
                "Que En El 99 Hago Ruido",
                "Adelantándome Al Futuro",
                "Como Si Fuera Un Signo Para El Milenio",
                "Eso Si Es En Serio",
                "Y Proviene De Mi Propio Criterio",
                "Para Verte En Un Cementerio",
                "No Necesito Tener Que Ponerme En Serio",
                "En Estos Momentos De Dolores",
                "En Los Cuales Me Indento Y Me Sacio",
                "Preparado Como El Casito?",
                "El Tiempo Se Te Acaba Despacio",
                "En El Espacio",
                "Hay Un Monumento En Mi Nombre",
                "De Aquel Que Ha Crecido Y Se Ha Hecho Un Hombre",
                "Los De Otros Se Han Caído",
                "Y No Saben En Que Lió Se Han Metido",
                "Recapaciten Nuevamente Muriendo",
                "El Informante En Mi Campo De Batalla",
                "No Te Pases De La Raya",
                "Pues Las Consecuencias Son Dolorosas",
                "Cuando La Boca Nunca Calla"
            ],
            [
                "(Mujeres Cantando)"
            ],
            [
                "Y En Cuanto Termine Lo Que He Empezado",
                "Habría Logrado Lo Justo Y Esperado",
                "De Un Verdadero Desesperado",
                "Esperando El Momento Adecuado",
                "Y Necesitado Del Duplicado",
                "Y Quitando Lo Ilusionado",
                "Esperando Ser Coronado",
                "En Un Momento Limitado",
                "Sintiéndose Angustiado",
                "Y Un Poco Desilusionado",
                "Porque El No Tiene Lo Que Se Requiere",
                "Aquel Que Prefiere",
                "Manifiesta Su Inteligencia",
                "Haciendo Que La Experiencia Sobresalga",
                "A Su Conocimiento A Su Paciencia En General",
                "Hace Demostrar, Lo Mucho Que Ha Evaluado",
                "Su Estilo Ignorante",
                "Sabiendo Que Mas Alante",
                "Vive Gente Q Luego Espera Pa Darle Muerte",
                "Haya El Si Juega Con Su Suerte",
                "Porque Otro Le Ha Llenado Su Mente De Baboseria",
                "En Esto Soy Como Un Yeometria",
                "Haciendo Jerarquía",
                "Cambio De Monotonía",
                "Para Mi Anatomía",
                "Selectiva Que Reproduce Y Activa",
                "Blancas O Rojas",
                "Enemigos En Cuerda Floja",
                "No Merecen Misericordia De Mi Persona",
                "Queriendo Hacerme Una Encendedora",
                "Como Un León Que Abandona Su Cachorro",
                "En Una Loma De Un Desierto De Arena Y Fuego",
                "Cuando En Esto Yo Despego",
                "Y La Guerra No La Niego",
                "A Mi Contrincante Que Le Tienen",
                "Miedo A Mi Persona",
                "Esta Lírica Esta Cabrona"
            ],
            [
                "Freetempo"
            ]
        ]
    },
    {
        "author": "Mexicano 777",
        "title": "Tiempo De Empezar!",
        "text": [
            [
                "Hey! Tiempo de empezar y de analizar",
                "Quien es el atrevido que me pienza mi tirar",
                "He visto que el oponente no da el grado",
                "Seiko da el tiempo pero a mi me luce el Rado",
                "Declaro inrallable esta guerrera",
                "No tengo arma blanca pero tengo yo mi perra",
                "La celba en la que vivo la sobre paso",
                "Hey! Metete conmigo para que sientas el cantazo",
                "El machetazo que te trae este boricua",
                "Canciones de este tipo las hago para el que se pica",
                "Que crica le pienso yo hacer en la cabeza",
                "Chupa,lambe y besa atravez de mi destreza",
                "Y como reza cuando se le termina ya su tiempo",
                "Palabras que me tires para mi son como el viento",
                "Vienen y van para mi maldiciran pero nunca podran pero nunca",
                "Ladron que juzgas ladron,es por su condicion, por su condicion",
                "Ladron que juzgas ladron,es por su condicion, por su condicion",
                "Tengo mas tiros que lo que carga mi canon",
                "Tengo mas rujido que un grito de un leon",
                "Tengo mas fuego que la boca de un dragon",
                "Y dudas para que veas para que sientas mi presion",
                "De corazon empieza la masacre callejera",
                "Muchos que dicen que son de la vieja escuela",
                "Nunca los vi no estaban por ahi",
                "Entonce porque dice que estaba siempre ahi",
                "No es ser numero uno sino que manternerse",
                "Sigo preparado para la guerra nadie me vence",
                "Traeme a tu sense para serlo mas chicote",
                "Porque tu y tu corillo para mi son sopla pote",
                "Estaba bien tranquilo buscando yo de Dios",
                "Ahora aguante el extremo de mi voz",
                "Dios mio perdonalos porque no saben lo que hacen",
                "Come in to my world come in entren pasen"
            ],
            [
                "Ladron que juzgas ladron, es por su condicion, por su condicion",
                "Ladron que juzgas ladron, es por su condicion, por su condicion",
                "Pasen mi sin",
                "Pasen mi son",
                "El enemigo lo que quieres es que saque mi canon",
                "Pasen mi sin",
                "Pasen mi son",
                "No jueguen con mis controles porque empieza la mision",
                "[repetición x2]"
            ],
            [
                "Y si hago una masacre no dejo ningun rastro",
                "Me guillo de cabron como si fuera Fidel Castro",
                "No soy un comunista",
                "Yo soy Puertorriqueno",
                "Para mi tu eres mi esclavo y para ti yo soy tu dueno",
                "Me desedeno en la materia mas poderosa",
                "Gozosa,sabrosa preguntalen a Rosa",
                "Como rozo con mi coso no bajando el pozo pero tripieso",
                "Como el oso apetitoso aunque destroso",
                "Aveses muy rabioso cuando saco el mojoso",
                "Y como toso cuando me da una pata",
                "Y venia una brisa y fua!!!!!",
                "Cuando empiezo con mis lyricas",
                "Es como estaticas, maniatica, lunatica aveces bien sarcastica",
                "Pero jamas es clasica para los pateticos y enarfabetos",
                "Que se siguen dando duro contra el seto",
                "Aqui termina el reto como le someto socio yo",
                "Lo pienso y pero e decidido no aborchornarlo",
                "Que son los numero uno en la lista de los puercos",
                "So terco no cojieron el consejo",
                "Como yo manejo te dirijo hacia el vacio",
                "A flotas en un rio por tu descomposicion",
                "Me voy ya no te torturo en esta cancion",
                "Saca ,saca creistes que me iba"
            ],
            [
                "Ladron que juzgas ladron,es por su condicion, por su condicion",
                "Ladron que juzgas ladron,es por su condicion, por su condicion",
                "[repetición x4]"
            ]
        ]
    },
    {
        "author": "Mexicano 777",
        "title": "Todo Mi Corrillo",
        "text": [
            [
                "¿Por qué no?, apunto alto me lo guiso,",
                "Apuesto, por la noche,",
                "Oyendo ruidos que hacen los animales y los coches,",
                "Hago piezas de coleccionistas y broche,",
                "Sin palabra no hay persona,",
                "Sin reputación no hay respeto,",
                "Conozco esta zona,",
                "Esta mona no se anda por las ramas,",
                "Hablo claro,",
                "Consecuencias llegan,",
                "Si me necesitas, llama."
            ],
            [
                "Yo, mantengo el rap en Total Fitness,",
                "Escupo fuego y descongelo a Walt Disney,",
                "Intento hacer un clásico por cada actuación,",
                "Como los All Stars de los 80',",
                "Con Magic y Moses Malone,",
                "La Macarena el contexto en que escribo,",
                "La Mala, esta en el bloque de al lao,",
                "El mismo barrio, los mismos motivos,",
                "Juaninacka, master de mc's,",
                "Os lo brindamos, (¡Así!)",
                "En el 99' ya nos juntamos,",
                "Hablo claro,",
                "Consecuencias llegan,",
                "Así me expreso,",
                "En bloques de palabras de 30 ó 40 segundos,",
                "La música es libre, blindar canciones 'es chungo,",
                "En dos días están en Internet,",
                "Y ya han dao la vuelta al mundo,",
                "Mi estilo es directo,",
                "Recto como un disparo,",
                "A veces lo mezclo y otras no,",
                "Y lo hago tó con pareados,",
                "Lanzo ideas que separan cuerpos a precio de costo,",
                "Y que luego vuelven como parejas cuando se acaba agosto,"
            ],
            [
                "Apunto alto me lo guiso, apuesto, por la noche,",
                "Oyendo ruidos que hacen los animales y los coches,",
                "Hago piezas de coleccionistas y broche,",
                "Sin palabra no hay persona,",
                "Sin reputación no hay respeto,",
                "Conozco esta zona,",
                "Esta mona no se anda por las ramas,",
                "Hablo claro,",
                "Consecuencias llegan,",
                "Si me necesitas, llama."
            ],
            [
                "Es tu oportunidad,",
                "Conozco muchas leyes que se cumplen siempre como la de la gravedad,",
                "Es mi oportunidad se está muriendo el día,",
                "Voy a vaciar tu oído de palabras vacías,",
                "Porque mi historia está en las páginas que faltan del Génesis,",
                "Soy la Némesis de un rockero blanco de Tennessee,",
                "No existe el metro con el que me mido,",
                "Yo era underground, pero esa palabra dejó de tener sentido,",
                "Fuera del mundo y dentro de él,",
                "Quiero escaparme de dentro de este saco de piel,",
                "Llamado cuerpo,",
                "Parece que estoy cuerdo hasta que muerdo,",
                "Mi futuro es tu presente, el pasado me lo pierdo,",
                "No es fácil hacer que parezca tan sencillo,",
                "Ser blanco de mis rapeos, serás carne de estribillo,",
                "Las personas son como polillas,",
                "Buscan la luz para terminar girando alrededor de una bombilla."
            ],
            [
                "Apunto alto me lo guiso, apuesto, por la noche,",
                "Oyendo ruidos que hacen los animales y los coches,",
                "Hago piezas de coleccionistas y broche,",
                "Sin palabra no hay persona,",
                "Sin reputación no hay respeto,",
                "Conozco esta zona,",
                "Esta mona no se anda por las ramas,",
                "Hablo claro,",
                "Consecuencias llegan,",
                "Si me necesitas, llama."
            ],
            [
                "Quieres salir ahí fuera sin reputación y sin nombre,",
                "Piensas que es fácil, crees que lo hace cualquiera y cuestionas,",
                "Poco respondes, porque no hay sugestiones,",
                "Ni un simple ápice,",
                "Que ponga en duda nuestros trámites,",
                "Nuestras gestiones, nuestra fama,",
                "Tenemos que bregar pa hacerlo así,",
                "¡Ey!, ¿Qué más quieres?",
                "Solemos renunciar a las vías fáciles,",
                "Los clichés,",
                "Hay huéspedes que infectan el juego con sus caprichos,",
                "Por dinero y hacen cálculos, perros en celo,",
                "Traigo espectáculo,",
                "A la mínima observan con los prismáticos,",
                "Cuando se oculta el Sol causando sensación,",
                "Te informo al son,",
                "Que sin palabras no hay persona,",
                "Y que en el micro pongo el dedo en el clic, son mis parámetros, no es broma,",
                "El brillo de un descuido se esfuma,",
                "Cuando circulas por el lucro,",
                "En esta empresa estamos tó en la bruma,",
                "Otro día más, la misma mierda,",
                "Capaz y Mala Rodríguez controlan,",
                "No estamos de oferta ¡Mira!"
            ],
            [
                "(Gracias a Faidiver por esta letra)"
            ]
        ]
    },
    {
        "author": "Mexicano 777",
        "title": "Traga 777",
        "text": [
            [
                "(feat. Taino)"
            ],
            [
                "Dale lento",
                "Mami",
                "Mexicano y Taino",
                "Yeh",
                "Con el Mexicano",
                "Taino"
            ],
            [
                "[Taino:] Pegateme",
                "[Mexicano 777:] Traga!",
                "[Taino:] Mueveteme",
                "[Mexicano 777:] Traga!",
                "[Taino:] Subeteme",
                "[Mexicano 777:] Traga!",
                "[Taino:] Meneateme",
                "[Mexicano 777:] Traga!",
                "[Taino:] Someteame",
                "[Mexicano 777:] Traga!",
                "[Taino:] Yakeame",
                "[Mexicano 777:] Traga!",
                "[Taino:] sudateme",
                "[Mexicano 777:] Traga!",
                "[Taino:] Probocame",
                "[Mexicano 777:] Traga!",
                "[x2]"
            ],
            [
                "[Taino:]",
                "Dejate azotarte",
                "Si eres floja avisparse",
                "No me venga a coquetearme",
                "O si tu quieres candela",
                "Hechale fuego a mi bela",
                "Pa iluminarte la tela",
                "Y sentiras como truena",
                "Bailotea nena que en el V.I.P tengo la buena",
                "La que te endulza y te trepa a la azotea",
                "Y si tu amiga rebulea o fantasmea",
                "Yo me le pego",
                "Y la toco la gozo la roso le doy candela",
                "Sigo dando bailoteando preseando someteando",
                "Nena tu jalando y yo bajando",
                "En la pista resbalando",
                "Oye mi canto",
                "Esté es mi mambo",
                "Le someto como Rambo",
                "Cuando me escuchán muchós se me ponen blando",
                "Siempre llego yo al mando, abofeteando, castigando y en mi gente activando",
                "Dimélo!"
            ],
            [
                "[Mexicano 777:]",
                "Vamo a someterle!",
                "(Dale lento)",
                "Vamo a guayarlos!",
                "(Dale lento)",
                "Vamo a pegarnos!",
                "(Dale lento)",
                "Vamo a menearnos!",
                "(Dale lento)",
                "Vamo a someterle!",
                "(Dale lento)",
                "Vamo a guayarlos!",
                "(Dale lento)",
                "Vamo a pegarnos!",
                "(Dale lento)",
                "Vamo a menearnos!",
                "[x2]"
            ],
            [
                "[Mexicano 777:]",
                "Mueve tu cacerola",
                "Aqui tu rompa las pañolas",
                "Te veo en la pista",
                "Tu bailando pero sola",
                "Hay lola lo la lolamento",
                "Lo mucho que basilo yo en mi cuarto con tu cuerpo",
                "Mueve tu cacerola",
                "Aqui tu rompa las pañolas",
                "Te veo en la pista",
                "Tu bailando pero sola",
                "Hay lola lo la lolamento",
                "Lo mucho que basilo yo en mi cuarto con tu cuerpo",
                "Rompete la madre",
                "Escogeme como a un alcalde",
                "Le digo que se venga",
                "Pero el toto ya le alde va en balde",
                "La colora en esta tarde",
                "Ella dice que le debo",
                "Ella dice que le_"
            ],
            [
                "[Mexicano 777]",
                "Vamo a someterle!",
                "(Dale lento)",
                "Vamo a guayarlos!",
                "(Dale lento)",
                "Vamo a pegarnos!",
                "(Dale lento)",
                "Vamo a menearnos!",
                "(Dale lento)",
                "Vamo a someterle!",
                "(Dale lento)",
                "Vamo a guayarlos!",
                "(Dale lento)",
                "Vamo a pegarnos!",
                "(Dale lento)",
                "Vamo a menearnos!",
                "_",
                "[x2]"
            ],
            [
                "[Mexicano 777:]",
                "Si tu supieras mamita que tiene o te desea",
                "Cuando tu a mi me perrea",
                "La cosa se pone fea",
                "Como perrea la nena cuando la muerdo en la nuca",
                "Se pone brava y yo se que esto a ella le gusta",
                "Se desnuda la perra",
                "Le doy como un perrito",
                "Yo la coloco en cuatro",
                "Le gusta como la pincho",
                "Si se me finca la nena",
                "Me para duro la vena",
                "Esto es para que tu veas",
                "Como esa nena mira cara"
            ],
            [
                "[Taino:]",
                "Tu erés mi chica malvada",
                "A si te quiero en mi cama",
                "Pa yo asotarte en las nalgas",
                "Y churretiarte en la espalda",
                "Tu sabe que te calienta",
                "Que a ti te tire la_",
                "Tu te me pone violenta y a si te quiero bién suelta..."
            ],
            [
                "[Mexicano 777 and Women]",
                "Vamo a someterle!",
                "(Dale lento)",
                "Vamo a guayarlos!",
                "(Dale lento)",
                "Vamo a pegarnos!",
                "(Dale lento)",
                "Vamo a menearnos!",
                "(escuchaste)",
                "Vamo a someterle!",
                "(Dale lento)",
                "Vamo a guayarlos!",
                "(Dale lento)",
                "Vamo a pegarnos!",
                "(Dale lento)",
                "Vamo a menearnos!",
                "(Escuchaste)"
            ],
            [
                "[Mexicano 777 y Taino]",
                "Sube la mano, sube",
                "Sube la mano, sube",
                "Sube la mano, sube",
                "Sube la mano, sube",
                "Sube la mano, sube",
                "Sube la mano, sube",
                "Sube la mano, sube",
                "Nos fuimós, Sube"
            ],
            [
                "[Taino:] Pegateme",
                "[Mexicano 777:] Traga!",
                "[Taino:] Mueveteme",
                "[Mexicano 777:] Traga!",
                "[Taino:] Subeteme",
                "[Mexicano 777:] Traga!",
                "[Taino:] Meneateme",
                "[Mexicano 777:] Traga!",
                "[Taino:] Someteame",
                "[Mexicano 777:] Traga!",
                "[Taino:] Yakeame",
                "[Mexicano 777:] Traga!",
                "[Taino:] sudateme",
                "[Mexicano 777:] Traga!",
                "[Taino:] Probocame",
                "[Mexicano 777:] Traga!",
                "[x2]"
            ],
            [
                "Mexicano y Taino",
                "De la isla de la muerteeeeeee",
                "Yeh You!",
                "The mexicano come",
                "With taino sen",
                "The mexicano come",
                "With taino come",
                "Original my sen",
                "..."
            ]
        ]
    },
    {
        "author": "Mexicano 777",
        "title": "Un Alma Inocente",
        "text": [
            [
                "A ti gatillero q te guusta gatillar",
                "Sin mirar y sin pensar a quien le vas a dar a, ti",
                "Te dedico esta cancion.(hablado)"
            ],
            [
                "No se pq personas q les gusta hacer el daño",
                "No son como personas q les gusta hacer el bien",
                "Mientras pasan semanas y los meses van pasando",
                "Los años vienen fuertes y mezclados con dolor",
                "Nose pq el ser humano se esta matando",
                "Alguien tiene q parar esta maldicion",
                "Pq si no la paran seguiremos aumentando",
                "Lo q es conocido como onda criminal"
            ],
            [
                "Recordando los momentos q estaba en una disco",
                "Bien asicalao como si estuviera en San Francisco",
                "Ando en el BMW q es convertible",
                "A ver si aparece una gata accesible",
                "Y flexible, q bregue con lo q venga pa lante",
                "Con buenas intenciones y q sea elegante",
                "Extravagante y q aguante, todo mi sistema",
                "Pero todo se volteo cuando le dieron a una nena",
                "Q pena verla alli tirada en el piso",
                "La gente agonizada corriendo de aquel sitio",
                "La pobre muchachita agonizada en el suelo",
                "Y un charco de sangre q le arropaba el pelo, creo",
                "Pues todo lo q vivo yo lo digo",
                "Con ciertas restricciones q no tienen q ver contigo",
                "Amigo, le hago un llamado a tu conciencia",
                "Paciencia, hubieras tu tenido en tu coraje",
                "Matastes una vida q no era reciclable",
                "Sin pensar en el dolor q le causastes a sus padres"
            ],
            [
                "No se pq personas q les gusta hacer el daño",
                "No son como personas q les gusta hacer el bien",
                "Mientras pasan semanas y los meses van pasando",
                "Los años vienen fuertes y mezclados con dolor",
                "Nose pq el ser humano se esta matando",
                "Alguien tiene q parar esta maldicion",
                "Pq si no la paran seguiremos aumentando",
                "Lo q es conocido como onda criminal"
            ],
            [
                "Me recuerdo, cuando la levante lo q senti",
                "Pidiendole a Dios no se me fuera a morir",
                "Salgo por atras con Laurita en mis brazos",
                "Mostrando su herida por la causa de un balazo",
                "Lo menos q esperaba es q fuera en la frente",
                "Pidiendo yo con fe para q pudieras levantarte",
                "Jamas olvidare cuando a Cristo aceptasteste",
                "Te pregunte si te arrepentias de todos tus pecados",
                "Mirando al cielo con los pelos bien parados",
                "Tratastes de decirme si, sin poder hablar",
                "Pensando si el destino estaba bien o estaba mal",
                "Confuciones me llegaron a mi mente como cien",
                "Pasando para mi, para saber q estabas bien",
                "Con Jesucristo y nadie a visto por no ser listo",
                "Q pena q las personas q comparten egoismos, comparten egoismos"
            ],
            [
                "No se pq personas q les gusta hacer el daño",
                "No son como personas q les gusta hacer el bien",
                "Mientras pasan semanas y los meses van pasando",
                "Los años vienen fuertes y mezclados con dolor",
                "Nose pq el ser humano se esta matando",
                "Alguien tiene q parar esta maldicion",
                "Pq si no la paran seguiremos aumentando",
                "Lo q es conocido como onda criminal"
            ],
            [
                "Fui a tu funeral y hable con tu familia",
                "Tu padre estaba triste y tu madre en una silla",
                "Hable yo con los dos y les conte lo q tu querias",
                "Y ellos me contaron q te gustaba la poesia",
                "Y mala mia, si es q no estuve mucho rato",
                "Pero me voy, hasta llegaron hermanitos del pasado",
                "Flashbacks, si es q tu me entiendes todo lo q he dicho",
                "Yo hablo por mi gente por mi pueblo y Puerto Rico",
                "El mundo es chiquitito y algun dia se sabra",
                "La venganza no es mia pero es de mi papa",
                "Algun dia llegara y la paz se exparsera",
                "Pero ahora lo q pido es q tu descanses en paz"
            ],
            [
                "No se pq personas q les gusta hacer el daño",
                "No son como personas q les gusta hacer el bien",
                "Mientras pasan semanas y los meses van pasando",
                "Los años vienen fuertes y mezclados con dolor",
                "No sé pq el ser humano se esta matando",
                "Alguien tiene q parar esta maldicion",
                "Pq si no la paran seguiremos aumentando",
                "Lo q es conocido como onda criminal"
            ],
            [
                "Q puedo hacer, quizas unos padres tratando de complacer a su hija",
                "Dejandola salir para la disco y a ciertas horas de la mañana les llaman",
                "Para decir q su hija ha muerto, a donde llegaremos a donde llegaremos"
            ],
            [
                "De vuelta a casa",
                "De vuelta a las canciones"
            ]
        ]
    }
]