[
    {
        "author": "Migala",
        "title": "Aquel Incendio",
        "text": [
            [
                "Sí, es muy joven",
                "usted sólo conoce la ciudad desde que la cruzó el tren, era muy diferente entonces",
                "muy diferente, señor Scott",
                "muy diferente"
            ],
            [
                "La primera vez que llegué a Simbow",
                "fue en una diligencia",
                "Algo muy parecido a esto",
                "En fin"
            ]
        ]
    },
    {
        "author": "Migala",
        "title": "Instrucciones para Dar Cuerda a un Reloj",
        "text": [
            [
                "Piensa en esto:"
            ],
            [
                "cuando te regalan un reloj te regalan un pequeño infierno florido,",
                "una cadena de rosas,",
                "un calabozo de aire."
            ],
            [
                "No te dan solamente el reloj,",
                "que los cumplas muy felices y esperamos que te dure porque es de buena marca,",
                "suizo con áncora de rubíes;",
                "no te regalan solamente ese menudo picapedrero que te atarás a la muñeca y pasearás contigo."
            ],
            [
                "Te regalan",
                "-no lo saben, lo terrible es que no lo saben-,",
                "te regalan un nuevo pedazo frágil y precario de ti mismo,",
                "algo que es tuyo pero no es tu cuerpo,",
                "que hay que atar a tu cuerpo con su correa como un bracito desesperado colgándose de tu muñeca."
            ],
            [
                "Te regalan la necesidad de darle cuerda todos los días,",
                "la obligación de darle cuerda para que siga siendo un reloj;",
                "te regalan la obsesión de atender a la hora exacta en las vitrinas de las joyerías,",
                "en el anuncio por la radio, en el servicio telefónico."
            ],
            [
                "Te regalan el miedo de perderlo,",
                "de que te lo roben,",
                "de que se te caiga al suelo y se rompa."
            ],
            [
                "Te regalan su marca,",
                "y la seguridad de que es una marca mejor que las otras,",
                "te regalan la tendencia de comparar tu reloj con los demás relojes."
            ],
            [
                "No te regalan un reloj,",
                "tú eres el regalado,",
                "a ti te ofrecen para el cumpleaños del reloj."
            ]
        ]
    },
    {
        "author": "Migala",
        "title": "Principios De Agosto",
        "text": [
            [
                "Al día siguiente se levantó tarde. Después de comer estuvo pensando en todo aquello, en las chicas de los veranos y en algunas apariciones más recientes como N., o J., X., S. y se sintió verdaderamente solo. Pasó el resto de la tarde con un amigo hasta que se hizo de noche. Al llegar a casa se miró en un espejo y sonrió. Su vida le pareció transitada por decenas de cosas que caminaban de puntillas para no ser vistas."
            ]
        ]
    }
]