[
    {
        "author": "Miguel Morales",
        "title": "Jamás Me Cansaré De Ti",
        "text": [
            [
                "Cien años quizás no van a alcanzar para dejar de de insistir por tu amor,",
                "para dejar de soñar con tu ser, aunque digas que no",
                "infinitas canciones cantaré en millares de noches para ti",
                "y lo que no este a mi alcance eso haré para vivir en ti."
            ],
            [
                "Allí quiero vivir, quiero posar, quiero morar en tu vida en tu vida",
                "mi sol se cansará de iluminar mis pasiones restringidas."
            ],
            [
                "Y yo jamás me cansaré de ti siempre te insistiré,",
                "yo si el dueño quiero ser de ti, de tus labios de miel (bis)"
            ],
            [
                "Yo puedo aguantar mil años más en este mundo por ti",
                "mis fuerzas no desmayaran aunque el mundo se canse de mi",
                "y yo jamás me cansaré de ti, siempre te insistiré,",
                "yo si el dueño quiero ser de ti, de tus labios de miel (bis)"
            ],
            [
                "",
                "Contigo yo quisiera naufragar en una isla solo pa los dos",
                "donde nadie nos pueda molestar, que solo nos vea Dios",
                "y que el mismo Dios nos pueda ayudar pa hacer una choza llena de amor",
                "que nos proteja del frío y del sol que este lejos del mal."
            ],
            [
                "Y es otra realidad que vivo yo porque tu amor no quiere tocar mi vida mi vida",
                "pero voy a esperar tu corazón por mi suspira.",
                "Y yo jamás me cansaré de ti siempre te insistiré,",
                "yo si el dueño quiero ser de ti, de tus labios de miel (bis)"
            ],
            [
                "Yo puedo aguantar mil años más en este mundo por ti",
                "mis fuerzas no desmayaran aunque el mundo se canse de mi",
                "y yo jamás me cansaré de ti, siempre te insistiré,",
                "yo si el dueño quiero ser de ti, de tus labios de miel (bis)"
            ]
        ]
    },
    {
        "author": "Miguel Morales",
        "title": "Sirena Encantada",
        "text": [
            [
                "Yo se bien que te voy a adorar toda la vida",
                "Porque tu me ayudaste a calmar mi sufrimiento",
                "En mis suenos 100pre vas a estar mi reina linda",
                "Este amor nunca terminara te lo prometo"
            ],
            [
                "Y tu llegaste cuando yo mas te necesitaba",
                "Señalando el camino menos doloroso",
                "Me brindaste lo mas tierno que nacer el alma",
                "De tu vida me diste lo mas puro y hermoso"
            ],
            [
                "Un angelito del cielo me mima me ama",
                "Una sirena encantada que linda sus besos",
                "Todo lo vuelve ternura con una palabra",
                "Como por arte de magia me lleva hasta el cielo"
            ],
            [
                "Su vida es mi vida",
                "Su alma es mi alma",
                "Su vida es mi vida",
                "Su alma es mi alma"
            ],
            [
                "Comprendí que eres mi ángel guardián al conocerte",
                "Tus encantos me hicieron sonar cuando sufría",
                "Ahora siento que te quiero mas cambio mi suerte",
                "Todo el tiempo seras especial para mi vida"
            ],
            [
                "Y te prometo adorarte hasta el fin de mis días",
                "Si me viste el afecto que deseaba mi alma",
                "A tu lado todo se convierte en armonía",
                "Tu borraste el pasado que lastimaba"
            ],
            [
                "Un angelito del cielo me mima me ama",
                "Una sirena encantada que linda sus besos",
                "Todo lo vuelve ternura con una palabra",
                "Como por arte de magia me lleva hasta el cielo"
            ],
            [
                "Su vida es mi vida",
                "Su alma es mi alma",
                "Su vida es mi vida",
                "Su alma es mi alma"
            ],
            [
                "Su vida es mi vida",
                "Su alma es mi alma",
                "Su vida en mi vida"
            ]
        ]
    }
]