[
    {
        "author": "Miri Ben-Ari",
        "title": "José",
        "text": [
            [
                "Something special?K.O.B"
            ],
            [
                "Las maletas en la puerta, Jose ya se va a marchar",
                "A la Guerra por su patria sin fecha de regresar, ahh ahh",
                "Dice a los niños recen mucho por su padre, los voy a extrañar,",
                "Why una esposa preocupada, una agonia con ganas de reclamar"
            ],
            [
                "Jose?"
            ],
            [
                "Quien nos cuida, why nos proteje Como tu siempre lo has hecho,",
                "Como duermo si dormia acostadita en tu pecho,",
                "Quien despierta mis mañanas con chuleria why besitos,",
                "Why en esta navidad quien alumbra el arbolito,",
                "Aunque tengo la esperanza de que dios sige tus pasos,",
                "Hoy se sabe que un soldado facil puede fracazar,",
                "Quien me da la garantia de que volveras a casa,",
                "Porque miro tu retrato why me dan ganas de llorar"
            ],
            [
                "Ahora dime quieeeeeeeenn, ahora dime quieeeennnnnn"
            ],
            [
                "Aventura"
            ],
            [
                "Les presento , Mary Benery"
            ],
            [
                "She?s nassstty,"
            ],
            [
                "Llora me ami, llora"
            ],
            [
                "Una historia un poco amarga, Jose tiene que partir,ahhhh ahhhh",
                "Un soldado en batalla sin saber cual es su fin,",
                "Ya se despide why le dice a el mas pequeño no llores asi,",
                "Que pronto vuelvo, why la esposa en silencio oculta el sufrir,",
                "Tiene un nudo en la garganta, pero no quiere llorar,",
                "Ella sabe que con llantos nada puede remediar,",
                "Why disfrasa su tristesa con sonrisa a angelical, aunque muriendo por dentro le quisiera reprochar?"
            ],
            [
                "Jose?"
            ],
            [
                "Quien nos cuida, why nos proteje Como tu siempre lo has hecho,",
                "Como duermo si dormia acostadita en tu pecho,",
                "Quien despierta mis mañanas con chuleria why besitos,",
                "Why en esta navidad quien alumbra el arbolito,",
                "Aunque tengo la esperanza de que dios sige tus pasos,",
                "Hoy se sabe que un soldado facil puede fracazar,",
                "Quien me da la garantia de que volveras a casa,",
                "Porque miro tu retrato why me dan ganas de llorar"
            ],
            [
                "Ahora dime quieeeenn, ahora dime quieeeeennn"
            ],
            [
                "This one goes out to all those fallen soldiers, the heroes that go to battle for us?May they rest in peace."
            ]
        ]
    },
    {
        "author": "Miri Ben-Ari",
        "title": "Predica (Intro)",
        "text": [
            [
                "La toma del Rey",
                "La toma del Rey"
            ],
            [
                "Don!",
                "La toma del Rey",
                "Entrando Omar, el Rey",
                "Ven Dale el...",
                "Rey!"
            ],
            [
                "Oh!",
                "Aleluya!",
                "Bendecidos seamos todos",
                "Los que santificamos el nombre",
                "Que va por encima de todo nombre",
                "Why hay de que aquel hombre",
                "Que confié en otro",
                "Pues ese otro le hará saber",
                "Que tendrá que poner la cara dos veces",
                "Pero hay de aquel que padece por el rey de la gloria",
                "Porque lo sacara del lodo cenagoso",
                "Why lo pondrá en victoria",
                "Como en victoria",
                "Señora, agárrese",
                "No suelte ese juego por sus hijos",
                "Mire que no es juego",
                "Que del cielo va a caer fuego",
                "Que consumirá todo lo que después de la trompeta quede vivo",
                "Why aunque cada cual escoja su destino why su camino",
                "Agárrese de esa promesa",
                "De que a Jehová le serviremos yo why los que en mi casa vivimos"
            ],
            [
                "Oh hermano seremos bendecidos",
                "Los que sufrimos persecución por causa de su palabra",
                "En situaciones donde la verdad no esta clara",
                "Oh hermano why recuerde de que cuando usted mida",
                "Será medido con la misma vara",
                "Iglesia abre los ojos que criaturas malévolas",
                "Que se esconden detrás de tu rostro",
                "Pero orar verdad sin cesar dice la palabra",
                "Para que siempre acampen ángeles alrededor de nosotros"
            ],
            [
                "Hermano!",
                "Why hay de aquel que caiga bajo la ira del Dios de los cielos",
                "Pues será consumido",
                "Como son consumidas las aguas por los secos suelos",
                "Rasgados como el mismo velo, sin consuelo",
                "Why allí será el lloro why crujir de dientes",
                "Pues no podrán obtener su vuelo al cielo",
                "Pero tu why yo iglesia",
                "Estaremos sentados a la diestra de Dios padre todo poderoso",
                "Creador del cielo why de la tierra",
                "Que nos dio a Jesucristo su único hijo",
                "Nuestro señor why salvador",
                "The King of Kings"
            ],
            [
                "Esta escuchándole el rey",
                "A la toma del rey",
                "Esta escuchándole el rey",
                "A la toma del rey",
                "Esta escuchándole el rey",
                "A la toma del rey",
                "Esta escuchándole el rey",
                "A la toma del rey"
            ],
            [
                "Don!",
                "Don!",
                "La toma..."
            ]
        ]
    }
]