[
    {
        "author": "Molotov",
        "title": "¿Por qué no te haces para allá?... al más allá",
        "text": [
            [
                "Caminando por la vida me tope, (me tope)",
                "Con una pervertida que pa' todo me decía que me quería,",
                "Pero yo no le creia porque todo era mentira",
                "Si te duele lo que digo te sugiero que te avientes a un pozo",
                "Con tu novio el mariposo, el escuincle, caguengue y baboso",
                "Que a mi novia me bajo, me bajo por los chescos",
                "Y luego me abandono (no, no ,no)",
                "Que primero me pedia que me viniera y ahora me pide que me vaya",
                "Vaya, vaya que cosas tiene la vida, mi vida",
                "Porque no te suicidas que si sigues coge coge te vas a morir de SIDA"
            ],
            [
                "Coro:",
                "¿Por qué no te haces para allá al mas allá?",
                "¿Por qué no te haces para allá al mas allá?",
                "¿Por qué no te haces para allá al mas allá?",
                "Donde? al mas allá!!"
            ],
            [
                "A ese mundo con el que soñaste, donde seguro que a todos engañaste",
                "Y si te late y te late cortar, por que no te cortas las venas",
                "Y con esto apenas la puedes librar",
                "Y si te duele tanto y tanto que ya no puedes soportar el llanto",
                "Por eso te canto y te canto tanto que ya no te aguanto",
                "Deberías de tener, de tener un accidente donde quedes inconsciente",
                "Pa' que veas lo que se siente, pues ni tantito me preocupa",
                "Que me digas que me quieres, porque a mi me vale madres, si te enfermas,",
                "Si te mueres",
                "De un plomazo, de un pasón o de un putazo en un camión",
                "Mal rayo te parta querida por ser una puta mal agradecida"
            ],
            [
                "Coro"
            ],
            [
                "Porque la vida me ha enseñado que no vales ni un carajo",
                "Que por unos cuantos baros todo el mundo te ha ensartado",
                "Vete al diablo con tu cuerpo, tus caricias y tus besos,",
                "Yo lo único que quiero es que te bajes por los chescos",
                "Quiero verte de rodillas, implorándome perdón,",
                "Quiero ver como te humillas, ay como lloras, ay como chillas",
                "Y para verte mas hermosa deberias de hacerte un corte",
                "De cabeza o de pescuezo, bien por eso, bien por eso",
                "Conseguirte un novio bien, que le guste dispararte,",
                "Que le guste dispararte aquí en la sien, aquí en la sien"
            ],
            [
                "Coro"
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "Ánimo Delincuencia",
        "text": [
            [
                "Ya valió madres mi barrio, mi sangre, mi gente",
                "Para que se aguitan a mi no me sorprenden",
                "La banda nunca iba a quedarse quieta para siempre",
                "El pan ya no alcanza y el circo no divierte"
            ],
            [
                "Una promesa tu discurso no convence",
                "Con desventaja, muchos vuelven delincuentes",
                "Y sin duda no ayuda un gobierno negligente",
                "El agua en Xochimilco, es más transparente"
            ],
            [
                "Ánimo mi gente, ánimo y potencia",
                "Ánimo mi barrio, ánimo delincuencia",
                "Ánimo mi sangre, ánimo y conciencia",
                "Ánimo mi banda, ánimo delincuencia"
            ],
            [
                "Si las balas tuvieran ojos, verían perfectamente",
                "El desmadre insensato, que impacta a la agente",
                "En espera con la ceguera, que la justicia los encuentre",
                "Con dos nudos en la garganta, que son huevos seguramente"
            ],
            [
                "Porque uno se adapta de acuerdo a su ambiente",
                "Y lo que no lo mata lo hace más resistente"
            ],
            [
                "Total ya hoy es imposible definir un delincuente",
                "Si asalta a mano armada, o si roba al contribuyente",
                "Si por hambre acaba en el bote, para mi es más inocente",
                "Que el que tiene fuero y es intocable por ser del gabinete"
            ],
            [
                "Ánimo mi gente, ánimo y potencia",
                "Ánimo mi barrio, ánimo delincuencia",
                "Ánimo mi sangre, ánimo y conciencia",
                "Ánimo mi banda, ánimo delincuencia"
            ],
            [
                "Ánimo mi gente, ánimo que vergüenza",
                "Ánimo mi barrio, ánimo delincuencia",
                "Ánimo mi gente, ánimo y potencia",
                "Ánimo mi barrio, ánimo delincuencia",
                "Ánimo mi sangre, basta la violencia",
                "Ya no más bandera, ánimo delincuencia."
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "Ñero",
        "text": [
            [
                "Su hermana le dice que se levante temprano",
                "y asi lo esta chingando desde hace mas de un año",
                "y el le dice que no, no le gusta trabajar",
                "el no nacio para eso, tampoco pa'cantar",
                "el es todo un naco y ese no es tu problema",
                "mejor tu no opines si no quieres ver sus flemas",
                "el fin de semana segura la cruda",
                "la chela, los tacos, la nena segura",
                "es mas, es mas, es mas que mi carnal",
                "que viva el tequila, tambien el mezcal",
                "mira pa'tras, veras que todo sigue igual",
                "la misma puerca pero en otro corral"
            ],
            [
                "ñero, ñero",
                "ya todos sabemos quien es el mero mero",
                "ñero, ñero",
                "La raza te quiere, te quiere ver de güero",
                "ñero,ñero",
                "Seguro a Acapulco pa'l fin de semana",
                "ñero,ñero",
                "y mientras yo cuido a tu hermana"
            ],
            [
                "El toma la vida como viene",
                "de todas las cosas la que mas le conviene",
                "el siempre ha vivido asi su vida",
                "con buenas chiquitas y muy buenas bebidas",
                "se ve que le gustan las buenas cosas",
                "su novia es una güera que esta re-sabrosa",
                "cantante de un bar que el visita a diario",
                "donde solo se reune con altos funcionarios",
                "tan acostumbrado a lo que vivimos",
                "en esta miseria ya estamos jodidos",
                "ya no hay vuelta de hoja, todo esta escrito",
                "tendras que largarte por rumbo distinto."
            ],
            [
                "ñero, ñero",
                "ya todos sabemos quien es el mero mero",
                "ñero, ñero",
                "La raza te quiere, te quiere ver de güero",
                "ñero,ñero",
                "Seguro a Acapulco pa'l fin de semana",
                "ñero,ñero",
                "y mientras yo cuido a tu hermana"
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "A Mover el Culo",
        "text": [
            [
                "Mover el Coolo...",
                "Mira como floweo, yo simplemente le brindo ritmo al mundo perro.",
                "Tengo el infierno genital, y su cuerpo suda,",
                "su transpiracion es digital, es como una pluma,",
                "su culo brilla mas y mas me atrae con su dulzura.",
                "Hoy en mi cuna dormida, quiero su uva.",
                "Imagino su sabor es chocolate,",
                "y que le gustaria que descubra la espuma de su valle.",
                "Nos iremos lejos donde nadie vea el movimiento,",
                "que el cielo sea el unioco testigo de este encuentro.",
                "Hay que empezar a mover, se nos acaba la era,",
                "la luna pronto se ira, el sol vendra con sus velas.",
                "Terremoto que en sus ojos siento,",
                "se traslada a su cuerpo cuando está en movimiento,",
                "estoy volando por su jungla dorada. Grita mi alma!...",
                "Es hora de empezar a mover.",
                "A mover el Coolo..."
            ],
            [
                "Destinado a bailar ante Dios, como un rio que fluye en",
                "celo hacia vos,",
                "nuestra vida esta unida por un cordon umbilical de ritmo,",
                "alterando el sentido de solo estar vivo.",
                "El hechizo corriendo por tus venas, sientes la esencia",
                "la ciencia de tus piernas,",
                "lamela hasta que grite damela, y empieza a entender de",
                "que se trata la vida.",
                "Su pollera explota en busca de mi sexo,",
                "yo flotando en ella en mi mejor momento.",
                "Me muestra su volcan, su lava, su saliva.",
                "Me abre su puerta de entrada, no de salida.",
                "El mundo lo empieza a mover, el cielo se empieza a caer a",
                "tus pies,",
                "nuevamente es tiempò de empezar a brillar, otra vez grita",
                "mi alma!...",
                "Es hora de empezar a mover",
                "A mover el Coolo..."
            ],
            [
                "Girl you´re my love bouncing queen,",
                "fuck the world, i can dream your eyes, all the way to coolo in paradise.",
                "A mover el Coolo."
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "Agüela",
        "text": [
            [
                "Deja que te cuente para que tú veas,",
                "no voy a hablar de trabajo ni tampoco de la escuela",
                "aunque eso está muy bien eso lo se yo",
                "quiero que sepas tú lo mío pa´que veas lo mas peor."
            ],
            [
                "Yo llegué de Nueva York a principio del verano",
                "y quería quedarme en la casa de mi hermano",
                "y el me dijo: Brother tú aquí no te quedas",
                "te llevo con primo pepe pa´ la casa de mi agüela"
            ],
            [
                "hay que dolor pobres vacaciones",
                "lo que hizo mi hermano quejarse de pantalones",
                "enseguida mi abuela me cayó encima",
                "pa' limpiarle el patio y pintarle la cocina"
            ],
            [
                "Yo le dije: ¡Doña! yo vengo a descansar",
                "y ella dijo: No mijito usted viene a trabajar;",
                "De verdad que eres vago no se por qué te quejas,",
                "te me afeitas esa barba y te me cortas la melena."
            ],
            [
                "¡Ay! abuela la barba me la afeito",
                "pero no cortarme el pelo mejor me quedo muerto,",
                "le expliqué que esta de moda dejarse la melena y ella dijo",
                "que ese chavo así paraces una nena."
            ],
            [
                "y como no me lo corté",
                "esperó a que me durmiera",
                "y me dejo coqui-pela´o",
                "con una je-tijera"
            ],
            [
                "Que vaina, que chavienda,",
                "¿qué dirán mis panas cuando me vean?"
            ],
            [
                "Otro día pal almuerzo me mi dijo mi abuela",
                "que me iba a cocinar lo que yo quisiera,",
                "entonces le pedí una comida bien buena, un hamburger, un hot-dog,",
                "lo que como todos los días."
            ],
            [
                "No no no, no señor, no cocino porquerías",
                "aquí se come vianda y arroz con habichuelas."
            ],
            [
                "Mi agüela, you want it?",
                "huh-uh",
                "you got it",
                "Mi agüela, you want it?",
                "Baby",
                "You got it"
            ],
            [
                "Mi agüela, you want it?",
                "Sí/huh-uh",
                "you got it",
                "Mi a agüela, you want it?",
                "Baby",
                "You got it"
            ],
            [
                "Pasaron unos días",
                "conocí a su vecina",
                "que tenía una hija",
                "que estaba bien buena"
            ],
            [
                "Ahora es, me dije yo,",
                "y le empecé a rapear sin que mi abuela lo supiera"
            ],
            [
                "¡Pero!, ella se enteró",
                "y me dio un sermón a esa niña la respetas",
                "yo le dije abuela tú te estás entrometiendo",
                "y me metió una bofetada que todavía me está doliendo"
            ],
            [
                "Qué vaina, no se puede ¿qué dirán mis panas cuando se enteren?"
            ],
            [
                "Que otro día por la noche yo quería salir y ella me dijo que no,",
                "que estas son horas de dormir.",
                "y así me la pasé en pleno Jueves todo el mundo particiando",
                "y yo acostado y a las nueve."
            ],
            [
                "Pasaron otros días que no me fastidió",
                "por que la caja de los dientes se le perdió",
                "y aunque ella regañarme parece que quería,",
                "todo lo que me hablaba, nada se le entendía."
            ],
            [
                "Entonces pude descansar pero ya las vacaciones se me iban a acabar,",
                "y como ya no encontraba que más inventar,",
                "fingí un dolor que me quería matar,",
                "a ver si así me hospitalizaba y entonces yo de ahí fácil me escapaba."
            ],
            [
                "¡Pero! se me viró la tortilla",
                "porque ella me empezó a dar una medicina",
                "me obligó a estar en la cama acostado",
                "hasta que ella pensara que me había recuperado"
            ],
            [
                "Mi agüela, you want it?",
                "huh-uh",
                "you got it",
                "Mi agüela, you want it?",
                "Baby",
                "You got it"
            ],
            [
                "Mi agüela, you want it?",
                "Si/huh-uh",
                "you got it",
                "Mi a agüela, you want it?",
                "Baby",
                "You got it"
            ],
            [
                "Y así mismo un problema que al rato yo tenía,",
                "siete a la semana, si era uno todos los días",
                "encontré la solución a todos mis problemas",
                "y es que tengo que aceptar que soy le nieto de mi abuela"
            ],
            [
                "Si total después de tanto protestar,",
                "cuando llegué a Nueva York yo me puse a pensar",
                "que ella no es lo que parece, ella es bien buena",
                "y todo lo que hace es por ponerme en vergüenza."
            ],
            [
                "¡Pero! Me recordaba yo",
                "de todos los regaños que ella a mí me dio",
                "y cada vez que yo hubiera querido beber Ron",
                "me tenía que recetar un tecesito de Limón"
            ],
            [
                "Mi madre no sabía como yo la había pasado",
                "se creía que todo lo había yo gozado",
                "y se atrevió a preguntar que cuando yo volvía pa´lla",
                "Y yo le dije mira como en treinta años más"
            ],
            [
                "yo no se si mi abuela tenga mucha resistencia",
                "o yo no puedo soportarla por que no tengo paciencia."
            ],
            [
                "Mi agüela, you want it?",
                "huh-uh",
                "you got it",
                "Mi agüela, you want it?",
                "Baby",
                "You got it"
            ],
            [
                "Mi agüela, you want it?",
                "Si/huh-uh",
                "you got it",
                "Mi a agüela, you want it?",
                "Baby",
                "You got it"
            ],
            [
                "",
                "Como le podré pagar..."
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "Amateur",
        "text": [
            [
                "Esta Escuchando, Señores Y Señoritas, Por Favor Bienvenido A Radio Mmm Molotoov"
            ],
            [
                "Ho Ho Ho, Ho Ho Ho, Ho Ho Ho",
                "Ho Ho Ho, Ho Ho Ho ,Ho Ho Ho Amateur"
            ],
            [
                "(Rock me amateur)"
            ],
            [
                "Amateur Amateur Amateur Amateur Amateur",
                "Amateur Amateur Amateur Ho Ho Ho Amateur"
            ],
            [
                "Vivimos Del Aplauso Tambien De Los Monedazos",
                "Que Luego Recogemos Del Piso Del Escenario",
                "Nos Ponemos Pa' Las Fotos y Despues Nos Gritan Jotos",
                "Se Roban Nuestras Playeras Las Firmamos Donde Quieras",
                "El Transporte Que Mandaron Tiene 2 Llantas Ponchadas",
                "La Corriente Del Lugar No Estaba Aterrizada",
                "La Aerolínea En Que Viajamos Era De La Fuerza Armada",
                "Y El Hotel Donde Quedamos Era De Carlos Ahumada"
            ],
            [
                "Mas De Mil Toquines No Hay Llanta Pa´mis Rines",
                "Muchas Chamaqueadas Con Los Mismos Calcetines",
                "Caciqueado, Engañado, Pedo Crudo Y Desvelado",
                "De lo Que Escribió La Prensa Creo Que Nunca Hemos Hablado"
            ],
            [
                "Amateur Amateur Amateur Amateur Amateur",
                "Amateur Amateur Amateur Ho Ho Ho Amateur",
                "Amateur Amateur Amateur Amateur Amateur",
                "Amateur Amateur Amateur Ho Ho Ho Amateur"
            ],
            [
                "Now we don't play the soundtrack, distribution for watchin' tours",
                "We toured in buses with no heat in very low temperatures",
                "We've gotten no checks since '98, We Took payments",
                "Yeah, we ove the chesse between our toes thanks for the expendature",
                "Hey, dont'n play with big kids Spandex rock scavengers",
                "Sold my furniture to keep my economic stature",
                "and no convince the chief that we had matured now.",
                "Guees, it was producing the who's who of all amateurs"
            ],
            [
                "Ho Ho Ho, Ho Ho Ho, Ho Ho Ho",
                "Ho Ho Ho, Ho Ho Ho ,Ho Ho Ho Amateur",
                "Amateur Amateur Amateur Amateur Amateur",
                "Amateur Amateur Amateur Ho Ho Ho Amateur"
            ],
            [
                "Nos Ofrecen El Toquin, Nos Llevan Al Baile",
                "Cobramos Por Sudar Unos Fajotes De Aire",
                "Nos Ponen Escenarios Pringados De Balnearios",
                "Rodeados De Empresarios Que Se Quedan Con Los Cambios",
                "Aqui con Ustedes Sus Pendejos Favoritos",
                "No Manden Los Boletos Podemos Llegar Solitos",
                "Nos Encanta Que Nos Digan Como Hacer Nuestras Canciones",
                "Viniendo De Pasmeros a aceptar Reclamaciones."
            ],
            [
                "Amateur Amateur Amateur Amateur Amateur",
                "Amateur Amateur Amateur Ho Ho Ho Amateur"
            ],
            [
                "Amateur Amateur Amateur Amateur Amateur",
                "Amateur Amateur Amateur Ho Ho Ho Amateur"
            ],
            [
                "Ho Ho Ho, Ho Ho Ho, Ho Ho Ho",
                "Ho Ho Ho, Ho Ho Ho ,Ho Ho Ho Amateur"
            ],
            [
                "Ho Ho Ho, Ho Ho Ho, Ho Ho Ho",
                "Ho Ho Ho, Ho Ho Ho ,Ho Ho Ho Amateur"
            ],
            [
                "Amateur Amateur Amateur Amateur Amateur",
                "Amateur Amateur Amateur Ho Ho Ho Amateur"
            ],
            [
                "Amateur Amateur Amateur Amateur Amateur",
                "Amateur Amateur Amateur Ho Ho Ho Amateur"
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "Apocalypshit",
        "text": [
            [
                "Asustado, escamo, espantado",
                "padres de familia con los pelos bien parados",
                "engendrado, no creado",
                "le canto a Satanas y tambien le canto al diablo",
                "sálvense, y escuchen a MOLOTOV",
                "salva tu alma go'n fuck your mama",
                "susto cañon le doy miedo al espanto",
                "no me busquen en vips, no me busquen en samborns",
                "al revés, escúchalo en reversa",
                "mente enferma, putrida y perversa",
                "niñas y niños no me hagan mucho caso",
                "recuerden que sus padres me tienen censurado",
                "Mal pedo mentiroso soy culero",
                "soy chorero y doy atole con el dedo",
                "no le hagas caso al maestro, tampoco al director",
                "no le hagas caso a nadie, ni tampoco a MOLOTOV."
            ],
            [
                "El sonido esta de larga",
                "Es que el sonido esta de larga",
                "Apocalypshit, Apocalypshit",
                "Apocalypshit, Apocalypshit"
            ],
            [
                "A veces soy obsceno, a veces soy corrupto",
                "puedo beber cerveza y comer mientras eructo.",
                "rompo cosas, violo a sus esposas",
                "escupo sangre cuando me rompen la madre",
                "misa negra, hago brujería, pestes maldiciones digo groserías",
                "contamino me gusta hacer chichilla",
                "molesto a las mujeres cuando ando de ladilla",
                "videos ocultos, subliminales",
                "sexo en banda con los animales",
                "hago tatuajes, perforaciones",
                "hago que te cagues en los pantalones",
                "busco ayuda, échenme la mano",
                "quiero que me la echen por el excusado",
                "no le hagas caso al maestro, tampoco al director",
                "no le hagas caso a nadie, ni tampoco a MOLOTOV."
            ],
            [
                "El sonido esta de larga",
                "Es que el sonido esta de larga",
                "Apocalypshit, Apocalypshit",
                "Apocalypshit, Apocalypshit (x4)"
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "Bien",
        "text": [
            [
                "Pense que la iba a librar",
                "De como estuvo ayer",
                "No lo vuelvo a hacer",
                "No soy el mismo de antier",
                "No tengo cruda moral",
                "Porque no desvarie",
                "La libre pero se que pronto",
                "Se que pronto perdere"
            ],
            [
                "Yo no se porque me siento bien",
                "Solo se que me siento bien",
                "Hay cosas que no debo hacer",
                "Y me hacen sentir bien",
                "Yo no se porque me siento bien",
                "Solo se que me siento bien",
                "Hay cosas que no debo hacer",
                "Y me hacen sentir tan bien"
            ],
            [
                "Esta debilidad esta mantadome",
                "Hay rastros en la piel",
                "Y en mi higado tambien",
                "Te encargo mi changarro",
                "Si no te vuelvo a ver",
                "Quiero ir y andarme",
                "Tengo la garrapa del poder"
            ],
            [
                "Yo no se porque me siento bien",
                "Solo se que me siento bien",
                "Hay cosas que no debo hacer",
                "Y me hacen sentir bien",
                "Yo no se porque me siento bien",
                "Solo se que me siento bien",
                "Hay cosas que no debo hacer",
                "Y me hacen sentir tan bien"
            ],
            [
                "[Corte Musical]"
            ],
            [
                "Yo no se porque me siento bien",
                "Solo se que me siento bien",
                "Hay cosas que no debo hacer",
                "Y me hacen sentir bien",
                "Yo no se porque me siento bien",
                "Solo se que me siento bien",
                "Hay cosas que no debo hacer",
                "Y me hacen sentir tan bien"
            ],
            [
                "(Gracias a Allan por esta letra)"
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "Cerdo",
        "text": [
            [
                "Ese mamarrano come cacahuates",
                "pide pizza king pero no invita a sus cuates",
                "En su escuela le apodaban el come quesadillas",
                "Se come los melones sin quitarle las semillas.",
                "Es un marranete se atora en el retrete,",
                "cada que lo veo es un apodo diferente.",
                "Se mira en el espejo se pone consternado,",
                "se quita la playera es un tamal mal amarrado."
            ],
            [
                "(Coro)(x4)",
                "Cerdo, no me llames cerdo (mueve tu puerco)"
            ],
            [
                "Le piachen las pastas se mete tallarines,",
                "debajo de su almohada encontrarás los tín larines",
                "Pasea por los pasillos de los supermercados,",
                "comiendo bocadillos que le ofrecen los empleados.",
                "Antes de viajar, por cada cachete",
                "el chofer del autobús se lo cobra como flete.",
                "Le quita el migajón a todos los bolillos,",
                "para después guardarlo y comerlo de sus bolsillos."
            ],
            [
                "(Coro) (x4)",
                "Cerdo, no me llames cerdo (mueve tu puerco)."
            ],
            [
                "En una ocasión tuvo un encuentro con el loco",
                "porque mientras él pasaba le gritó cintura bachoco.",
                "A causa de las memelas y de los ricos pambasos,",
                "este cerdo bofarrón tiene dos potentes brazos,",
                "al loco se lo echó con todos sus huesitos",
                "por la fuerza que le dan millón y medio de gansitos",
                "Sin embargo era feliz, feliz y muy tranquilo",
                "porque se seguía comiendo bocadillos de medio kilo."
            ],
            [
                "Le gustan submarinos, le gustan choco roles,",
                "les hace agujeritos para meterle los frijoles.",
                "Mc Trios de Big Mac, Mc Trios de Mc Tocino,",
                "le llevan a su casa dotación de ricolino."
            ],
            [
                "(Coro) (x4)",
                "Cerdo, no me llames cerdo (mueve tu puerco)"
            ],
            [
                "Cerdo, (mueve tu puerco)(x4)"
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "Changuich A La Chichona",
        "text": [
            [
                "Al pastor me echo una gringa",
                "Mas lechuga a la pechuga",
                "Muslo aqui muslo aca y papas",
                "A la francesa",
                "Quisiera comer mas de esa",
                "Pero esta mas buena la hamburguesa",
                "Ella quiere un king de polla",
                "Sushilitto no la llena",
                "Traiga un caldo pal Tlalpeño",
                "Un spagetti al albañil",
                "Traele un trio de Mac a Anita",
                "Y traete un combo para mi",
                "Pero mira nomas que tortas",
                "Oh se ven tan deliciosas",
                "Cubana o una hawaiana",
                "Sin chile y sin cebollas",
                "No quiero comer mas Kentuchy chota",
                "O pincho a la española",
                "La de Sanders mas discreta",
                "No revela su receta",
                "Estan muy buenas sus garnachas",
                "Pero quiero echar bailon",
                "Quiere su chorizo en papas",
                "O en barras de camaron"
            ],
            [
                "Changuich a changuich a",
                "Changuich a la Chichona..."
            ],
            [
                "Now if you're hungry for some bologna",
                "And you got some buns that you wanna show me",
                "Open up wide you can eat",
                "This Oscar Meyer that's really boney",
                "I want to get down into your juju bees",
                "And I think i'm gonna flick em'",
                "You tities are smelin like chocolate chip",
                "Ice-cream n' I think I wanna lick em.",
                "I got some hot beef for that rump roast",
                "But you gotta say please",
                "I'll dig into that thigh everytime but",
                "But hold the cottage cheese",
                "And for dessert we can do the works",
                "I'll put my whip cream in your pie hole",
                "And don't flinch when you feel a pinch on",
                "That pretty litlle taco",
                "Cuz I've tried to pry",
                "A bearded clam that would no budge",
                "So I went around the corner to keep on trying",
                "And I got a little fudge"
            ],
            [
                "Changuich a changuich a",
                "Changuich a la chichona",
                "Changuich a changuich a",
                "Changuicha la chichona"
            ],
            [
                "Para papas las de Wendy's",
                "Pero no las presta",
                "Mas mueve un par de tetas",
                "Qur chinguero de carretas",
                "Traiga un espaggeti al burro",
                "Con una cerveza en lata",
                "La de malas que en la horchata",
                "Le pisen su quinta pata",
                "Guardenle unos chilaquiles",
                "Pa mañana el desayuno",
                "Y unos huevos divorciados",
                "No queremos enredarnos",
                "Bimbo blanco o integral",
                "No me importa me da igual",
                "Papa chapata mama chapata",
                "Y aqui estan sus chapatines",
                "Dinotriple o brontodoble",
                "Quarter pounder whopper doble",
                "Quiero hacerle un sandwichito",
                "Baile mas apretadito",
                "Mejor que la lambada",
                "Una pecada a la italiana",
                "Quiero bailar con la bola",
                "Pero con la mas chichona"
            ],
            [
                "Changuich a Changuich a",
                "Changuich a la chichona",
                "(Changuich) Changuich a (changuich) Changuicha",
                "(Changuich) changuicha la chichona."
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "Chavas (Girls)",
        "text": [
            [
                "Girls - all I really want is girls",
                "And in the morning it's girls",
                "Cause in the evening it's girls"
            ],
            [
                "Me laten como las mueven",
                "We chenas no se las lleven",
                "Satélite a la mia ¡por favor!",
                "Un descuido y… papas me quedan 3"
            ],
            [
                "There was this girl around the way",
                "She liked by home-piece M.C.A.",
                "Y seguimos a give her play",
                "I asked him, \"Please?\" - he said, \"You may.\"",
                "Her pants were tight and that's ok",
                "If she would dance - I would D.J.",
                "We took a walk down to the bay"
            ],
            [
                "I hope she'll say, (no,no,no…)",
                "\"Hey me and you should hit the hay!\"",
                "Me pega duro Czech this",
                "I should have probably guessed her gay",
                "Ni modo ya me la tiré",
                "Y vas a casa a ver la bitch",
                "I seen her just the other day"
            ],
            [
                "Girls - tiende la ropa",
                "Girls - lava la tina",
                "Girls - trapea mi cuarto",
                "Girls - quiere comida"
            ],
            [
                "Girls - that's all I really want is girls",
                "With new wave hairdos",
                "Cuatro a la vez - I want girls",
                "Girls, girls, girls, girls, girls!"
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "Chinga Tu Madre",
        "text": [
            [
                "Siempre.....tienes que abrir tanto la boca,",
                "metida en las cosas donde nada te importa,",
                "mejor no te metas donde nadie te llama",
                "aqui nadie te quiere aqui nadie te extraña",
                "Dime! quien te cedió la palabra?",
                "te pones a hablar luego nadie te calla",
                "por que no lo piensas, y no lo dices",
                "que nunca te cansas de meter las narices",
                "por que no te ahorras tus comentarios",
                "por que te tendremos que escuchar a diario",
                "se sabe en tu casa, en todo el vecindario",
                "hay que hacerlo a escondidas porque sabes que caga el palo",
                "tu abuela, tu jefa, el puto de tu hermano",
                "se pone borracho, se pone mariguano",
                "me quiere joder y quiere chupar",
                "por que no chupa faros, me deja de molestar",
                "a mi a mi gente, a mi brother compadre",
                "busca algun pretexto pa' romperles la madre",
                "para que nadie se quede sin hablar",
                "para que todos chinguemos igual"
            ],
            [
                "Chingo yo, chingas tu, chinga tu madre! (x8)"
            ],
            [
                "Sabes que me caga de sobremanera? (que micky que?)",
                "lugar a donde vaya siempre tiene que ir mi suegra",
                "yo lo unico que quiero es que se muera (que se muera)",
                "yo lo unico que quiero es que se muera como sea",
                "si vamos a salir es con chofer (con chofer)",
                "yo pienso que lo hace por joder",
                "si estamos en la sala y nos vamos a la cocina (arriba)",
                "seguro nos observa por atras de la cortina (abajo...vete al carajo)",
                "si vamos a ir al cine, nos manda con tus primas",
                "y cuando me despido nos observan tus vecinas",
                "para que nadie se quede sin chingar",
                "pa' que todos chinguemos igual"
            ],
            [
                "Chingo yo, chingas tu, chinga tu madre! (x8)"
            ],
            [
                "Te vas y ya no quieres verme nunca mas (mas)",
                "me vale que te vayas te deseo que seas feliz",
                "el destino ha sido cruel, asi tenia que ser",
                "la verdad nunca te he amado solo te queria cojer",
                "Creias que me tendrias para siempre",
                "te crees una mujer tan solo porque usas brassier",
                "pero te has equivocado nunca estuve enamorado",
                "y he fingido mis orgasmos las mil noches que te ame"
            ],
            [
                "Chingo yo, chingas tu, chinga tu madre! (x8)"
            ],
            [
                "Siempre en domingo (chinguen a su madre)",
                "A los de caló (chinguen a su madre)",
                "A los televisos (chinguen a su madre)",
                "Los de molotov (chinguen a su madre)"
            ],
            [
                "Chingo yo, chingas tu, chinga tu madre (x4)"
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "Ddt",
        "text": [
            [
                "No me hablen, no me hablen",
                "Que, no estoy pa' nadie",
                "No estoy de humor para amor",
                "Y tengo frió y calor",
                "Que mal viento lo trae",
                "Que a mi siempre me cae",
                "Pasa siempre lo mismo",
                "Pasa cada domingo",
                "Que de la lana que debo y que a veces tengo",
                "A quien le pago primero sin quedarme en cero",
                "Que si estoy hecho un marrano o hecho un palo",
                "Si me abandona mi fleco estoy enruqueciendo",
                "Y eso me pasa por no hacerme caso",
                "Por mandarme a la gaver cuando me auto-regaño",
                "Por hacer canciones que de lo único que hablen",
                "Sean mis depresiones de domingo en la tarde"
            ],
            [
                "Coro",
                "Pa' que, por que, por que",
                "Te aterroriza tanto el DDT",
                "Terror",
                "Y que valor, este maldito día",
                "Sobrevivo a la agonía que depresión,"
            ],
            [
                "Y le trepe a esta canción",
                "Mientras la fortuna tocaba el interfon",
                "No lo puede escuchar",
                "Me llamo al celular",
                "No alcance a contestar",
                "Y no tengo buzón",
                "Las cosas mas extrañas pasan este día",
                "Las voces dicen cosas como pa' que me ría",
                "Me acaban convenciendo de que esto es lo mío",
                "Y que me veo mas culero cada vez que sonrío",
                "Eso me pasa por pasarme de lanza",
                "Lo que hago en la semana hoy toma venganza",
                "Por hacer canciones que de lo único que hablen",
                "Sean mis depresiones de domingo en la tarde"
            ],
            [
                "Coro",
                "Pa' que, por que, por que",
                "Te aterroriza tanto el DDT",
                "Terror",
                "Y que valor, este maldito día",
                "Sobrevivo a la agonía que depresión,",
                "Coro",
                "Pa' que, por que, por que",
                "Te aterroriza tanto el DDT",
                "Terror",
                "Y que valor, este maldito día",
                "Sobrevivo a la agonía que depresión"
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "Da Da Da",
        "text": [
            [
                "(Aha, Aha, Aha)"
            ],
            [
                "No me quiera chamaquear. (aha)",
                "Que me quieres ayudar. (aha)",
                "Que es lo que me vas a dar. (aha)",
                "No nos vamos a dejar. (aha)",
                "Sobre mi quieres pasar. (aha)",
                "Quieres que vaya a votar. (aha)",
                "Que te quieres postular. (aha)",
                "Pa' poderme gobernar. (aha)"
            ],
            [
                "(Ich lich ternichte ur nich nicht)"
            ],
            [
                "Da, Da, Da",
                "Da da da, teto fui, teto fui.",
                "Da da da, teto fui, teto fui.",
                "Da da da, teto fui, teto fui.",
                "Da Da Da"
            ],
            [
                "(Ich lich ternichte ur nich nicht)"
            ],
            [
                "Que te quieres divertir. (aha)",
                "No te dejas de reir. (aha)",
                "Se porque te quieres ir. (aha)",
                "Te la vamos a partir. (aha)"
            ],
            [
                "(Ich lich ternichte ur nich nicht)"
            ],
            [
                "Da, Da, Da",
                "Da da da, teto fui, teto fui.",
                "Da da da, teto fui, teto fui.",
                "Da da da, te torcí, te torcí.",
                "Da Da Da"
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "Dance And Dense Denso",
        "text": [
            [
                "Brincos,jalones,codazos y empujones",
                "De caca recorde los famosos pisotones",
                "Ojos morados patada en los cojones",
                "en el slam entre matudos y pelones"
            ],
            [
                "Santo Tomas de los pelos parados",
                "A narizasos su pie le dejaste madriado",
                "Cayo el pedo,cayo de mi lado"
            ],
            [
                "Dance,dense denso todo empanizado"
            ],
            [
                "Faster than the rayo",
                "We's the new freestylers a caballo",
                "Bone-break-dance intenso let go",
                "Dance and dense, denso"
            ],
            [
                "Dance,dance and dense, denso (x3)"
            ],
            [
                "Excuse me if you hear me getting too loud",
                "It's that I get kind of crazy when you get me around a crowd"
            ],
            [
                "Put a codo in you puto",
                "You get knocked out",
                "Come on sugar foot",
                "You're gonna end up getting plowed."
            ],
            [
                "Come on get rowdy,come on get bloody,",
                "Come on get sweaty,hit somebody"
            ],
            [
                "If you got the balls",
                "Come and take a chance",
                "and brace yourself cuz it's some dense ass dancing"
            ],
            [
                "Faster than the rayo",
                "We's the new freestylers a caballo",
                "Bone-break-dance intenso let go",
                "Dance and dense, denso"
            ],
            [
                "Dance,dance and dense, denso (x3)"
            ],
            [
                "Dance,dance,dance,dance",
                "Dense denso,dense denso"
            ],
            [
                "Dance,dance,dance,dance",
                "Dense denso,dense denso"
            ],
            [
                "Dance,dance,dance,dance",
                "Dense denso,dense denso"
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "Dejate Algo",
        "text": [
            [
                "No se como empezar",
                "Lo que quiero platicar",
                "Y me empieza a preocupar",
                "Que nada se pueda arreglar"
            ],
            [
                "Y es que si le ves bien",
                "No ha pasado nada",
                "Y es que si te fijas bien",
                "No ha cambiado nada"
            ],
            [
                "Siguen asaltando",
                "Si ya ni pedo",
                "Siguen secuestrando",
                "Si ya ni pedo"
            ],
            [
                "Todos sabemos que el negocio nacional",
                "A esta altura del partido no se puede estar más mal"
            ],
            [
                "Si suben la tortilla",
                "Como vamos a comer",
                "Si le suben a la luz",
                "Como nos vamos a ver"
            ],
            [
                "Si vendes lo que queda",
                "Y ya no queda nada",
                "Lo único que queda",
                "Es mandarte a la chingada"
            ],
            [
                "Déjate algo pa´ los niños may",
                "Aunque no sea pa´ los míos may (x2)"
            ],
            [
                "Ya no vengan para acá",
                "Quédense mejor allá",
                "Aquí estamos atascados",
                "Y no cabe uno más",
                "No quería quejarme",
                "Y no encuentro solución",
                "No ha cambiado nada",
                "Esa es mi situación"
            ],
            [
                "Siguen pirateando",
                "Si ya ni pedo",
                "Siguen traficando",
                "Si ya ni pedo"
            ],
            [
                "Todos sabemos que es unpocorallados",
                "Y este es un negocio para los altos mandos",
                "Si vendes lo que queda",
                "Y ya no queda nada",
                "Lo único que queda",
                "Es mandarte a la chingada"
            ],
            [
                "Déjate algo pa´ los niños may",
                "Aunque no sea pa´ los míos may"
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "Diseno Rolas",
        "text": [
            [
                "No es mi culpa ser poetizo.",
                "Lo hago por placer, le aviso.",
                "Soy un buenisimo pa' nada.",
                "La sociedad me da viada."
            ],
            [
                "Diseño Rolas.. Diseño rolas."
            ],
            [
                "Si hay que obedecer",
                "No aguanto",
                "Me dicen que hacer, me largo.",
                "Y si de a tiro no hago nada,",
                "Agarro una Guitarra"
            ],
            [
                "Diseño Rolas, Diseño Rolas."
            ],
            [
                "Diseño Rolas...Diseño Rolas."
            ],
            [
                "En la aburricion",
                "Oh My God",
                "Le Hice una canción",
                "A mi iPad",
                "Luego no digo nada y le invento una tonada"
            ],
            [
                "Diseño Rolas...Diseño Rolas."
            ],
            [
                "Siempre hay que tener estilacho",
                "No hay que alucinar tan gacho",
                "Si tuerzo a una persona",
                "Poniendo unas de Arjona"
            ],
            [
                "Si señoronas...Diseño Rolas."
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "E. Charles White",
        "text": [
            [
                "- Bueno?, que paso marra como estas?"
            ],
            [
                "-- carnales, que onda con ustedes",
                "Que onda con el nuevo disco, se nos esta acabando el tiempo, y nosotros aqui esperando nada mas carnales, que onda?",
                "(yeah!!)",
                "Necesitamos decir algo con mensaje social carnal,",
                "Algo que diga como, o has de cuenta como Manu Chao carnal",
                "A ese guey si le creo su choro guey, ha ese guey lo vi en las listas",
                "De la popularidad de todo el mundo carnal,si y ustedes",
                "Poniendole 'TABLA ROCA?'",
                "Ahi apoyandose en vez de andar tocando,",
                "Necesitamos decir algo de mensaje social",
                "Carnalito, ... QUIERO ..."
            ],
            [
                "E. CHarles White is in da house",
                "E. CHarles White"
            ],
            [
                "Atencion! Atencion!"
            ],
            [
                "Elma Canon Moreno, Presente!",
                "Armando el Slam, Presente!",
                "Apolo Contreras A-Wilson, ps Presente!!",
                "Armando Pulido de Cabeza, Presente!",
                "Ana Carla Paredes de las casas, Presente!",
                "Mayte Benitez Ajuarez, Presente!",
                "Moctezuma Cacama y Pipitzil, Presente!",
                "Elsa Cabaña Blanco, Presente!",
                "Piedad Tirado a Madrazo"
            ],
            [
                "E. CHarles White is in da house",
                "E. CHarles White is in da house"
            ],
            [
                "A ver a ver, agremiados,",
                "Vamos a pasar la lista, agremiados;"
            ],
            [
                "Pintado Paredes de Rojo, Presente!",
                "Hurtado Morales de Siqueiros, Presente!",
                "Evita Calletano de Lechuga, Presente!",
                "Soyla Masa K.Presente!",
                "Casimiro Bello C. Judo, Presente!",
                "Aquiles A. Prieto Durero, ¡Aqui!",
                "Elmer Romero de aquiles, Presente!",
                "Abraham Cierra el Empeño, Presente!",
                "Rudy Simon",
                "Y Willy Milano! (aha)"
            ],
            [
                "E. CHarles White is in da house",
                "E. CHarles White"
            ],
            [
                "(ahhhh!!!!!)"
            ],
            [
                "Francisco Zepeda Vilardo, Presente!",
                "Angel Tafolla Doblado, Presente!",
                "El Caballen de los Pinos, Presente!",
                "Victoria Segura de Fox, Presente!",
                "Mohammed de la Vega y Aguado, Presente!",
                "Evita Dolores de Hoyo, Presente!",
                "Michel Elodia Corona, Presente!",
                "Tomas Alegre y Pacheco, Presente!",
                "Alma-marcela Silva de Alegre, Presente!",
                "Salinas ulloa Portugal, Presente!",
                "Sharon Baraja Tullido, Presente!",
                "Esther Rosa la de enfrente!"
            ],
            [
                "E. CHarles White is in da house",
                "E. CHarles White"
            ],
            [
                "Is in da house babyyyyyyyyyyy!!!!"
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "El Carnal De Las Estrellas",
        "text": [
            [
                "Si no eres bonita, más bien eres fea",
                "Quieres volverte una super estrella",
                "No tienes talento ni una vocación",
                "Y quieres salir en la televisión",
                "Que algún productor te lleve a la fama",
                "Pero antes tendrás que acostarte en su cama",
                "No necesitas más que una sonrisa o ser la exclusiva de Televisa."
            ],
            [
                "Voy a enseñarte a un carnalito, al próximo dueño de tu culito.",
                "Voy a enseñarte a un carnalito, al próximo dueño de tu culito."
            ],
            [
                "Este Carnal de las Estrellas sólo quiere acostarse con ellas.",
                "Las chicas, las flacas, las gordas, las vacas,",
                "Se tira a las fresas, también a las nacas,",
                "Las baña, las viste, las pinta de güeras",
                "Pollito con papas te va la manguera",
                "No te me espantes si conoces a un tipo(e), que te saluda de beso, pipper."
            ],
            [
                "Este Carnal de las Estrellas sólo quiere acostarse con ellas.",
                "Este Carnal de las Estrellas sólo quiere acostarse con ellas."
            ],
            [
                "Si topas a un tipo de nombre De llano",
                "Que quiere y va a ayudarte y echarte la mano",
                "Que no quiera echartela atrás",
                "No te dejes porque aún hay más,",
                "Que no quiera echartela atrás",
                "No te dejes man, porque aún hay más."
            ],
            [
                "Le importa un comino que sean caballeros,",
                "Le da a cualquier cosa que tenga agujero,",
                "Mejor ya no digo, me muero del asco",
                "Como cuando miro al señor Velasco",
                "De sólo pensarlo mi cuero se enchina, me pone la piel como de una gallina",
                "No quieres saberlo ni te lo imaginas lo que esta persona hace con tu vagina."
            ],
            [
                "Este Carnal de las Estrellas sólo quiere acostarse con ellas.",
                "Este Carnal de las Estrellas sólo quiere acostarse con ellas.",
                "Este Carnal de las Estrellas sólo quiere acostarse con ellas.",
                "Este Carnal de las Estrellas sólo quiere acostarse con ellas."
            ],
            [
                "Si en Siempre en Domingo, les gusta tu pelo",
                "Y llega el carnal a ofrecerte dinero,",
                "No te lo tomes tan a la ligera,",
                "Porque le gusta tu pedorrera."
            ],
            [
                "Le pone a Thalia y a Paulina Rubio,",
                "Le pone a Magneto y a los de Mercurio,",
                "Te ofrece la fama como a Luis Miguel, pero antes tendrás que acostarte con él."
            ],
            [
                "Este Carnal de las Estrellas sólo quiere acostarse con ellas.",
                "Este Carnal de las Estrellas sólo quiere acostarse con ellas."
            ],
            [
                "Este carnal te opera la jeta, te pone las nalgas, te pone las tetas,",
                "Pero se enoja si no se las prestas, porque te corre, te coge y te veta."
            ],
            [
                "Este Carnal de las Estrellas sólo quiere acostarse con ellas.",
                "Este Carnal de las Estrellas sólo quiere acostarse con ellas.",
                "(voy a enseñarte a un Corleone el proximo dueño de tu culone)",
                "Este Carnal de las Estrellas sólo quiere acostarse con ellas.",
                "(voy a enseñarte a un corleone el proximo dueño de tu culone)",
                "Este Carnal de las Estrellas sólo quiere acostarse con ellas.",
                "(este carnal x 4 con voz cada vez mas rasposa)",
                "Este Carnal de las Estrellas sólo quiere acostarse con ellas.",
                "Este Carnal de las Estrellas sólo quiere acostarse con ellas."
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "Eternamiente Molotov",
        "text": [
            [
                "Si alguna vez te heri fue sin quererte",
                "compra unos tenis para que los cuelgues",
                "descanza en paz, no te molestes"
            ],
            [
                "Unas calmadas para que le bailes",
                "quebraditas para que te quiebres",
                "te puedo hacer pinole si tu quieres"
            ],
            [
                "Traete unos cuates para que revientes",
                "un penthouse para que te avientes",
                "yo soy tu amigo eternamiente",
                "te rompo la madre, es asi tu quieres"
            ],
            [
                "Hermano siempre te invitamos",
                "a mamar el pomo y a que chupes faros",
                "chicharron aqui te damos",
                "no te nos adelantes Llama mas temprano"
            ],
            [
                "Coro:",
                "Tu eres mi amigo igual mientes paqui",
                "Tu eres mi amigo igual mientes titi",
                "Tu eres mi amigo igual mientes rande",
                "Tu eres mi amigo igual mientes miki",
                "Tu eres mi amigo igual mientes paqui",
                "Tu eres mi amigo igual mientes titi",
                "Tu eres mi amigo igual mientes rande",
                "Tu eres mi amigo igual mientes miki"
            ],
            [
                "Un trenecito para que te lleve",
                "con un payaso para que te cargue",
                "con una goma para que te borres"
            ],
            [
                "unas tijeras para que te peles",
                "toma este equipo para que lo entregues",
                "pon una pata para que la estires",
                "toma una toalla para que la tires"
            ],
            [
                "Coro:",
                "Tu eres mi amigo igual mientes paqui",
                "Tu eres mi amigo igual mientes titi",
                "Tu eres mi amigo igual mientes rande",
                "Tu eres mi amigo igual mientes miki",
                "Tu eres mi amigo igual mientes paqui",
                "Tu eres mi amigo igual mientes titi",
                "Tu eres mi amigo igual mientes rande",
                "Tu eres mi amigo igual mientes mike"
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "Eternamente Molotov (Acústica)",
        "text": [
            [
                "Si alguna vez te herí",
                "fue sin quererte",
                "Compré unos tennis",
                "para que los cuelgues",
                "Descansa en pants"
            ],
            [
                "Unas calmadas",
                "para que le bailes",
                "Quebraditas",
                "para que te quiebres",
                "Te puedo hacer pinoles",
                "si tu quieres"
            ],
            [
                "Eres mi amigo igualmiente",
                "Eres mi amigo igualmiente"
            ],
            [
                "Tráite unos cuates",
                "para que revientes",
                "Un penthouse",
                "para que te avientes",
                "Yo soy tu amigo",
                "eternamiente",
                "Te rompo la madre",
                "si así tu quieres"
            ],
            [
                "Hermano",
                "siempre te invitamos",
                "A mamar el pomo",
                "y que chupes faros",
                "Chicharrón",
                "aquí te damos",
                "No te nos adelantes",
                "llama más temprano"
            ],
            [
                "Eres mi amigo igualmiente"
            ],
            [
                "Tú eres mi amigo igualmiente Packy",
                "Tú eres mi amigo igualmiente Tity",
                "Tú eres mi amigo igualmiente Randy",
                "Tú eres mi amigo igualmiente Mickey"
            ],
            [
                "Tú eres mi amigo igualmiente Packy",
                "Tú eres mi amigo igualmiente Tity",
                "Tú eres mi amigo igualmiente Randy",
                "Tú eres mi amigo igualmiente Mickey"
            ],
            [
                "Un trenecito",
                "para que te lleve",
                "Con un payaso",
                "para que te cargue",
                "Con una goma",
                "para que te borres"
            ],
            [
                "Unas tijeras",
                "para que te peles",
                "Toma este equipo",
                "para que lo entregues",
                "Con una pata",
                "para que la estires",
                "Con una toalla",
                "para que la tires"
            ],
            [
                "Eres mi amigo igualmiente"
            ],
            [
                "Tú eres mi amigo igualmiente Packy",
                "Tú eres mi amigo igualmiente Tity",
                "Tú eres mi amigo igualmiente Randy",
                "Tú eres mi amigo igualmiente Mickey"
            ],
            [
                "Tú eres mi amigo igualmiente Packy",
                "Tú eres mi amigo igualmiente Tity",
                "Tú eres mi amigo igualmiente Randy",
                "Tú eres mi amigo igualmiente Mickey"
            ],
            [
                "Eres mi amigo igualmiente",
                "Eres mi amigo igualmiente"
            ],
            [
                "Tú eres mi amigo igualmiente Packy",
                "Tú eres mi amigo igualmiente Tity",
                "Tú eres mi amigo igualmiente Randy",
                "Tú eres mi amigo igualmiente Mickey"
            ],
            [
                "Tú eres mi amigo igualmiente Packy",
                "Tú eres mi amigo igualmiente Tity",
                "Tú eres mi amigo igualmiente Randy",
                "Tú eres mi amigo igualmiente Mickey"
            ],
            [
                "Eres mi amigo igualmiente",
                "Eres mi amigo igualmiente"
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "Exorsimio",
        "text": [
            [
                "Ya estoy curado, ya estoy curado",
                "Este exorsimio me la pelafustán",
                "y también su malinchismo me la pelafustán",
                "me los paso por arriba y me la pelafustán",
                "y también por abajo y me la pelafustán."
            ],
            [
                "Somos los comemierdas más grandes de todos",
                "es lo que aprendimos por vivir en el lodo",
                "toda mi vida yo pague lo que ahora me cobro",
                "la gente que me jodió es a la que ahora le jodo.",
                "Insúltame, escupeme no voy a hacerte nada",
                "te invito a cenar y te llevo serenata",
                "toma mi coche, toma mi casa",
                "te llevo a Disneylandia pero rómpeme la cara.",
                "Hay una cosa que se llama karma señores",
                "de esa karmacosa somos los cobradores",
                "no somos justicieros ni vengadores",
                "sólo cobramos karma a los karmapagadores",
                "contribuyentes o dirigentes, o que se pasen de inteligentes",
                "quieren corromperte y te corrompen los dientes."
            ],
            [
                "Este exorsimio me la pelafustán",
                "y también su malinchismo me la pelafustán",
                "me los paso por arriba y me la pelafustán",
                "dame la mano, ven a mi rebaño.",
                "Ya estoy curado, ya estoy curado, ya estoy curado",
                "dame la mano ven a mi rebaño."
            ],
            [
                "Son maldiciones no son groserías",
                "esta es la música de mis profecías",
                "no sé en que trabajas, no sé a que te dedicas",
                "mínimo escorbuto, mínimo chichilla,",
                "para que caiga la gran mentira",
                "se necesita quien la crea y al otro que la diga",
                "uno que se enoje y el otro que se ría",
                "porque no es una semana tampoco un mes o un día",
                "es un nuevo milenio y sigue siendo mentira",
                "te empujo te piso y te tiro liro liro",
                "te humillo y te orino y te tiro liro la",
                "mejor cachetadón con guante blanco de box",
                "no nos lavarón la boca con jabón."
            ],
            [
                "",
                "Este exorsimio me la pelafustán",
                "y también su malinchismo me la pelafustán",
                "me los paso por arriba y me la pelafustán",
                "y también por abajo y me la pelafustán.",
                "Ya estoy curado, fire",
                "ya estoy curado, fire",
                "ya estoy curado, fire",
                "dame la mano ven a mi rebaño."
            ],
            [
                "Y tu mami mami me la pelafustán",
                "y tu papi papi me la pelafustán",
                "y los hijos de los hijos de tus hijos",
                "a los hijos de mis hijos se la pelafustán."
            ],
            [
                "Pues que demonios si traigo metido el chamuco",
                "quieren hacerme mal y me hacen un mameluco",
                "y todo el tiempo me la pelafustán",
                "tengo todo el power y te vengo a curar",
                "más facil que quitarle los dulces a un niño",
                "yo se que eres puro, eres puro cariño."
            ],
            [
                "Jugué mi alma al diablo en un pacto de sangre",
                "vendí mi novia también a mi madre",
                "si fuera capaz de volver a nacer",
                "me canso y me canso que lo vuelvo a hacer."
            ],
            [
                "Y si me caigo y no me levanto",
                "no me levanten que ya me chupo el diablo",
                "si tienes tantas ganas de mandarme al infierno",
                "ya tengo ride, voy al averno."
            ],
            [
                "Ya estoy curado, fire",
                "ya estoy curado, fire",
                "ya estoy curado, fire",
                "dame la mano ven a mi rebaño."
            ],
            [
                "Este exorsimio me la pelafustán",
                "y también su malinchismo me la pelafustán",
                "me los paso por arriba y me la pelafustán",
                "y también por abajo y me la pelafustán."
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "Fxf",
        "text": [
            [
                "Ese guey ese guey"
            ],
            [
                "Sabes que?"
            ],
            [
                "Yo se que no eres bello",
                "Tampoco estas tan feo",
                "Si a nadie le gustas no es tu pedo"
            ],
            [
                "No es defecto estar panson",
                "Y no es tu bronca estar pelon",
                "Y esos dientes verdes",
                "De quien son?"
            ],
            [
                "Coro:",
                "Fiel por feo siempre seras",
                "Naciste asi y asi moriras",
                "Fiel al cien por cien, feo no mas mirate X2"
            ],
            [
                "En esta vida nadie es perfecto",
                "Y ahi quien tiene muchos defectos",
                "Te llevaste el record y no ahi finjon"
            ],
            [
                "No es problema tener jorova",
                "Yo no se que tanto te joda",
                "Que te aga el paro algun doctor"
            ],
            [
                "Coro:",
                "Fiel por feo siempre seras",
                "Naciste asi y asi moriras",
                "Fiel al cien por cien, feo no mas mirate",
                "Fiel por feo siempre seras",
                "Naciste asi y asi moriras"
            ],
            [
                "Fiel por feo x8",
                "Fiel por feo siempre seras",
                "Naciste asi y asi moriras",
                "Fiel al cien por cien, feo no mas mirate",
                "Fiel por Feo"
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "Fuga",
        "text": [
            [
                "Fuga fuga"
            ],
            [
                "Fuga de la cuna, fuga de la cama",
                "Fuga de la escuela, fuga de la chamba",
                "Fuga de la tira, fuga de la banda",
                "Fuga así yo digo nena fugate conmigo"
            ],
            [
                "Fuga fuga"
            ],
            [
                "Fuga de la cárcel, fuga del viaducto",
                "Fuga de la neta, fuga del planeta",
                "Fuga hasta el pito, hacía el infinito",
                "Fugate el domingo, nena fugate conmigo"
            ],
            [
                "Fuga fuga"
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "Gimme tha Power",
        "text": [
            [
                "La policía te esta extorsionando (dinero)",
                "Pero ellos viven de lo que tu estás pagando",
                "Y si te tratan como a un delincuente (ladrón)",
                "No es tu culpa, dale gracias al regente",
                "Hay que arrancar el problema de raíz (aha)",
                "Y cambiar al gobierno de nuestro país",
                "A la gente que está en la burocracia",
                "A esa gente que le gustan las migajas",
                "Yo por eso me quejo y me quejo",
                "Porque aquí es donde vivo",
                "Y yo ya no soy un pendejo",
                "El que no wachas los puestos del gobierno",
                "Hay personas que se están enriqueciendo",
                "Gente que vive en la pobreza",
                "Nadie hace nada porque a nadie le interesa",
                "La gente de arriba te detesta, hay más gente que quiere que caigan sus cabezas",
                "Si le das más poder al poder más duro te van a venir a coger",
                "Porque fuimos potencia mundial",
                "Somos pobres nos manejan mal"
            ],
            [
                "Dame dame dame dame todo el power",
                "Para que te demos en la madre",
                "Gimme gimme gimme gimme todo el poder",
                "So I can come around to joder"
            ],
            [
                "Dámele dámele dámele dámele todo el poder",
                "Dámele dámele dámele dámele todo el power"
            ],
            [
                "(así es puto, fuck you puto, baboso)"
            ],
            [
                "Porque no nacimos donde no hay qué comer",
                "No hay porque preguntarnos ¿cómo le vamos a hacer?",
                "Si nos pintan como a unos güevones",
                "No lo somos viva México cabrones",
                "Que se sienta el power mexicano, que sienta",
                "Todos juntos como hermanos porque somos más",
                "Jalamos más parejo ¿por qué están siguiendo a una bola de pendejos?",
                "Que los llevan por donde les conviene y es nuestro sudor lo que los mantiene",
                "Los mantiene comiendo pan caliente",
                "Ese pan es el pan de nuestra gente"
            ],
            [
                "Dame dame dame dame todo el power",
                "Para que te demos en la madre",
                "Gimme gimme gimme gimme todo el poder",
                "So i can come around to joder"
            ],
            [
                "Dame dame dame dame el poder",
                "Dame dame dame dame todo el power"
            ],
            [
                "El pueblo unido jamás será vencido"
            ],
            [
                "Dame dame dame dame el poder",
                "Dame dame dame dame todo el power"
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "Gonner",
        "text": [
            [
                "Hay un lugar donde me gusta rolar",
                "Cada vez mas y mas últimamente",
                "He llegado a pensar que me quiero quedar",
                "Sólo que ese lugar está en mi mente"
            ],
            [
                "Me despeine y me fui a un espejo a peinar",
                "Y al verme no me reflejaba",
                "Buscándome me regrese a mi lugar",
                "Tampoco estaba, no había nada"
            ],
            [
                "¿Alguien aquí lo vió partir",
                "¿A dónde fue ese wey? No dejó dicho nada"
            ],
            [
                "El otro día que no podía aterrizar",
                "Pensé no tienen pedo aquí me quedo",
                "Mis nenas mi motivo para retachar",
                "Si no me chiflan me les voy a quedar"
            ],
            [
                "¿Alguien aquí lo vió partir?",
                "¿A donde fue ese wey? No dejó dicho nada",
                "Alguien aquí, oh, oh, oh, oh, oh, oh, oh",
                "Lo vió partir, oh, oh, oh, oh, oh, oh, oh",
                "¿A dónde fue ese wey? No dejo dicho nada, nada"
            ],
            [
                "No, no, turbulencia no porque no quiero nunca bajar avión"
            ],
            [
                "Alguien aquí, oh, oh, oh, oh, oh, oh, oh",
                "Lo vió partir, oh, oh, oh, oh, oh, oh, oh",
                "¿A dónde fue ese wey? No dejo dicho nada, nada, nada"
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "Guacala Q Rico",
        "text": [
            [
                "Dónde jugarán las niñas decentes,",
                "las que leen libros y usan lentes,",
                "que no tengan caca en la mente,",
                "sepa la verge es que no existe."
            ],
            [
                "Hazte la mustia enfrente",
                "de tus amigas y parientes.",
                "Yo no creo que eres inocente,",
                "con la cara de fuchi que cargas siempre."
            ],
            [
                "Dinos qué pasó anoche,",
                "saludaste a la Jenny de pelambres,",
                "que dejó tu cutis tan brillante,",
                "y tan blanquísimos tus dientes…"
            ],
            [
                "Pon tu cara de fuchi a la hora cuchi-cuchi, c'mon…",
                "Guácala, guácala, que rico",
                "So nasty que espanta, pero cómo me encanta c'mon…",
                "Guácala, guácala, que rico"
            ],
            [
                "Yeah you're beautiful and your skin is soft",
                "but them fingernails hurt so why don't you ease on off.",
                "You got me dancing in bed like Baryshnikov,",
                "and I'm a hate-fuck ya now because ya pissed me off…"
            ],
            [
                "Mami, tú pones la P en Sepsy,",
                "sabes cómo me gusta a mí,",
                "y cuando sientes el chosto así,",
                "te da ataques de epilepsy."
            ],
            [
                "Con el dedo loco y mi pájaro coco,",
                "eternamiente muy ties oh!!!",
                "Los juguetes que uses nada más no abuses que es",
                "delicado mi niñez oh!!!"
            ],
            [
                "A la hora de la hora, en la hora cuchi-cuchi,",
                "dónde se te va esa cara de fuchi?",
                "No, que no, que no, que muy cooky,",
                "guácala que rico everybody fucky, fucky…"
            ],
            [
                "Pon tu cara de fuchi a la hora cuchi-cuchi, c'mon…",
                "Guácala, guácala, que rico",
                "So nasty que espanta, pero cómo me encanta c'mon…",
                "Guácala, guácala, que rico"
            ],
            [
                "Pon tu cara de fuchi a la hora cuchi-cuchi, c'mon…",
                "Guácala, guácala, que rico..."
            ],
            [
                "Pon tu cara de fuchi a la hora cuchi-cuchi, c'mon…",
                "Guácala, guácala, que rico",
                "So nasty que espanta, pero cómo me encanta c'mon…"
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "Hasta La Basura Se Separa",
        "text": [
            [
                "Si alguna vez te heri fue sin quererte",
                "compra unos tenis para que los cuelgues",
                "descanza en paz, no te molestes"
            ],
            [
                "Unas calmadas para que le bailes",
                "quebraditas para que te quiebres",
                "te puedo hacer pinole si tu quieres"
            ],
            [
                "Traete unos cuates para que revientes",
                "un penthouse para que te avientes",
                "yo soy tu amigo eternamiente",
                "te rompo la madre, es asi tu quieres"
            ],
            [
                "Hermano siempre te invitamos",
                "a mamar el pomo y a que chupes faros",
                "chicharron aqui te damos",
                "no te nos adelantes Llama mas temprano"
            ],
            [
                "Coro:",
                "Tu eres mi amigo igual mientes paqui",
                "Tu eres mi amigo igual mientes titi",
                "Tu eres mi amigo igual mientes rande",
                "Tu eres mi amigo igual mientes miki",
                "Tu eres mi amigo igual mientes paqui",
                "Tu eres mi amigo igual mientes titi",
                "Tu eres mi amigo igual mientes rande",
                "Tu eres mi amigo igual mientes miki"
            ],
            [
                "Un trenecito para que te lleve",
                "con un payaso para que te cargue",
                "con una goma para que te borres"
            ],
            [
                "unas tijeras para que te peles",
                "toma este equipo para que lo entregues",
                "pon una pata para que la estires",
                "toma una toalla para que la tires"
            ],
            [
                "Coro:",
                "Tu eres mi amigo igual mientes paqui",
                "Tu eres mi amigo igual mientes titi",
                "Tu eres mi amigo igual mientes rande",
                "Tu eres mi amigo igual mientes miki",
                "Tu eres mi amigo igual mientes paqui",
                "Tu eres mi amigo igual mientes titi",
                "Tu eres mi amigo igual mientes rande",
                "Tu eres mi amigo igual mientes mike"
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "Here Comes The Mayo",
        "text": [
            [
                "Club sandwich, sandwich de cuates",
                "Mal movimiento y te llueven mecates",
                "Pacto, pacto de sangre",
                "Parcha a su novia también a su madre",
                "Se dice que son los charolastras",
                "Ladillas, gandallas, manchados y lacras",
                "Las damas chidas, la banda pa'rriba",
                "Saca bachita lechera chichita",
                "Y si fumo guarumo me duele la chonteca",
                "Al rato me aguito me de bajón y seca",
                "Así es la pandilla, la banda ladilla",
                "Las bachas, las tachas, la pura carrilla",
                "El reven, el ruido, los pelos del Huido",
                "El carro pesado del beso salado",
                "Usted va a Quertaro se va a caballo",
                "You better step back cuz here comes the mayo"
            ],
            [
                "Coro",
                "Here comes the mayo, shake my macana mama",
                "Shake, shake my macana",
                "Here comes the mayo, shake my macana mama",
                "Shake, shake my macana"
            ],
            [
                "(This paragraph needs more polishing... really difficult to hear):",
                "Yo, now you wanna trip, your bitch is my bitch",
                "I treat you like a brother afta' bust that lip",
                "but on a real tip, your mom suck my dick",
                "she took it down just like in that porno flick",
                "dude but that's not it, I know you're gonna flip",
                "I did her in the shitter and she let one rip",
                "but me an u was boys like single shit???",
                "Crack a fucking brew and gimme a sip"
            ],
            [
                "Se pone hasta el gorro le gana la risa",
                "Después de una hora le viene la eriza",
                "Le hablo al tocayo, se saca otro gallo",
                "Le sube le baja, se pone morado",
                "Me fui para afuera, para echar bacilón",
                "(tratando evitar el nervio del balcón)",
                "Entre becho, abacho, y apapacho gacho",
                "Si ven a la Diana le mando un aBracho"
            ],
            [
                "Coro"
            ],
            [
                "Tu culo, tu culo, eyaculo",
                "A la banda precoz que se viene temprano",
                "Mi amigo, mi cuate de sangre, mi hermano",
                "De tanto chaco tiene pelo en la mano",
                "Tantas horchatas pachecas ya chole",
                "Siempre te toca mover el atole",
                "Fumando mota, la vida se agota",
                "It was livin' livin' all loca"
            ],
            [
                "With a lick of your tit and a flick of your clit",
                "moisten slit and here comes the dick",
                "yo'mom did the trick, make it kindda sick",
                "you thought she was at trip but she was sitting on my prick",
                "Happens all the time, this kindda shit",
                "A second to swallow, first no spit",
                "Yes she's a pro, a first rate whore",
                "She took my mayo right through her back door."
            ],
            [
                "Coro"
            ],
            [
                "Yeah everybody knows you bitch uptown.",
                "Elastic broke and knickers came down,",
                "must be strange getting home everynight,",
                "sticking it in feelin something ain't right.",
                "Her muff like a bucket,",
                "everyone fucked it,",
                "scabs 'round her mouth,",
                "yeah let the bitch suck it, Fuck it!!,",
                "here I am at back door",
                "You slip it in and there's room for one more."
            ],
            [
                "Coro (X2)"
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "Here We Kum",
        "text": [
            [
                "Si tú no aguantas bara en la carrilla que se carga",
                "Te cagas en la leche y somos peor que leche amarga",
                "Y juntos celebramos si te enchilas o te ardes",
                "No es que no nos importe sino que nos vale madres",
                "El póngase flojito mientras yo lo pendejeo",
                "Usté no diga frío no diga papá soy feo",
                "Tiramos puro carro a ver a quien le queda el saco",
                "Y si fumamos el tapete es porque se acabo el tabaco, güey"
            ],
            [
                "Here we kum and we don't care mucho",
                "If you know what they wanna",
                "They just want your tepalguana mana",
                "Here we kum and we don't care nacha",
                "Let's make baro baro hacer baro baro baro hacer",
                "Here comes la bomb so how you gonna stop it now"
            ],
            [
                "Vamos a hacerle el paro haciendo un disco no muy caro",
                "Venimos decididos a quedarnos con tu varo",
                "Vender miles de albums a los fresas we just wanna",
                "Rayarles sus ropitas y quedarnos con su lana",
                "Encarreraderazos de bajada y sin frenos",
                "Somos los feos y malos somos amigos del bueno",
                "Somos los que en la playa chingan los planes chingones",
                "Somos los superchilangos entre tú y tus vacaciones, güey"
            ],
            [
                "Here we kum and we don't care mucho",
                "If you know what they wanna",
                "They just want your tepalguana mana",
                "Here we kum and we don't care nacha",
                "Let's make baro baro hacer baro baro baro hacer",
                "Here comes la bomb so how you gonna stop it now"
            ],
            [
                "Here we kum and we don't care mucho",
                "If you know what they wanna",
                "They just want your tepalguana mana",
                "Here we kum and we don't care nacha",
                "Let's make baro baro hacer baro baro baro hacer",
                "Here comes la bomb so how you gonna stop it now"
            ],
            [
                "Here we kum and we don't care mucho",
                "If you know what they wanna",
                "They just want your tepalguana mana",
                "Here we kum and we don't care nacha",
                "Let's make baro baro hacer baro baro baro hacer",
                "Here comes la bomb so how you gonna stop it now"
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "Hit Me (Gimme Tha Power II)",
        "text": [
            [
                "Cuando era chico queria ser como superman",
                "pero ahora ya quiero ser un diputado del PAN",
                "o del PRI o del PRD",
                "o cualquier cosa que tenga un poco de poder",
                "quiero convertirme en musico politico",
                "y construirle un piso al periferico",
                "quiero acabar con el trafico",
                "tengo que entrar en la historia de Mexico",
                "y luego miro al pecero que va medio pedo",
                "jugando carreras con los pasajeros",
                "pero el tiene que pasar primero",
                "sin luces sin frenos junto al patrullero",
                "aunque no sepa leer, no sepa hablar",
                "el es el que te brinda la seguridad",
                "asi lo tienes que respetar",
                "porque el representa nuestra autoridad"
            ],
            [
                "",
                "So you think you're gonna hit me",
                "but now we're gonna hit you back"
            ],
            [
                "So you think you're gonna hit me",
                "but now we're gonna hit you back"
            ],
            [
                "So you think you're gonna hit me",
                "but now we're gonna hit you back"
            ],
            [
                "So you think you're gonna hit me, hit me"
            ],
            [
                "",
                "Te metera en el bolsillo una sustancia ilegal",
                "y te va a consignar al poder judicial",
                "y ahi seguro que te ira muy mal",
                "porque te haran cocowash con agua mineral",
                "porque en ti creiamos todos los mexicanos",
                "te dimos trabajo pagado y honrado",
                "te dimos un arma para cuidarnos",
                "y el arma que usas la usas para robarnos",
                "y aunque quieras quejarte con papa gobierno",
                "les pides ayuda y te mandan al infierno",
                "porque tendremos que tirar buen pedo",
                "solo te van a dar atole con el dedo",
                "y en la fila del departamento de quejas",
                "toparas con un mar de secretarias pendejas",
                "el siguiente en la fila y asi te la pelas",
                "pero el bono sexenal nunca se traspapela"
            ],
            [
                "So you think you're gonna hit me",
                "but now we're gonna hit you back"
            ],
            [
                "So you think you're gonna hit me",
                "but now we're gonna hit you back"
            ],
            [
                "So you think you're gonna hit me",
                "but now we're gonna hit you back"
            ],
            [
                "So you think you're gonna hit me, hit me"
            ],
            [
                "",
                "Mexico solidario acabo a los tiranos",
                "sin la necesidad de ensuciarnos las manos",
                "no podemos pedir resultado inmediato",
                "de un legado de 75 anos",
                "todos unidos pedimos un cambio",
                "piedra sobre piedra y peldano a peldano",
                "solo poder expresarnos es palaba de honor",
                "de nuestro jefe de estado",
                "te arrepentiras de todo lo que trabajas",
                "se te ira la mitad de todo lo que tu ganas",
                "manteniendo los puestos de copias piratas",
                "que no pagan impuestos pero son mas baratas",
                "veo una fuerte campana de tele y de radio",
                "promoviendo la union entre los ciudadanos",
                "(mensaje de un pueblo libre y soberano)",
                "IGUAL QUE TU MOLOTOV TAMBIEN ES MEXICANO!!!!!"
            ],
            [
                "(Nos quieren pega... pegar)",
                "So you think you're gonna hit me",
                "(Y nos la van a pagar)",
                "But now we're gonna hit you back"
            ],
            [
                "(Nos quieren pega... pegar)",
                "So you think you're gonna hit me",
                "(Y nos la van a pagar)",
                "But now we're gonna hit you back"
            ],
            [
                "(Nos quieren pega... pegar)",
                "So you think you're gonna hit me",
                "(Y nos la van a pagar)",
                "But now we're gonna hit you back"
            ],
            [
                "(Nos quieren pega... pegar)",
                "So you think you're gonna hit me",
                "(Y nos la van a pagar)",
                "Hit me"
            ],
            [
                "(Nos quieren pega... pegar, pega... pegar)",
                "(Y nos la van a pagar, van a pagar)"
            ],
            [
                "(Nos quieren pega... pegar, pega... pegar)",
                "(Y nos la van a pagar, van a pagar)"
            ],
            [
                "",
                "(Nos quieren pega... pegar)",
                "So you think you're gonna hit me",
                "(Y nos la van a pagar)",
                "But now we're gonna hit you back"
            ],
            [
                "",
                "(Nos quieren pega... pegar)",
                "So you think you're gonna hit me",
                "(Y nos la van a pagar)"
            ],
            [
                "HIT ME"
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "Huidos Needs No Education",
        "text": [
            [
                "El lunes es primer día de la semana,",
                "No se me da la gana y no quiero ir a estudiar,",
                "No es cuento, ni invento, ni intento de evasivas,",
                "Hay maestras abusivas que me quieren violar,",
                "Miguel Hidalgo, ni Emiliano Zapata,",
                "No hay poder humano que me logre",
                "Sacar de mi cama,",
                "No podrán despojarme mi almohada,",
                "Ni mi pijama.",
                "Que binomio al cuadrado perfecto,",
                "Ni que la chingada no sirven de nada,",
                "No hay un ángulo, obtuso ni recto",
                "Ni agudo, agudas mis guitarras."
            ],
            [
                "No nací para estudiar",
                "Di no a la universidad,",
                "No quiero entrar a ese lugar jamás.",
                "No me gusta trabajar,",
                "Yo nací para tocar,",
                "Mi vida va de bar en bar."
            ],
            [
                "El martes es el día subsiguiente,",
                "No hay que forzar la mente",
                "Y no se puede estudiar,",
                "No soy un huevón ni bueno para nada,",
                "Soy cerebro de teflón y no se me pega nada,",
                "Monocotiledóneas ni que cotiledóneas",
                "La maestra pinche mona",
                "Se pasó de inteligente y nos miente,",
                "Absolutamiente, tome su exámen",
                "Y responda brevemente.",
                "Mar Muerto y Egeo, Río Nilo,",
                "Río Pacheco, Río Tigris,",
                "Mar negro, Río Ebrio y me mareo,",
                "Pelota es sujeto y el verbo es predicado,",
                "Predicar es mi verbo",
                "Y mi sujeto las pelotas."
            ],
            [
                "No nací para estudiar",
                "Di no a la universidad,",
                "No quiero entrar a ese lugar jamás.",
                "No me gusta trabajar,",
                "Yo nací para tocar,",
                "Mi vida va de bar en bar"
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "Karmara",
        "text": [
            [
                "No me dijeron que pasara por lo que haces",
                "simón vas a joder a los demás,",
                "the more you don't forget put them down,",
                "y empieza un nuevo show, don't pay por lo roto",
                "que por lo otro, que si se regresa, say your prayers",
                "reza hablas mal traicionas a tu carnal,",
                "de eso vas kuleka put it comes back.",
                "The people choice now is el anti-support güey,",
                "it's gonna go down si sigue that way ,",
                "trata a tu brother como a tu carnal,",
                "all we are sayin' is give peace a chance."
            ],
            [
                "Coro:",
                "Man kills man -y se felicitan-",
                "save your alma -que la necesitan-",
                "man kills man -y se felicitan-",
                "karmara -todo lo que sube tiene que bajar-"
            ],
            [
                "Vi a un maestre cargando su trinche,",
                "no sabes man cuando entregas el estuche,",
                "vi a otro maestre cargando su hoz,",
                "de este planeta prefiero irme en paz.",
                "Se hierve sabroso su pasado de laza",
                "aliviáname no por pensar en venganza",
                "por todos los grillos que viva la tranza,",
                "de la libertad solo queda esperanza.",
                "The final day el día del botón rojo,",
                "karmara man a mi nadie me lo dijo,",
                "vamos mal pasándola por culpa de otros",
                "el cambio verdadero se encuentra en nosotros."
            ],
            [
                "Coro:",
                "Man kills man -y se felicitan-",
                "save your alma -que la necesitan-",
                "man kills man -y se felicitan-",
                "karmara -todo lo que sube tiene que bajar-"
            ],
            [
                "Man kills man -y se felicitan-",
                "save your alma -que la necesitan-",
                "man kills man -y se felicitan-",
                "karmara -todo lo que sube tiene que bajar-"
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "Kuleka's Choice",
        "text": [
            [
                "Si puss ah, puss chaa, puss dobaaa",
                "Que va a cambiar, dobaaa, se va a arreglar",
                "Dobaa, pa' mi pensar, la va a cagar.",
                "Si fuera rey, trapeaba los pasillos",
                "Con diez maestres que me limen los colmillos,",
                "Verdad de Dios y derecho con los míos...",
                "Si puss ah, puss chaa, puss dobaaa"
            ],
            [
                "Llevo un rayo soñando que",
                "Las reglas me meriendo pa' que",
                "Diga lo que se me hinche sin pensar",
                "Que diez uleyes me quieren coartar mi libertad",
                "Mae, mi libertad"
            ],
            [
                "Quisiera ser --bro del pro-tamari",
                "Pero este -- no me per--te hacerlo-"
            ],
            [
                "Shit, fuck, Sin, death, SEX, drugs, RAPE;",
                "Las rimo en ingles, porque entonces,",
                "Si que no hay pez."
            ],
            [
                "Pa' ti que yo vine y maldije al chile",
                "Que venga su chamuco, que venga y lo desfile"
            ],
            [
                "Llevo un rayo soñando que",
                "Las reglas me meriendo pa' que",
                "Diga lo que se me hinche sin pensar",
                "Que mil cabrones me quiere coartar mi libertad",
                "Mae, mi libertad"
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "La Boa A Go-Go (La Boa)",
        "text": [
            [
                "En la Habana quien ya no conoce,",
                "A un magnifico bailarín.",
                "Anda todo muy bien vestidito",
                "Que parece un maniquí.",
                "Todos lo conocen por bajito",
                "Por que baila el cha-cha-cha."
            ],
            [
                "Es la boa…",
                "Es la boa…",
                "Es la boa…",
                "Es la boa…"
            ],
            [
                "Este nuevo ritmo",
                "Lo saben, lo saben",
                "Y ya todos dicen",
                "Que suave, que suave.",
                "(se repite)"
            ],
            [
                "Es la boa . . .",
                "Es la boa . . .",
                "Es la boa . . .",
                "Es la boa . . ."
            ],
            [
                "Ya los mejinacos, lo saben, lo saben…",
                "Y ya los teriyankis, lo saben, lo saben…"
            ],
            [
                "Y los federales, lo saben, lo saben…",
                "Y los judiciales, lo saben, lo saben…",
                "Y todos los ratas, lo saben, lo saben…",
                "Todos los piratas, lo saben, lo saben…"
            ],
            [
                "Es la boa . . .",
                "Es la boa . . .",
                "Es la boa . . .",
                "Es la boa . . ."
            ],
            [
                "Los de amecameca, lo saben, lo saben…",
                "Esos de los pinos, lo saben, lo saben…",
                "Y en la casa blanca, lo saben, lo saben…",
                "Y en la casa chica, lo saben, lo saben"
            ],
            [
                "Es la boa, lo saben, lo saben",
                "Es la boa, lo saben, lo saben",
                "Es la droga, lo saben, lo saben",
                "Es la droga, que chinguen, sus madres"
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "La Necesidad",
        "text": [
            [
                "Quisiera ya dormir rico ojalá que lo logre",
                "Cada vez más siento que duermo más pobre",
                "Me pican los ojos con intereses cabrones",
                "Que solo llenan bolsillos que ya tienen millones"
            ],
            [
                "Y la mochada de hacienda siempre va en aumento",
                "Iba a pagar mi IVA y lo iba a pagar a tiempo",
                "Pero se fue con el viento ya no me alcanza",
                "Por eso me llaman y llaman los de cobranza"
            ],
            [
                "Con prepotencia por el retraso",
                "Sin conocerme mire el hambre que paso",
                "Piden mis datos yo me presento",
                "Como Mr. Yaomickesh pero yo que tengo"
            ],
            [
                "Sin nada naciste, sin nada te mueres",
                "Si nada tienes, nada es lo que pierdes",
                "Cuando no te falte nada, nadie te controla",
                "Y cuando cae no sobra",
                "Si la necesidad, si la necesidad",
                "Es cabrona"
            ],
            [
                "Antes un huevo costaba solo un peso",
                "Ganar un peso hoy, ya cuesta un huevo",
                "Y no me quiero quejar pero uno se cansa",
                "Y como me callo cuando me suena la panza"
            ],
            [
                "El hambre no perdona y es así de sencillo",
                "Se hace lo imposible para conseguir el bolillo",
                "Hasta entrar en un pacto con el diablo",
                "Dejando al cuerpo y al mal hipotecados"
            ],
            [
                "Miras al cielo que fue lo que viste",
                "Dios nos aprieta pero el ni existe"
            ],
            [
                "Sin nada naciste, sin nada te mueres",
                "Si nada tienes, nada es lo que pierdes",
                "Cuando no te falte nada, nadie te controla",
                "Y cuando cae no sobra",
                "Si la necesidad, si la necesidad"
            ],
            [
                "Sin nada naciste, sin nada te mueres",
                "Si nada tienes, nada es lo que pierdes",
                "Cuando no te falte nada, nadie te controla",
                "Y cuando cae no sobra",
                "Si la necesidad, si la necesidad",
                "Es cabrona"
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "La Raza Pura Es La Pura Raza",
        "text": [
            [
                "Ahora celebremos",
                "Que estamos todos vivos",
                "Damas y caballeros",
                "Sean todos bienvenidos",
                "Vamos a divertirnos",
                "Morenos y gueritos",
                "Mestizos y negritos",
                "También los amarillitos"
            ],
            [
                "Aquí la raza pura",
                "Es la pura raza",
                "(molotov está en la casa)",
                "Aquí la raza pura",
                "Es la pura raza"
            ],
            [
                "Aquí no se discrimina",
                "Al nene con la nena",
                "Al nini con los ninis",
                "O la nona con la nana",
                "También vienen de tríos",
                "Que son más divertidos",
                "Unos convencionales",
                "Otros más pervertidos"
            ],
            [
                "Aquí la raza pura",
                "Es la pura raza",
                "(molotov está en la casa)",
                "Aquí la raza pura",
                "Es la pura raza",
                "(la raza pura es la pura raza)"
            ],
            [
                "Aquí la raza pura",
                "Es la pura raza",
                "(molotov está en la casa)",
                "Aquí la raza pura",
                "Es la pura raza",
                "(no intente esto en casa)"
            ],
            [
                "Aquí no hay distinción",
                "De sexo o religiónes",
                "No importa si sus dioses",
                "Son bonitos y pelones"
            ],
            [
                "Aquí no hay distinción",
                "De sexo o religiónes",
                "No importa si sus dioses",
                "Son gueros o pelones",
                "Serpientes emplumadas",
                "Sacos y condones",
                "Tampoco se usa rasta",
                "Que le llegue a los talones"
            ],
            [
                "Aquí la raza pura",
                "Es la pura raza",
                "(molotov está en la casa)",
                "Aquí la raza pura",
                "Es la pura raza",
                "(la raza pura es la pura raza)",
                "Aquí la raza pura",
                "Es la pura raza",
                "(molo y madre esta en casa)"
            ],
            [
                "Aquí la raza pura",
                "Es la pura raza",
                "(la raza pura es la pura raza)",
                "Aquí la raza pura",
                "Es la pura raza",
                "Aquí la raza pura",
                "Es la pura raza",
                "(la raza pura es)"
            ],
            [
                "La casa!",
                "La raza!"
            ],
            [
                "La raza!",
                "La raza!"
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "La Tira",
        "text": [
            [
                "Le gusta como se siente entre sus patas",
                "Le van tocando las mañanitas tiene 32 y esta aguado de la panza",
                "Como sus compañeros es un pasado de lanza",
                "Elvis Quijano oficial de la ley",
                "Servir y proteger, \"no way José\"",
                "Se siente más con el uniforme puesto",
                "Realmente es un ñerazo de carne y de hueso",
                "Se siente muy chingón cuando presume con las chavas",
                "Seguro que se baña cofas cofas las mañanas",
                "No sabe leer ese guey no sabe hablar",
                "Si te pasas de pendejo te puede matar"
            ],
            [
                "Ya no me late la tira ni me latirá",
                "Ya no me late la tira ni me latirá",
                "Ya no me late la tira ni me latirá",
                "Ya no me late la tira ni me latirá"
            ],
            [
                "Le gusta como se siente entre sus patas",
                "Tu hija amarrada en el establo con las ratas",
                "Es el rey midas ..................",
                "Todo lo que toca ese pendejo se arruina",
                "Ni inocencia y dignidad te robo ambos",
                "Seguro el próximo año con salvo limón y sano",
                "O estacionado el tambo he is very sorry",
                "Ahora que el chaquetas le da por el chiquistiro"
            ],
            [
                "Ya no me late la tira ni me latirá",
                "Ya no me late la tira ni me latirá",
                "Ya no me late la tira ni me latirá",
                "Ya no me late la tira ni me latirá"
            ],
            [
                "Ya no me late la tira ni me latirá",
                "Ya no me late la tira ni me latirá",
                "Ya no me late la tira ni me latirá",
                "Ya no me late la tira ni me latirá"
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "Lagunas Metales",
        "text": [
            [
                "Me lleva la Bersuit Vergarabat",
                "Yo no viví en la Maldita Vecindad",
                "Amigos Invisibles, yo nunca los vi",
                "Héroes del Silencio, jamas los oí"
            ],
            [
                "Andaba de parranda",
                "Cuando tocaba Panda",
                "Y fue El Otro Yo",
                "El que fue a ver a la banda"
            ],
            [
                "Cuando tocaba Manu",
                "Dijo Chao y me fui",
                "Y el Café Tacvba no me deja dormir",
                "No deja dormir, no deja dormir"
            ],
            [
                "Yo no comer Animales de Mar",
                "Y no conocer a Andres Calamar",
                "Cuando tocaba el Tri yo escuchaba Cri-Cri",
                "Me hacia pipí y no me dejaban ir"
            ],
            [
                "No creo en la Santería y nunca vi a Brujería",
                "Y no pudimos ir a lo de Charly García",
                "Porque Los Pericos no nos dejan dormir",
                "No nos dejan dormir",
                "Y al cabo que ni quería"
            ],
            [
                "Hablo con nadie en medio de la calle",
                "Mentando madres, mentando madres",
                "Ando de viaje esperando que baje",
                "Son las lagunas metales"
            ],
            [
                "Hablo con nadie en medio de la calle",
                "Mentando madres, mentando madres",
                "Ando de viaje esperando que baje",
                "Son las lagunas metales"
            ],
            [
                "Olvidé quien soy, en el reventón",
                "Y aquí estoy",
                "No se qué día es hoy, o si vengo o voy",
                "Es el rock"
            ],
            [
                "Soy pacifista y no fui a ver a La Guerra",
                "También me perdí el de La Gusana Ciega",
                "No me atreví a ir al concierto de Gloria",
                "Me dio medio miedo los conciertos de Fobia"
            ],
            [
                "Yo nunca fui a ver tocar a los Rabanes",
                "No me gusta su style, ni tampoco los Jaguares",
                "Iba a ver a Las Pelotas, pero quien me rebota",
                "Fui a ver Animal ¡y lo permite la mascota"
            ],
            [
                "I don't wanna die but I wanna see The Killers",
                "I'll grab the tear and see Justin Bieber",
                "Soy inocente no quiero The Police",
                "Tampoco Interpol, ni al FBI"
            ],
            [
                "Hablo con nadie en medio de la calle",
                "Mentando madres, mentando madres",
                "Ando en el viaje esperando que baje",
                "Son las lagunas metales"
            ],
            [
                "Olvidé quien soy, en el reventón",
                "Y aquí estoy",
                "No se qué día es hoy, o si vengo o voy",
                "Es el rock"
            ],
            [
                "Hablo con nadie en medio de la calle",
                "Mentando madres, mentando madres",
                "Ando en el viaje esperando que baje",
                "Son las lagunas metales"
            ],
            [
                "Que andaba medio enfermo cuando tocaba Thermo",
                "Les juro no fui yo, que era el monstruo de Palermo",
                "No vi a Los Tres de Chile, ni rostro de mantenga",
                "Y no fui un Astronauta, no fui a ver a Los Planetas"
            ],
            [
                "Ni al Mago de Oz, pensé que eran puro cuento",
                "Iba a ver a Los Toreros pero que ya estaban muertos",
                "Al concierto de Pedrito Fernandez, me crees que yo no fui",
                "No, no, no, no, yo no fui"
            ],
            [
                "Olvidé quien soy, en el reventón",
                "Y aquí estoy",
                "No se qué día es hoy, o si vengo o voy",
                "Es el rock"
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "Llorari",
        "text": [
            [
                "Te quejas diario andas llorado",
                "La haces de pedo y no has preguntado",
                "Pensaba que, no habías jeteado",
                "Claramente se ve que estas agotado"
            ],
            [
                "Entras al baño, oigo lloriqueos",
                "Y ya estarás listo para el cotorreo",
                "Con esa pila la fiesta sigue y sigue",
                "Vienes dormido todo el tabique"
            ],
            [
                "No bajes aviones siéntese nena",
                "La noche siguiente regresa el problema",
                "Nadie te entiende y debe ser horrible",
                "Siempre tocar una armónica invisible"
            ],
            [
                "Llorari yo-oh",
                "Llorari"
            ],
            [
                "Ya no traes para más dime que año vas",
                "No has parado el desmadre desde ayer",
                "Y no vas a dejar de chillar si no tienes tu paper otra vez",
                "Y no piensas parar de gemir y te da paranoia y no quieres salir",
                "Tu no crees que estas bien ruco, ya es la hora de que dejes tu truco"
            ],
            [
                "Llorari yo-oh"
            ],
            [
                "Yo-oh"
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "Más vale Cholo",
        "text": [
            [
                "Paseaba en la troca con quemacococos,",
                "parqueamos la guagua y le tocamos al loco,",
                "que siempre jala con sus compadres,",
                "se jala temprano para hechar desmadre."
            ],
            [
                "Salió de su casa, saco de lana,",
                "zapato blanco y pantalón de pana.",
                "Así yo me visto si se me da la gana.",
                "Mejor no te metas donde nadie te llama."
            ],
            [
                "Nos fuimos temprano hacia el reventón",
                "y nos encontramos a mi hermano Ramón,",
                "que me invitaba de su cerveza,",
                "mientras me comentaba: ¡Que buena está la fiesta!"
            ],
            [
                "Ahí conocimos a unas muchachas,",
                "que no estaban buenas ni tampoco estaban gachas,",
                "y las mandamos a hacer la fila",
                "para que nos sirvieran vario tequilas."
            ],
            [
                "The party was plenty full of narcos",
                "was plenty full of grass shit and plenty full of guarros.",
                "Todos en coches blindados, totototodos tomados",
                "y todos bien armados."
            ],
            [
                "Loco bebió hasta perder el control,",
                "se puso a rapear como el pendejo de Caló",
                "y nos gritaron malditos pochos,",
                "nos \"descriminaron\" por venir en vochos."
            ],
            [
                "Le dije men ya estás muy pasado, más vale cholo que mal acompañado."
            ],
            [
                "No se \"pelien\" men, no se \"pelien\",",
                "para poder \"peliarse\" hay que saber con quién men.(x2)"
            ],
            [
                "\"La arrabalera\" estaba hasta el recubeque",
                "quería pagarle a la mafia con un cheque,",
                "nos presumían de sus ropitas,",
                "mientras que el loco les bajaba a su chiquita."
            ],
            [
                "Rolando harinazos me dijo algún idiota",
                "que se refería a mi amigo el Trota,",
                "el loco le dijo: Hey ten cuidado con Edmundo",
                "you better keep your mouth shut o mato a todo el mundo."
            ],
            [
                "Se armaron los plomazos y los trancazos,",
                "pau! pau! que buenos catorrazos",
                "y les gritaba a todos: pecho tierra,",
                "mientras les comentaba: que buena está la guerra!"
            ],
            [
                "Tito me dijo ese güero mariquete,",
                "me estaba amenazando con su 357.",
                "Un enano bigotón, hijo de la chingada,",
                "me estaba amenazando con lanzarme su granada."
            ],
            [
                "Llegó el momento de hacer la retirada,",
                "¡¡Ahhhhhh!! esta puerta está cerrada.",
                "Tuvimos que escapar por la puerta principal",
                "y le dije a mi chofer que me dejara manejar."
            ],
            [
                "Le dije man ya estás muy pasado y el me dijo:",
                "no problemo, este vocho está tocado."
            ],
            [
                "No se \"balien\" men, no se \"balien\",",
                "para poder \"baliarse\" hay que saber con quién men.(x4)"
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "Mátate Teté",
        "text": [
            [
                "Estas cansado de hacerle al gandaya,",
                "por que eres tierno y te crees un canalla.",
                "Estas cansado de burlarte de mi,",
                "estas cansado de aburrirte de ti.",
                "Por eso te recomiendo que a tu desayuno le pongas veneno del bueno.",
                "Por eso te recomiendo que a tu desayuno le pongas veneno del bueno.",
                "Y si te gustan emociones fuertes,",
                "y si te gustan emociones fuertes,",
                "por que no te tumbas los dientes y vez cuanto aguantas prendiéndote cuetes.",
                "Por que no te tumbas los dientes y vez cuanto aguantas prendiéndote cuetes.",
                "A mi se me hace que estas asustado,",
                "a mi se me hace que estas asustado,",
                "porque eres tierno y eres un tarado,",
                "y es que eres tierno y eres tarado."
            ],
            [
                "Coro:",
                "Mátate Teté que te mates Teté,",
                "te digo que te mates que te mates Teté"
            ],
            [
                "Y si te late poner los dos cuernos,",
                "por que no te largas, te vas al infierno",
                "y le comentas a satanás que vienes de parte del Huidos",
                "y que no quiero verte jamás.",
                "Y si te pasa, y si te pasa",
                "por qué no te pasas a mejor vida.",
                "Y si te infectas del virus del SIDA",
                "y así me dejas de molestar.",
                "Y si te pasa el reventarte",
                "por qué mejor no te revientas la madre,",
                "por qué mejor no te revientas la madre,",
                "por qué mejor no te revientas la madre,",
                "por qué mejor no te revientas la madre..."
            ],
            [
                "Coro:",
                "Mátate Teté que te mates Teté,",
                "te digo que te mates que te mates Teté"
            ],
            [
                "Y si te piensas que eres muy llevado,",
                "y si te piensas que eres muy llevado,",
                "por que no te lleva, te lleva el carajo,",
                "y te cambias de trabajo, cambias de trabajo,",
                "y te cambias de oficio, cambias de oficio",
                "y aviéntate de un precipicio o ya de perdis aviéntate de un edificio..."
            ],
            [
                "Coro:",
                "Mátate Teté que te mates Teté,",
                "te digo que te mates que te mates Teté"
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "Madafaka",
        "text": [
            [
                "Yo estaba en la ruinay no tenia ni un cobre",
                "Revolviendo basura encontré tu oreja en un sobre",
                "Con una nota que decía dime un secreto",
                "Y cuando te lo dije me tiraste un cross derecho",
                "Caí medio mareado asombrado por los hechos",
                "Saque la pistola pa dártela en las bolas",
                "Pero escapaste por los techos gritando tu nombre",
                "Puto el madafaka que entre los buenos se esconde"
            ],
            [
                "No se le nota que es un Madafaka",
                "Si te descuidas te ensarta su agua loca loco",
                "Se sábe que eres un pasado de riata",
                "Un día de estos tu vas a estirar la pata"
            ],
            [
                "Es el Madafaka, es el Madafaka, es el Madafaka"
            ],
            [
                "Me acosté quemado, me levante mojado",
                "Salí a la calle y mi baile era aclamado",
                "Abrí los diarios y en destacado",
                "Una noticia que mi bulto era buscado",
                "Y el pronostico del tiempo decía chaparrones",
                "Y yo metiendo la puntita para que gocen tus clones",
                "Porque soy bueno, porque soy malo",
                "Como una molotov detonandote la radio"
            ],
            [
                "Te fuiste de trompa por andar de Culero",
                "Te pasas mal viajando al puto mundo entero",
                "Malérrima copa pinche bato mala hierba",
                "La banda te recuerda por ser un Turbo Mierda"
            ],
            [
                "Es el Madafaka, es el Madafaka, es el Madafaka"
            ],
            [
                "Píden el paro, la pagan caro",
                "Se tráen a Chicho el incomodo de invitado",
                "Cómo el pollo en el TeriYaki",
                "Voy a hacerla de Bullying en el disco de Illya Kuriaky"
            ],
            [
                "Now if you're looking for trouble you come to the right place baby",
                "Pleito busca pleito now it's up in your face, now creeme",
                "A gritos pídelo, pídelo de frente",
                "Dáte por servido lo que píde el cliente"
            ],
            [
                "Es el Madafaka",
                "Nunca hablaste con el",
                "Es el Madafaka",
                "Si lo ves, no lo ves",
                "Es el Madafaka",
                "El se chingo a tu mujer",
                "Es el Madafaka"
            ],
            [
                "Es el Madafaka",
                "¿Quién conoce a ese wey?",
                "Es el Madafaka",
                "Ula ula al revés"
            ],
            [
                "Madafakin también"
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "Mamar (cover of \"Mama\" by Los Amantes de Lola)",
        "text": [
            [
                "(Saca tu, saca tu, saca tu papa saca tu papa, tu papa putón",
                "Otro pisto, otro pisto, otro pisto, saca tu trago)"
            ],
            [
                "Pensando en ti sé que no puedo dejar de temer",
                "que un día llames y digas que estas paseando por el Caribe",
                "(Saca tu, saca tu, saca tu papa saca tu papa, tu papa putón",
                "Otro pisto, otro pisto, otro pisto, saca tu trago)"
            ],
            [
                "Vagando por los bares te pasas noches y días enteros",
                "Y cuando estás a solas tramas algunas cosas perversas",
                "(Saca tu, saca tu, saca tu papa Saca tu papa, tu papa putón",
                "Otro pisto, otro pisto, otro pisto, saca tu trago)"
            ],
            [
                "Creo que, creo que, creo que, creo que",
                "creo que mamar te está volviendo te está volviendo",
                "creo que mamar te está volviendo te está volviendo loca",
                "creo que mamar te está volviendo te está volviendo loca",
                "(otro pisto, otro pisto, otro pisto, saca tu trago",
                "otro pisto, otro pisto, otro pisto, saca tu trago)"
            ],
            [
                "Pensando en tradiciones, no puedes parar de reír",
                "y creo que mi cuñado siempre se queda en casa a dormir",
                "ahora extraño tus gritos a las 7 de la mañana",
                "y día a día te llevo alcoholines a la cama",
                "(otro pisto, otro pisto, otro pisto, saca tu trago",
                "otro pisto, otro pisto, otro pisto, saca tu trago)"
            ],
            [
                "Creo que, creo que, creo que, creo que",
                "creo que mamar te está volviendo te está volviendo",
                "creo que mamar te está volviendo te está volviendo loca",
                "creo que mamar te está volviendo te está volviendo loca"
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "Marciano",
        "text": [
            [
                "El peatón no es un tope es un ser humano",
                "Amigo del pesero maneje con precaución",
                "Estas en Radio-Molotov y estos es",
                "Me convierto en marciano de los Misfits"
            ],
            [
                "Coco-wash marciano es una cosa espantosa",
                "Quieres escabecharte casi cualquier cosa",
                "No es el cuerpo marrano que solía tener",
                "Ni la cara mi reina que tu has de querer",
                "Porque..."
            ],
            [
                "Me convierto en marciano",
                "No se ni como me llamo",
                "A veces no puedo ni dormir",
                "En marciano me fui a convertir"
            ],
            [
                "Voy caminando por las calles de noche",
                "No creo que ningún humano sospeche",
                "Pensamientos marcianos inundan mi mente",
                "El planeta es mío con todo y su gente",
                "Porque..."
            ],
            [
                "Me convierto en marciano",
                "No se ni como me llamo",
                "A veces no puedo ni dormir",
                "En marciano me fui a convertir",
                "Me fui a convertir",
                "Me fui a comer birria",
                "Me fui a comer birria"
            ],
            [
                "Me convierto en marciano",
                "No se ni como me llamo",
                "A veces no puedo ni dormir",
                "En marciano me fui a convertir"
            ],
            [
                "Me convierto en marciano",
                "No se ni como me llamo",
                "Díganme como me llamo",
                "Me llamaban ISMAEL..."
            ],
            [
                "Paco -ayy cabron, ¿ya viste eso?",
                "Randy - ¿huh?",
                "Paco -a ver ven ven",
                "Randy -¿Qué es eso?",
                "Paco -ven checa"
            ],
            [
                "Paco -Un marciano",
                "Randy -¿Un marciano?",
                "Paco -Un marciano sentado en el ala",
                "Randy -¿Un marciano sentado en el ala?",
                "Paco -Un marciano sentado en el ala en un vuelo de taca",
                "Randy -¿Un marciano sentado en el ala de un vuelo de taca?",
                "Paco -Un marciano sentado en el ala en un vuelo de taca que",
                "Quiere entrar",
                "Randy -¿Un marciano sentado en el ala de un vuelo de taca que",
                "Quiere entrar?",
                "Paco -¿o es la sopa?",
                "Randy -¿Que chingallos?",
                "Paco -o es la sopa de hongos que me hace ver al marciano que",
                "Esta sentado en un ala en un vuelo de taca que quiere entrar",
                "Randy -ahuevo que es la sopa de hongos que te hace ver al",
                "Marciano que sentado en el ala de un vuelo de taca que",
                "Quiere entrar"
            ],
            [
                "Paco- ¡¡¡Ayy guey!!!"
            ],
            [
                "Compa compa mire",
                "Platicamos no'mas",
                "Ba-baje el arma mi compa",
                "Tranquilo por favor, no se le vaya aventar un chinga'o tiro, hombre"
            ],
            [
                "Radio molotov"
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "Me Vale Vergara",
        "text": [
            [
                "Este es un SON dedicado",
                "A todos los que le gusta el reggae...",
                "Que me disculpen"
            ],
            [
                "A mí me gusta la pasión del futbol",
                "Porque se juega con el corazón",
                "Compartirlo con nuestra afición",
                "La tierra es redonda, porque es un balón"
            ],
            [
                "A Galileo nadie le creía",
                "Porque el futbol no lo conocía",
                "Como el genio Leonardo da Vinci",
                "Late más nuestro Penta-pichichi"
            ],
            [
                "Este deporte también es carrera",
                "Y al que nos ponga le daremos guerra",
                "Porque de futbol somos una escuela",
                "Por eso Vergara siempre nos la pela"
            ],
            [
                "A mí me vale Vergara el Guadalajara,",
                "Vale Vergara estoy hecho en C.U.",
                "Vale Vergara el Guadalajara,",
                "Vale Vergara estoy hecho en C.U."
            ],
            [
                "A mí me vale Vergara el Guadalajara,",
                "Vale Vergara estoy hecho en C.U.",
                "Vale Vergara el Guadalajara,",
                "Vale Vergara estoy hecho en C.U."
            ],
            [
                "Estadio de futbol te vale un millón",
                "Equipo en primera seguro un quiñón",
                "Ver a tu equipo ser el bicampeón",
                "No tiene precio de denominación"
            ],
            [
                "Desde la Rebel a la H S 9,",
                "La directiva y la que vende cheve",
                "Y si perdemos, también si nos llueve,",
                "¡¡vamos al estadio que Pumas la mueve!!"
            ],
            [
                "No enseñar a jugar a los simios",
                "En la cancha somos uno mismo",
                "No somos 11, somos un chingo,",
                "Que no pasaran antidope el domingo"
            ],
            [
                "A mí me vale Vergara el Guadalajara,",
                "Vale Vergara estoy hecho en C.U.",
                "Vale Vergara el Guadalajara,",
                "Vale Vergara estoy hecho en C.U."
            ],
            [
                "A mí me vale Vergara el Guadalajara,",
                "Vale Vergara estoy hecho en C.U.",
                "Vale Vergara el Guadalajara,",
                "Vale Vergara estoy hecho en C.U."
            ],
            [
                "No nos podrán detener en la cancha",
                "Si les ganamos les damos revancha",
                "Y aunque perdiéramos se nos respeta",
                "Porque sudamos nuestra camiseta"
            ],
            [
                "Ser el dueño del balón,",
                "Comprar al equipo de más tradición,",
                "Usted no manda en nuestro corazón",
                "No mezcle el negocio con nuestra pasión."
            ],
            [
                "A mí me vale Vergara el Guadalajara,",
                "Vale Vergara estoy hecho en C.U.",
                "Vale Vergara el Guadalajara,",
                "Vale Vergara estoy hecho en C.U."
            ],
            [
                "A mí me vale Vergara el Guadalajara,",
                "Vale Vergara estoy hecho en C.U.",
                "Vale Vergara el Guadalajara,",
                "Vale Vergara estoy hecho en C.U."
            ],
            [
                "Vale Vergara, Vale Vergara",
                "Vale Vergara, Vale Vergara"
            ],
            [
                "El equipo no tiene la culpa (Vale Vergara)",
                "Tampoco su gente (Vale Vergara)",
                "Tan solo que... (Vale Vergara)",
                "Su presidente..."
            ],
            [
                "(A mi me) Vale Vergara el Guadalajara,",
                "Vale Vergara estoy hecho en C.U.",
                "Vale Vergara el Guadalajara,",
                "Vale Vergara estoy hecho en C.U."
            ],
            [
                "(A mi me) Vale Vergara el Guadalajara,",
                "Vale Vergara estoy hecho en C.U.",
                "Vale Vergara el Guadalajara,",
                "Vale Vergara estoy hecho en C.U."
            ],
            [
                "(A mí me) Vale Vergara el Guadalajara,",
                "Vale Vergara estoy hecho en C.U.",
                "Vale Vergara el Guadalajara,",
                "Vale Vergara estoy hecho en C.U."
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "Mi Agüita Amarilla",
        "text": [
            [
                "Voz 1: que opina de los toreros muertos",
                "Voz 2: hay que hacerles un tributo",
                "Voz 1: VA"
            ],
            [
                "Y creo que he bebido mas de 40 cervezas hoy",
                "Y creo que tendré que expulsarlas fuera de mí",
                "Y subo al water que hay arriba en el bar",
                "Y la empiezo a mear y me echo a reír",
                "Sale de mi una agüita y amarilla cálida y tibia",
                "Y baja por una tubería,",
                "Pasa por debajo de tu casa,",
                "Pasa por debajo de tu familia,",
                "Pasa por debajo de tu lugar de trabajo,",
                "Mi agüita amarilla, mi agüita amarilla..."
            ],
            [
                "Y llega a un río, la bebe el pastor,",
                "La beben las vaquitas, riega los campos,",
                "Mi agüita amarilla, mi agüita amarilla...."
            ],
            [
                "Y baja al mar,",
                "Juega con los pececillos, juega con los calamares,",
                "Juega con las medusas y con las merluzas que tu te comes."
            ],
            [
                "Mi agüita amarilla, mi agüita amarilla...",
                "Mi agüita amarilla, mi agüita amarilla..."
            ],
            [
                "El sol calienta mi agüita amarilla,",
                "La pone a 100 grados, la manda para arriba,",
                "Viaja por el cielo, llega a tu ciudad y empieza a diluviar.",
                "Moja a las calles, moja a tu padre,",
                "Tu madre lava, lava con mi agüita amarilla...",
                "Moja el patio del colegio, moja el ayuntamiento..."
            ],
            [
                "Mi agüita amarilla, mi agüita amarilla...."
            ],
            [
                "Y creo que he bebido mas de 40 cervezas hoy",
                "Y creo que tendré que expulsarlas fuera de mí",
                "Y subo al water que hay arriba en el bar",
                "Y la empiezo a mear y me echo a reír y me pongo a pensar",
                "Donde irá, donde irá...",
                "Se esparcirá por el mundo, pondrá verde la selva",
                "Y lo que más me alegra",
                "Es que mi agüita amarilla será un liquido inmundo....."
            ],
            [
                "Mi agüita amarilla, mi agüita amarilla.."
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "Mi Amigo El Pomo",
        "text": [
            [
                "Ya está tomando el mando este licenciado",
                "Se viene volando para llegar temprano",
                "Este gigoló lleva mucha prisa",
                "Logra lo que él quiere con una sonrisa",
                "Tiene todo el power todo el varo",
                "El cabello negro ojos color marrón",
                "Pero tu amigo el puma es un pinche mamón"
            ],
            [
                "¡PINCHE MAMON!"
            ],
            [
                "Una vez mas puro pomo adulterado",
                "Diciendo mil mentiras por la noche emborrachado",
                "Oye galán mentiroso no sé como le hiciste",
                "Pero a mas de mil mujeres les cumpliste"
            ],
            [
                "¡ME CAE QUE SI!"
            ],
            [
                ".Coro....",
                "Este es mi amigo el pomo mi fuente de inspiración",
                "Hace que las muñecas aflojen en calzón",
                "Este es mi amigo el pomo",
                "¿de quien es aquel ron?",
                "Dile que si se jala le hacemos una canción"
            ],
            [
                ".inglés...."
            ],
            [
                "Me hablan mil de ella le voy a contestar",
                "Ocación así de bella nunca la dejes pasar",
                "Trae buenos consejos le late alburear",
                "Pa'todos los pendejos siempre se los va a chingar",
                "Te mide poco a poco te pone bien bien loco",
                "Se agacha y se va de lado se empieza a empinar",
                "Ah pinche marrano te volviste..."
            ],
            [
                "¡A GUACAREAR!"
            ],
            [
                ".Coro....(x3)"
            ],
            [
                "Ahí madre",
                "Soy tan hermoso yo lo sé",
                "Ahí madre"
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "No Deje Que El Peje Lo Apendeje",
        "text": [
            [
                "No pagues el IVA a la pandilla",
                "No deje la tenencia la delincuencia",
                "Están pegando duro en el seguro",
                "No deje el predial para el criminal"
            ],
            [
                "No deje que el afore se evapore",
                "No deje que el hambre le acalambre",
                "No deje que la exprima lo reprima",
                "No deje que le roben le joroben"
            ],
            [
                "No deje que el afore se evapore",
                "No deje que el hambre le acalambre",
                "No deje que la exprima lo reprima",
                "No deje que le roben le joroben"
            ],
            [
                "Se cuide la basura te tortura",
                "Y pagas los servicios y beneficios",
                "Y el dos sobre nomina de nomina",
                "No deje sin cuenta cuando cobre la renta"
            ],
            [
                "No deje que el afore se evapore",
                "No deje que el hambre le acalambre",
                "No deje que la exprima lo reprima",
                "No deje que le roben le joroben"
            ],
            [
                "No deje que el afore se evapore",
                "No deje que el hambre le acalambre",
                "No deje que la exprima lo reprima",
                "No deje que le roben le joroben"
            ],
            [
                "No dejes al IFE con pelife",
                "No deje que el peje lo pendejee",
                "Que no te de Madrazo un homonimazo",
                "Que no te hagan trampa los del campa"
            ],
            [
                "No deje que el afore se evapore",
                "No deje que el hambre le acalambre",
                "No deje que la exprima lo reprima",
                "No deje que le roben le joroben"
            ],
            [
                "No deje que el afore se evapore",
                "No deje que el hambre le acalambre",
                "No deje que la exprima lo reprima",
                "No deje que le roben le joroben"
            ],
            [
                "No deje que el afore se evapore",
                "No deje que el hambre le acalambre",
                "No deje que la exprima lo reprima",
                "No deje que le roben le joroben"
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "No Existe",
        "text": [
            [
                "Mal y de malas",
                "Nadie entiende lo que hace",
                "Nadie le echa ganas",
                "El tiempo que tienen lo pierden"
            ],
            [
                "Si el futuro se queda",
                "Y hasta cuando se encuentran",
                "En el que se derrite una piedra",
                "Ya se",
                "Los quiero y me quieren",
                "Pero estos culeros no quieren"
            ],
            [
                "Nos quieren dirigir a este lugar",
                "Resistan!",
                "Nos quieren dirigir hacia lugares que no existen"
            ],
            [
                "Nos quieren dirigir a este lugar",
                "Resistan",
                "Nos quieren dirigir hacia lugares que no existen"
            ],
            [
                "Nunca estuve perdido",
                "No hace falta que nadie",
                "Me enseñe el camino",
                "Tampoco pedí auxilio",
                "Pero auxilio"
            ],
            [
                "Me niego al auto-exilio",
                "Prefiero quedarme en el cambio",
                "A mi propio camino",
                "Y a diario",
                "Voy con toda mi fuerza",
                "Hacia el lado contrario"
            ],
            [
                "Nos quieren dirigir a este lugar",
                "Resistan",
                "Nos quieren dirigir hacia lugares que no existen"
            ],
            [
                "Nos quieren dirigir a este lugar",
                "Resistan",
                "Nos quieren dirigir hacia lugares que no existen"
            ],
            [
                "Nos quieren dirigir a este lugar",
                "Resistan",
                "Nos quieren dirigir hacia lugares que no existen"
            ],
            [
                "Nos quieren dirigir a este lugar",
                "Resistan",
                "Nos quieren dirigir hacia lugares que no existen"
            ],
            [
                "Resistan"
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "No Manches Mi Vida",
        "text": [
            [
                "No manches mi vida, vida no la manches por favor",
                "no vayas a mancharte que ya manchaste mi honor",
                "no me pidas que le bajen, ni tampoco que trabaje",
                "luego vayas a exigirme que también me ponga traje"
            ],
            [
                "CORO 1:",
                "No manches no manches",
                "no manches mi vida"
            ],
            [
                "Ya no manches las cobijas, vayas a manchar la cama",
                "ni tampoco me provoques, porque mancho la pijama",
                "vayas a subir el IVA, vayas a bajar la tasa",
                "cuando vayas a cagar hazte adentro de la taza"
            ],
            [
                "CORO 2:",
                "Everybody in the house if you..",
                "No manches no manches",
                "No manches mi vida"
            ],
            [
                "Vayas a manchar mi bajo, vayas a manchar mi lira",
                "llevo casi todo un verso, sin ninguna grosería",
                "tifi tofo pufu tofo, pafa cofo tufu pufu tofo",
                "rafandifi pufu tofo, mifikifi nofonofo."
            ],
            [
                "CORO (1)x3"
            ],
            [
                "No se manchen con la banda, porque no les hizo nada",
                "ya sabrás como te ponen sin pareja y sin macana",
                "no manches le digo, y dice no manches descuida hija",
                "ya manchaste el apellido, con esa barriga tía"
            ],
            [
                "CORO (1)"
            ],
            [
                "Ya manchaste ese tampón, y la toalla femenina",
                "no la tires en la calle, porque contamina mina",
                "ya manchaste el comedor, ya manchaste la cocina",
                "vayas a manchar el piso, cuando salgas de la tina"
            ],
            [
                "CORO (2)"
            ],
            [
                "No se manchen inventando que esto lo otro fobaproa",
                "ya nos hemos dado cuenta, como roban, como roban",
                "no se manchen con los precios, ya subió la gasolina",
                "no se vayan a manchar, con el brother de Salinas"
            ],
            [
                "CORO (1)x2"
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "No Me Da Mi Navidad (Punketon)",
        "text": [
            [
                "(Ala One, ala Two ala Five Five Five)"
            ],
            [
                "Ya va a caminar mi hermanito por que anoche se puso hasta el pito",
                "ayuda a este pobre crudito a que se coma su desayunito",
                "inviertanle al ROCK 'N ROLL es patrimonio de nuestra nación",
                "queremos llegar a un millón, así que aflojen se quiñon",
                "deduzcan sus donaciones para largarnos de vacaciones",
                "ayuda a nuestras mansiones pa' que les cambiemos los sillones",
                "apoyen a mi sobrinita que ya tuvo varias operaciones",
                "va a necesitar cirugía hay que agrandarle los chicharrones"
            ],
            [
                "No me da mi Navidad",
                "me da mi navidad, me da mi navidad (Punketon)"
            ],
            [
                "El rock es cultura, el SKY es agricultura",
                "apoya a tu banda local desde la cuna hasta la sepultura (ohh! Yeah!!)",
                "ayuda a los punketones a que se compren sus resintrones",
                "o manden latitas de tinher, por que la bolsa es pa' los alcoholes",
                "para mi que ese teleton es de puro chocolaton",
                "ayudar de corazón es ayudar a nuestro punketon",
                "hay que llenar la pancita del cochinito del punketo",
                "mas no confundir la alcancía con el marrano de Mondragón"
            ],
            [
                "No me da mi Navidad",
                "me da mi navidad, me da mi navidad (Punketon)"
            ],
            [
                "Dime tu ¿que vas ha hacer?",
                "(Te vale madres!)",
                "Con los niños de la calle",
                "(Que se mueran)",
                "Si en la calle hay tantos baches",
                "(A mi que!!!)",
                "que ya no se puede dormir"
            ],
            [
                "No me da mi Navidad, No me da mi Navidad",
                "No me da mi Navidad, No me da mi Navidad"
            ],
            [
                "C'mon!"
            ],
            [
                "No me da mi Navidad",
                "me da mi navidad, me da mi navidad (Punketon)"
            ],
            [
                "No me da mi Navidad",
                "me da mi navidad, me da mi navidad (Punketon)"
            ],
            [
                "No me da mi Navidad",
                "me da mi navidad, me da mi navidad (Punketon)"
            ],
            [
                "No me da mi Navidad",
                "me da mi navidad, me da mi navidad (Punketon)"
            ],
            [
                "No me da mi Navidad",
                "me da mi navidad, me da mi navidad (Punketon)"
            ],
            [
                "No me da mi Navidad",
                "me da mi navidad, me da mi navidad (Punketon)"
            ],
            [
                "No me da mi Navidad",
                "me da mi navidad, me da mi navidad (Punketon)"
            ],
            [
                "No me da mi Navidad",
                "me da mi navidad, me da mi navidad (Punketon)"
            ],
            [
                "No me da mi Navidad",
                "Punketon"
            ],
            [
                "No me da mi Navidad",
                "Punketon"
            ],
            [
                "No me da mi Navidad",
                "me da mi navidad, me da mi navidad (Punketon)"
            ],
            [
                "No me da mi Navidad",
                "me da mi navidad, me da mi navidad (Punketon)"
            ],
            [
                "No me da mi Navidad",
                "me da mi navidad, me da mi navidad (Punketon)..."
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "No Me Moleste Nadie",
        "text": [
            [
                "Casi todas las mananas",
                "Me atino a guitarra",
                "Mientras va pasando el tiempo",
                "Voy buscando una tonada",
                "Cuanta mas consentracion",
                "No parece tan sencillo",
                "Empezar con una idea",
                "Y que termine en estribillo",
                "Yo se que esta dificil",
                "Decir lo que uno siente",
                "Pero para que esto rime",
                "Escucha el primer coro"
            ],
            [
                "(Coro)",
                "Por favor no me moleste nadie que no puedo concertrarme",
                "Quiero una cancion y no me sale porfavor(X2)"
            ],
            [
                "Quiero hacer una ranchera",
                "Pero me sale rapera",
                "Cuando pienso en las palabras",
                "Suena como pa tonada",
                "Escarniendo tantos temas",
                "Que podriamos tocar",
                "Pero tengo que dejar de hablar chorreando",
                "(Falta poca estrofa)"
            ],
            [
                "(Coro)",
                "Por favor no me moleste nadie que no puedo concertrarme",
                "Quiero una cancion y no me sale porfavor(X2)"
            ],
            [
                "(Sonidos de Guitarra)"
            ],
            [
                "(Coro)"
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "Noko",
        "text": [
            [
                "Madre, ¿En dónde esta padre, madre?",
                "Ahora que nos conocemos mejor mamá",
                "Ven aca y dime donde esta papá!!"
            ],
            [
                "De ir en la vida en la pura subida",
                "Ahora en picada y de pura bajada",
                "Quien piense que no llueve sobre mojado",
                "Alivianame ñor que aqui truena sobre empapado",
                "Duermo en el lodo antes tenia una cama",
                "Tenia edredon ahora tapa de caja",
                "Estaba usando mi perro de almohada",
                "Y tope unas tortillas",
                "Y no queda perro nada!!"
            ],
            [
                "(Coro)",
                "No comeremos mañana ni hoy honey",
                "Nos comeremos aqui entre los dos nena"
            ],
            [
                "Con las proteínas de una cawama",
                "Logre levantarme para pedir chamba",
                "Sali a la calle a ver quien me aliviana",
                "Y aqui estoy de rebote",
                "Gracias a un cerdo con su macana"
            ],
            [
                "(Tornamesa)"
            ],
            [
                "6 months now sin comida ni chamba",
                "Vendi tanto mi alma que no vale nada",
                "Quisiera rentarla pero ya no awanta",
                "Asi que hechen paja paja",
                "Tito el roto ya no la levanta"
            ],
            [
                "(Coro)",
                "No comeremos mañana ni hoy honey",
                "Nos comeremos aqui entre los dos nena"
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "Nostradamus Mucho (Que Se Caiga El Teatro)",
        "text": [
            [
                "(Huidos)",
                "Sali temprano para hechar la camillera",
                "Note que en el asta esta mal puesta la bandera",
                "Y pienso porque unca hace nadie hace nada",
                "Por culpa de otros se la va a llevar el aire",
                "(Gringo)",
                "Hay algo más fuerte que el poder de la mente",
                "El poder de poder eliminar a la gente",
                "Tener la vara alta y ademas ser prepotente",
                "México el país donde es libre el delicuente"
            ],
            [
                "(Coro)",
                "Que caiga grueso que caiga que caiga",
                "Que nos dejen decir lo que se nos de la gana",
                "Que los expresidentes devuelvan la lana",
                "Que se caiga el teatro que se les caiga"
            ],
            [
                "(Huidos)",
                "Dirigiendo y repartiendo el presupuesto en comisiones",
                "Transformando mis impuestos en sus lindas vacaciones",
                "Estorban al progreso y ademas de eso nos cobran",
                "Ustes se ha preguntado cuantos mexicanos sobran?"
            ],
            [
                "(Coro)x2"
            ],
            [
                "(Huidos)",
                "Gente en la calle el transporte insuficiente",
                "(Gringo)",
                "Cultura inteligencia un gobierno mas congrutente",
                "(Huidos)",
                "El pecero es imprudente pero el rico mas pudiente",
                "(Gringo)",
                "Años en la educación apendejan ala gente"
            ],
            [
                "México torcido todo nunca ha estado tan jodido",
                "Nunca ha estado tan jodido México todo torcido(varias veces)"
            ],
            [
                "(Coro)x"
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "Olere y Olere y Oleré El Uhu",
        "text": [
            [
                "Días de no rasurarme de no bañarme",
                "Días enteros de cama de no levantarme",
                "Días en que hay que burlarse de los gendarmes",
                "Que quieren arrestarme por emborracharme"
            ],
            [
                "Días de peda y de cruda verga peluda",
                "Miro la tembeleque que me saluda",
                "Días en que las verduras están de la fruta",
                "Días en los que la fruta esta de la verdura"
            ],
            [
                "Y oleré y oleré y oleré el UHU",
                "Y oleré y oleré el UHU",
                "(Uhuhuhu)",
                "Y oleré y oleré y oleré el UHU",
                "Y oleré y oleré el UHU"
            ],
            [
                "Días en que mi oficina es tan solo una lira",
                "Y que se que me pagan por decir groserías",
                "Por tomar con los fans una fotografía",
                "Y responderle a la prensa con puras mentiras"
            ],
            [
                "Días en los que pienso que el hambre es canija",
                "En los que la comida chatarra se rifa",
                "Y viajar por el mundo a través de una gira",
                "Hasta el UHU olería por seguir esta vida"
            ],
            [
                "Y oleré y oleré y oleré el UHU",
                "Y oleré y oleré el UHU",
                "(Uhuhuhu)",
                "Y oleré y oleré y oleré el UHU",
                "Y oleré y oleré el UHU"
            ],
            [
                "Y oleré y oleré y oleré el UHU",
                "Y oleré y oleré el UHU",
                "(Uhuhuhu)",
                "Y oleré y oleré y oleré el UHU",
                "Y oleré y oleré el UHU"
            ],
            [
                "Y oleré y oleré y oleré el UHU",
                "Y oleré y oleré el UHU"
            ],
            [
                "Y oleré y oleré y oleré el UHU",
                "Y oleré y oleré el UHU"
            ],
            [
                "Y oleré y oleré y oleré el UHU",
                "Y oleré y oleré el UHU"
            ],
            [
                "Y oleré y oleré y oleré el UHU",
                "Y oleré y oleré el UHU"
            ],
            [
                "Y oleré y oleré y oleré el UHU",
                "Y oleré y oleré el UHU"
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "Outro",
        "text": [
            [
                "El lunes es primer día de la semana,",
                "no se me da la gana y no quiero ir a estudiar,",
                "no es cuento, ni invento, ni intento de evasivas,",
                "hay maestras abusivas que me quieren violar,",
                "Miguel Hidalgo, ni Emiliano Zapata,",
                "no hay poder humano que me logre",
                "sacar de mi cama,",
                "no podrán despojarme mi almohada,",
                "ni mi pijama.",
                "Que binomio al cuadrado perfecto,",
                "ni que la chingada no sirven de nada,",
                "no hay un ángulo, obtuso ni recto",
                "ni agudo, agudas mis guitarras."
            ],
            [
                "No nací para estudiar",
                "di no a la universidad,",
                "no quiero entrar a ese lugar jamás.",
                "no me gusta trabajar,",
                "yo nací para tocar,",
                "mi vida va de bar en bar."
            ],
            [
                "El martes es el día subsiguiente, Letra de Huidos",
                "no hay que forzar la mente",
                "y no se puede estudiar,",
                "No soy un huevón ni bueno para nada,",
                "soy cerebro de teflón y no se me pega nada,",
                "Monocotiledóneas ni que cotiledóneas",
                "la maestra pinche mona",
                "se pasó de inteligente y nos miente,",
                "absolutamiente, tome su exámen",
                "y responda brevemente.",
                "Mar Muerto y Egeo, Río Nilo,",
                "Río Pacheco, Río Tigris,",
                "Mar negro, Río Ebrio y me mareo,",
                "pelota es sujeto y el verbo es predicado,",
                "predicar es mi verbo",
                "y mi sujeto las pelotas."
            ],
            [
                "No nací para estudiar",
                "di no a la universidad,",
                "no quiero entrar a ese lugar jamás.",
                "no me gusta trabajar,",
                "yo nací para tocar,",
                "mi vida va de bar en bar."
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "Parásito",
        "text": [
            [
                "Subieron la mota, también el alcohol (4x) Nina",
                "y ahora es más caro ponerse un pasón."
            ],
            [
                "Qué le pasa muchacho, sigue borracho",
                "le apesta el hocico, hueles bien gacho",
                "gastas tu tiempo, todo tu dinero",
                "estás en la ruina por andar de culero",
                "todos trabajan y tu estás durmiendo",
                "y esperas la noche para estar bebiendo",
                "mientras invitas a todos las copas",
                "todas las chiquitas se quitan sus ropas",
                "su vieja me dijo que le eche la mano",
                "que no tiene chamba, tampoco su hermano",
                "óigame mi compa no la haga de pedo",
                "le digo las cosas y sigue de necio."
            ],
            [
                "Hey ya, ya tranquilo man (pinche hueván)",
                "eres un pará, un parásito. (te digo) wey"
            ],
            [
                "Wey ya, ya tranquilo man (pinche hueván)",
                "eres un pará, un parásito. (te digo) wey"
            ],
            [
                "Wey ya, ya tranquilo man (pinche hueván)",
                "eres un pará, un parásito. (te digo) wey"
            ],
            [
                "Wey ya, ya tranquilo man (pinche hueván)",
                "eres un pará, un parásito. (te digo) wey"
            ],
            [
                "ahi pendejo"
            ],
            [
                "Tranquilo mi hermano, no te pongas nervioso",
                "si no se te para fue por encajoso",
                "no te preocupes que ya hay medicina",
                "si no se te quita te ponen vagina",
                "me pides prestado, me pagas mañana",
                "si no tiene varo me presta a su hermana",
                "tiene una deuda que debe millones",
                "tendrá que bajarse los pantalones",
                "óigame mi compa, ya está muy jodido",
                "yo quiero ayudarle pero no he podido",
                "metiste la pata donde no debías",
                "perdiste lo que tenías."
            ],
            [
                "Hey ya, ya tranquilo man (pinche hueván)",
                "eres un pará, un parásito. (te digo) wey"
            ],
            [
                "Wey ya, ya tranquilo man (pinche hueván)",
                "eres un pará, un parásito. (te digo) wey"
            ],
            [
                "Wey ya, ya tranquilo man (pinche hueván)",
                "eres un pará, un parásito. (te digo) wey"
            ],
            [
                "Wey ya, ya tranquilo man (pinche hueván)",
                "eres un pará, un parásito. (te digo) wey"
            ],
            [
                "Dicen que por la noches nomás se le iba en puro chupar",
                "dicen que no dormía nomás fumaba para aguantar"
            ],
            [
                "ya ves, ya son las diez, como la ves? listo pa' la fiesta otra vez",
                "si quieres yo me quedo, si quieres yo me quedo, para cuidar a tu mujer."
            ],
            [
                "Hey ya, ya tranquilo man (pinche hueván)",
                "eres un pará, un parásito. (te digo) wey"
            ],
            [
                "Wey ya, ya tranquilo man (pinche hueván)",
                "eres un pará, un parásito. (te digo) wey"
            ],
            [
                "Wey ya, ya tranquilo man (pinche hueván)",
                "eres un pará, un parásito. (te digo) wey"
            ],
            [
                "Wey ya, ya tranquilo man (pinche hueván)",
                "eres un pará, un parásito. (te digo) wey"
            ],
            [
                "Hey ya, ya tranquilo man. Hey ya, ya tranquilo man.",
                "Hey ya, ya tranquilo man. Hey ya, ya tranquilo man.",
                "Hey ya, ya tranquilo man. Hey ya, ya tranquilo man.",
                "Hey ya, ya tranquilo man. Hey ya, ya tranquilo man."
            ],
            [
                "Hey ya, ya tranquilo man (pinche hueván)",
                "eres un pará, un parásito. (te digo) wey"
            ],
            [
                "Wey ya, ya tranquilo man (pinche hueván)",
                "eres un pará, un parásito. (te digo) wey"
            ],
            [
                "Wey ya, ya tranquilo man (pinche hueván)",
                "eres un pará, un parásito. (te digo) wey"
            ],
            [
                "Wey ya, ya tranquilo man (pinche hueván)",
                "eres un pará, un parásito. (te digo) wey..."
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "Payaso",
        "text": [
            [
                "Listos carnalitos? ya estan... ya estan en el show"
            ],
            [
                "Muy buenos dias o tardes holas",
                "Saludas a todos con una pistola",
                "No hay nada que decir, pa' que discutir",
                "Sé que llegué muy tarde, se despintó mi coca cola",
                "Arriba, abajo, al centro y pa' dentro",
                "Esta es mi cuba y se toma el florero",
                "Y no es un vicio, lo dejo cuando quiero",
                "Si toma no maneje, yo por eso no manejo",
                "Pido paz, yo asi no me llevo",
                "Toma mi casa, toma mi dinero",
                "Pegame, insúltame, escupeme la cara",
                "Te invito a disneylandia pero oríname primero",
                "Pa' que te des cuenta, que ya no hay rencores",
                "Llévate mi coche a pintarlo de colores",
                "No somos tan malos, tan feos como en los videos"
            ],
            [
                "Coro"
            ],
            [
                "Y es verdad soy un payaso",
                "Pero que le voy a hacer",
                "Uno no es lo que quiere",
                "Sino lo que puede ser"
            ],
            [
                "It's the big Pepe Pepe, el gran pa payaso he be sittin' up all along",
                "With a bottle in his castle chuggin' it luggin' it and dubbin' it down in it",
                "And dealin' with the hassle women and wine and the big joke joke:",
                "Meet the four Molotov assholes."
            ],
            [
                "Soy payaso wey, porque quiero contigo",
                "Soy payaso wey, porque el huidos es mi amigo",
                "Te llevo mariachi, también serenata wey",
                "No sales, me mandas a tu gata wey",
                "Yo te busco y te busco en el fondo del vaso",
                "Le pido al mesero pero no me hace caso wey",
                "No me importa, al cabo no queria wey",
                "Ya se tomaron mi tequila wey"
            ],
            [
                "Coro"
            ],
            [
                "Y es verdad soy un payaso",
                "Pero que le voy a hacer",
                "Uno no es lo que quiere",
                "Sino lo que puede ser"
            ],
            [
                "Espera, la nave del huidos no ha encendido",
                "De haber yo sabido de su estado",
                "Asumo que no me habría trepado",
                "Venía tomado, y es lo que hemos aprendido",
                "De todos los roles de la gira, distintos tipos de bebidas",
                "Ahí hay algo, que nunca nunca dirá nadie en un hidalgo",
                "De cómo aguantarse el aire y parar sin guacarear"
            ],
            [
                "Espera un poco, un poquito más (sólo tantito)",
                "Por las narices puede respirar"
            ],
            [
                "Coro"
            ],
            [
                "Y es verdad soy un payaso",
                "Pero que le voy a hacer",
                "Uno no es lo que quiere",
                "Sino lo que puede ser"
            ],
            [
                "Y es verdad soy un payaso",
                "Pero que le voy a hacer",
                "Uno no es lo que quiere",
                "Sino lo que puede ser"
            ],
            [
                "José José",
                "Y es verdad, soy un payaso..."
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "Perro Negro Granjero",
        "text": [
            [
                "Tengo que vagar por la gran ciudad",
                "La gente se espanta al verme pasar",
                "Tengo que vagar y vagar y vagar y vagar",
                "No tengo conciencia ni tengo edad"
            ],
            [
                "Soy un perro negro y callejero",
                "Sin hogar, sin hembra y sin dinero"
            ],
            [
                "A nadie le importa mi porvenir",
                "Esta escrito que tengo que sufrir",
                "Tengo que vagar y vagar y rolar y rolar",
                "No tengo conciencia ni tengo edad"
            ],
            [
                "Soy un perro negro y callejero",
                "Sin hogar, sin hembra y sin dinero (x2)"
            ],
            [
                "Tengo que vagar por la gran ciudad",
                "La gente se espanta al verme pasar",
                "Tengo que vagar y vagar y vagar y vagar",
                "No tengo conciencia ni tengo edad"
            ],
            [
                "Soy un perro negro y callejero",
                "Sin hogar, sin hembra y sin dinero (x2)"
            ],
            [
                "Tengo que vagar, tengo que vagar,",
                "Tengo que vagar y rolar (x2)"
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "Polkas Palabras",
        "text": [
            [
                "Pocas palabras para tu gente",
                "no hay mucho que decir tu problema es urgente",
                "sigues pensando que estás en la cima",
                "y a toda tu raza ya la tienes encima",
                "sales a la calle en tu carro del año",
                "y tomas sin hielo para no hacerte daño",
                "pasas la vida solito como un perro",
                "pagando tu karma por ser tan culero",
                "maldices, criticas, te tiras a matar",
                "tu y tus maldiciones se la van a pelar",
                "ya no te escucho necesito que grites",
                "poco a poquito para que no te de gripe"
            ],
            [
                "Pocas palabras, si me quieres humillar",
                "Pocas palabras, si me quieres escupir",
                "Pocas palabras, ay, para hacerte enojar",
                "Pocas palabras"
            ],
            [
                "Antes gozabas de fama y riqueza",
                "ahora buscas chamba por la marqueza",
                "sereno moreno, quieto prieto",
                "te digo las cosas, te pones violento",
                "no vayas a llorar por lo que te digo",
                "no vayas a pensar que eres mi enemigo",
                "estas son de las cosas que todos sabemos",
                "si nos queda el saco, nos lo ponemos",
                "se acaba mi verso, mi naco corrido",
                "se acaba el milenio mi querido amigo",
                "no sigas peleando, por favor no me grites",
                "por más que lo intentes, no puedo oirte"
            ],
            [
                "Pocas palabras, si me quieres humillar",
                "Pocas palabras, si me quieres escupir",
                "Pocas palabras, ay, para hacerte enojar",
                "Pocas palabras, muy pocas palabras"
            ],
            [
                "Pocas palabras, si me quieres humillar",
                "Pocas palabras, si me quieres escupir",
                "Pocas palabras, ay, para hacerte enojar",
                "Pocas palabras, muy pocas palabras"
            ],
            [
                "Presumes tus viejas con toda la gente",
                "pa'mi que es mentira y eres impotente",
                "estas añejado, pasado de moda",
                "pareces el títere de esa señora",
                "esa señora que te chinga y te chinga",
                "si no la obedeces te va a cortar la pinga",
                "a mi me da risa, tambien me da tristeza",
                "que estes viviendo en la pendeja"
            ],
            [
                "Pocas palabras, si me quieres humillar",
                "Pocas palabras, si me quieres escupir",
                "Pocas palabras, ay, para hacerte enojar",
                "Pocas palabras, muy pocas palabras"
            ],
            [
                "Pocas palabras, si me quieres humillar",
                "Pocas palabras, si me quieres escupir",
                "Pocas palabras, ay, para hacerte enojar",
                "Pocas palabras, muy pocas palabras"
            ],
            [
                "(Palabras, palabras, palabras, palabras...)"
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "Por?",
        "text": [
            [
                "Hey, va- vamonos riendo baby",
                "Hey, va- vamonos riendo baby",
                "Hey, salgamos corriendo baby",
                "Hey, salgamos corriendo baby"
            ],
            [
                "Ya, no es que eso quisiera",
                "Salir de la ratonera",
                "Porque yo ya no soy como antes era",
                "Me caen todos mal desconfio de cualquiera"
            ],
            [
                "Porque no baby, porque no?",
                "Porque no baby, porque no?",
                "Porque no baby, porque no?",
                "Porque no baby, porque no?"
            ],
            [
                "No!",
                "No!",
                "No!",
                "No!"
            ],
            [
                "Hey, va- vamonos riendo baby",
                "Hey, va- vamonos riendo baby",
                "Hey, salgamos corriendo baby",
                "Hey, salgamos corriendo baby"
            ],
            [
                "Hoy tuve un dia fatal",
                "Nunca falta el carnalo que me ayude a empeorarlo",
                "Y me dijo mi nena, ya no te enredes",
                "Dime que puedo hacer para que te quedes",
                "La neta es que ademas no me iria jamas",
                "Pensandolo bien que se vallan los demas"
            ],
            [
                "Porque no baby, porque no?",
                "Porque no baby, porque no?",
                "Porque no baby, porque no?",
                "Porque no baby, porque no?"
            ],
            [
                "No!",
                "No!",
                "No!",
                "No!"
            ],
            [
                "Porque no baby, porque no?",
                "Porque no baby, porque no?",
                "Porque no baby, porque no?",
                "Porque no baby, porque no?"
            ],
            [
                "Porque no baby, porque no?",
                "Porque no baby, porque no?",
                "Porque no baby, porque no?",
                "Porque no baby, porque no?"
            ],
            [
                "No!",
                "No!",
                "No!",
                "No!"
            ],
            [
                "(Gracias a Andres por esta letra)"
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "Puto",
        "text": [
            [
                "Que muy machín, no? Ah muy machín, no?",
                "Marica nena mas bien putín, no?"
            ],
            [
                "(Puto, Puto, Puto, Puto, Puto, Puto, Puto, Puto)"
            ],
            [
                "Puto!!!",
                "El que no brinque y que no salte.",
                "Puto!",
                "El que no grite y eche desmadre.",
                "Puto!",
                "El güey que quedó conforme.",
                "Puto!",
                "El que creyó lo del informe.",
                "Puto!",
                "El que nos quita la papa.",
                "Puto!",
                "También todo el que lo tapa",
                "Puto!",
                "El que no hace lo que quiere.",
                "Puto!",
                "Puto nace, puto se muere."
            ],
            [
                "Amo a matón",
                "matarile al maricón",
                "y qué quiere este hijo de puta?!?!?!",
                "quiere llorar, quiere llorar."
            ],
            [
                "Este es un son dedicado a Mickey y a toda su familia y a Iñaki su hermano."
            ],
            [
                "Puto le faltan tanates al",
                "puto!",
                "le faltan tompiates",
                "puto!",
                "le faltan tanates al puto puto."
            ],
            [
                "Amo a matón",
                "matarile al maricón",
                "y qué quiere este hijo de puta?!?!?!",
                "quiere llorar, quiere llorar.",
                "Amo a matón",
                "matarile al maricón",
                "y qué quiere este hocicón?!?!?!",
                "quiere llorar, quiere llorar."
            ],
            [
                "puto",
                "puto",
                "puto",
                "puto..."
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "Que No Te Haga Bobo Jacobo",
        "text": [
            [
                "Ya todos sabemos por que nos hacemos",
                "a todos nos lleva",
                "a unos mas a otros menos",
                "a todos nos tienen muriendonos de hambre",
                "ya todos sabemos quien es el culpable",
                "a ricos, a pobres, a chicos, a grandes, a todos",
                "nos vino a poner en la madre.",
                "De lunes a viernes transmites al aire",
                "te pasas hablando como una comadre.",
                "Recibes propinas de Carlos Salinas",
                "transmites en vivo",
                "nos dices pamplinas",
                "que nadie se entere",
                "que todo es mentira",
                "por eso el programa se queda en familia."
            ],
            [
                "Le tiras pedradas a algunos partidos",
                "enjuicias personas al aire o en vivo",
                "olvidas noticias sobre la guerilla a",
                "todos los fraudes les cambias las cifras.",
                "Por todo el planeta tienes a tu gente",
                "por que es tu trabajo que nadie se entere",
                "de pronto aparecen noticias urgentes",
                "pues del protocolo eres un alcahuete.",
                "Por que te conviene tener ignorante",
                "a la gente que viene eres mal informante",
                "hay un periodista que altera noticias",
                "en un noticiero que esta en Televisa."
            ],
            [
                "Que no te haga bobo Jacobo",
                "que no te haga bruto ese PUTO.",
                "Que no te haga bobo Jacobo"
            ],
            [
                "Le tiras a un lado",
                "despues al del otro",
                "les haces la barba eres un agachon.",
                "Le vendes noticias",
                "al mejor postor",
                "sabemos muy bien que eres un impostor.",
                "Desde las mañanas",
                "que tengo lagañas",
                "tienes a tu gente diciendo patrañas",
                "maldito Jacobo chismoso traidor",
                "le guardas secretos a nuestra nacion."
            ],
            [
                "Un corte y regresas en lo que le areglas",
                "te llegan despues los alteras",
                "A todos nos miente",
                "Nos miente Jacobo",
                "Que no se haga tonto",
                "Que no se haga bobo."
            ],
            [
                "Que no te haga bobo Jacobo",
                "Que no te haga bobo Jacobo"
            ],
            [
                "Que no te haga bobo Jacobo",
                "Que no te haga bobo Jacobo"
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "Quen pon-ponk",
        "text": [
            [
                "Quien lo ve preguntando por su cuero,",
                "O amansando a sus cuates con un fierro,",
                "Quien lo viera orinando en un cajero,",
                "Se detiene y le tiene que gritar..."
            ],
            [
                "Quen pon-ponk, quen pon-ponk,",
                "Quen pon-ponk, quen pon-ponk"
            ],
            [
                "Quien la ve con su falda tan bombita,",
                "O afianasando su bolsa de monita,",
                "Quien la viera arañando su casita,",
                "Se detiene y le tiene que gritar..."
            ],
            [
                "Quen pon-ponk, quen pon-ponk,",
                "Quen pon-ponk, quen pon-ponk"
            ],
            [
                "Woooo! Woooo! Woooo! Woooo!..."
            ],
            [
                "Quien les ve sus tatuajes de arañitas,",
                "Quien les ve pintaditas sus uñitas,",
                "Quien los ve desayunando pastillitas,",
                "Se alborota y les tiene que chiflar"
            ],
            [
                "Quen pon-ponk, quen pon-ponk,",
                "Quen pon-ponk, quen pon-ponk"
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "Queremos Pastel",
        "text": [
            [
                "No tengo lana no se ni que comprarte",
                "y no hay palabras para felicitarte",
                "no aguanto más ya quiero festejarte",
                "hechar desmadre ya quiero alcoholizarme",
                "quiero ver tu nariz echa cagada",
                "muerde el pastel no te va a pasar nada",
                "quiero pegarle a la piñata de tu hermana"
            ],
            [
                "Quiero ponerme todo lo que te regalan",
                "Que se lo ponga que se lo ponga!!!!",
                "Que se lo ponga que se lo ponga!!!!",
                "Mordida Mordida!!!",
                "Mordida Mordida!!!",
                "Queremos pastel pastel pastel!!!!..."
            ],
            [
                "Es tu cumpleaños no se ni que comprarte",
                "y no hay palabras para felicitarte",
                "no aguanto más ya quiero festejarte",
                "hechar desmadre y poder narcotizarme",
                "vamos a usar de cenizero el sofacama",
                "porque la alfombra ya esta toda wacareada"
            ],
            [
                "Quiero ponerme todo lo que te regalan",
                "Que se lo ponga que se lo ponga!!!!",
                "Que se lo ponga que se lo ponga!!!!",
                "Mordida Mordida!!!",
                "Mordida Mordida!!!",
                "Queremos pastel pastel pastel!!!...."
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "Quien Se Enoja Pierde",
        "text": [
            [
                "Mejor ahí muere aceptemos la derrota",
                "Quitemos la soga que nos agarrota",
                "Duele el amor cuando se agota",
                "Tan fácil como tu sabrás facilota"
            ],
            [
                "Nadie es perfecto pa' que pretendemos",
                "Nunca lo fui y tu mucho menos",
                "Tengo ojo alegré ya lo sabemos",
                "Más alegré ese culo que todos conocemos"
            ],
            [
                "Porque no mejor nos quitamos de pedos",
                "Que te vaya bien verga que me vaya de huevos",
                "Quien quiera una bicicleta de pueblo",
                "Yo se que te cala nomas te recuerdo que"
            ],
            [
                "Quién se enoja pierde",
                "La verdad aveces duele",
                "Quién se enoja pierde",
                "Si nada debe nada teme",
                "Quién se enoja pierde",
                "Que se ponga el saco a quien le quede",
                "Quién se enoja pierde",
                "Y así pasa cuando sucede"
            ],
            [
                "Pechito con pechito despechada",
                "Cachete con cachete y cachetada",
                "Te dejo echando lágrima salada",
                "Sana la herida sal a la chingada"
            ],
            [
                "Que bueno que dejaste de ser mi bronca",
                "Tu tu vida tus amigas y compás",
                "Remuerde esa almohada sin remordimiento",
                "Por eso ya no te quitó más mi tiempo homie"
            ],
            [
                "Quién se enoja pierde",
                "La verdad aveces duele",
                "Quién se enoja pierde",
                "Si nada debe nada teme",
                "Quién se enoja pierde",
                "Que se ponga el saco a quien le quede",
                "Quién se enoja pierde",
                "Y así pasa cuando sucede"
            ],
            [
                "Quién se enoja pierde",
                "La verdad aveces duele",
                "Quién se enoja pierde",
                "Si nada debe nada teme",
                "Quién se enoja pierde",
                "Que se ponga el saco a quien le quede",
                "Quién se enoja pierde",
                "Y así pasa cuando sucede"
            ],
            [
                "Quién se enoja pierde",
                "La neta duele",
                "Quién se enoja pierde",
                "Que se ponga el saco a quien le quede",
                "Quién se enoja pierde",
                "Y así pasa cuando sucede",
                "Quién se enoja pierde",
                "Por eso ya no te quito mas mi tiempo homie",
                "Por eso no te quito más mi tiempo homie"
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "Rap, Soda Y Bohemia",
        "text": [
            [
                "Mama, mamate a un cabron",
                "Le vole la choya con un pistolón",
                "Mama, con el dedo en el gatillo",
                "Le meti 6 balas al cabrón por el fundillo",
                "Mama, sabes si vienes por ahí",
                "Te digo \"que te pasa?\" si te metes con mi pussy",
                "My man, you betta get a job",
                "Porque este espacio pertenece al molotov"
            ],
            [
                "Muy muy tarde que le llego la hora",
                "Pero ese culero tenia que morirse ahora",
                "Y chilla que chilla y llora que llora",
                "Solo se encontenta cuando esta con su señora",
                "Yo tengo a mi clika que esta pocasumadre",
                "Y tu no tienes nada, ni perro que te ladre"
            ],
            [
                "Mama mama mamate esta",
                "Mama mama nada te cuesta"
            ],
            [
                "Mama mama mate a una perra",
                "Era morena pero se pinto de guera",
                "Le subi la falda, man you should've seen it",
                "El tapete no combinaba con la cortina",
                "What am i gonna do? oh tell me mama",
                "Cuz i cut her into pieces",
                "Like my name is Jeffrey dahmer",
                "Now they wanna hunt me down",
                "Butah in mexico you won't see me around"
            ],
            [
                "CORO"
            ],
            [
                "Mama mama sabe tu que pasa?",
                "Mama mama molotov esta en la casa",
                "Vi la silueta de una verga",
                "In the bush in the bush",
                "Would you do the fandango",
                "Thunderbolts and lightning",
                "Very very frightening me",
                "Guacareo, guacareo, guacareo miralo",
                "Magnifico yo soy un naco y nadie me ama",
                "Pinche chamaco no tienes lana",
                "Sperm in your wife in her mouth and chichis",
                "Easy cum easy go wouldya gimme a blow",
                "It smells like \"ohh\" would you just gimme a blow",
                "It smells like \"ohh\" would you just gimme a blow",
                "Gimme one more blow blow",
                "Me babaluba",
                "Mamalamia mamalamia",
                "Ya me hartaste, por favor",
                "Miguel seguro gotta pepa put aside for me",
                "For me, for me!"
            ],
            [
                "If you think you can score with me kiss my ass!"
            ],
            [
                "El que no se la jale sera un animaaal!"
            ],
            [
                "Ohhh baby can't do this to me baby",
                "I just gotta get out, i just gotta get out",
                "I just gotta get right outta here!"
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "Rastaman-Dita",
        "text": [
            [
                "Baila rica nena, sabrosito,",
                "Baila rica nena, mas pegadito",
                "Me gusta chichi, me gusta chacha,",
                "Yo quiero que me des que me des papaya."
            ],
            [
                "Estás en tu casa tan triste y tan sola,",
                "Nada que hacer y estas picándote la cola,",
                "Yo te recomiendo para tu calentura",
                "Que vayas a la tienda por un bote de pintura,",
                "Consigas un mango, el mango de un hacha",
                "Y luego te lo ensartes en la cucaracha,",
                "Si no te es suficiente y no te prendió la mecha,",
                "Sigues caliente y no quedaste satisfecha,",
                "Ve por un mango, el mango de un martillo",
                "Ponle vaselina y métetelo en el fundillo,",
                "Si ya se te acabo toda la vaselina",
                "Y ves a un güey de azul parado en una esquina",
                "Que estas esperando pa' pintarlo de rojo",
                "No lo pintes café, que así no me lo cojo."
            ],
            [
                "Baila rica nena, sabrosito,",
                "Baila rica nena, mas pegadito",
                "Me gusta chichi, me gusta chacha,",
                "Yo quiero que me des que me des papaya."
            ],
            [
                "Cada vez que te miro se me para,",
                "Cada vez que te miro se me para,",
                "Mi corazón, se me para,",
                "Mi corazón, se me para."
            ],
            [
                "No sé y no me importa con quien te hayas metido,",
                "Pero ese culo parece radioactivo,",
                "No quiero ser RH positivo,",
                "Por eso me pongo doble preservativo,",
                "Y es que me gusta tu pelo rubio",
                "Que a veces contigo me pongo muy duro,",
                "Y es que me gustan tanto tus pelos",
                "Romponponpon, romponponpon"
            ],
            [
                "Que cada que te miro me crece,",
                "Porque cada que te miro me crece esta pena,",
                "Aliviana mi humor pa' mandarle un mensaje",
                "Me pone de malas, me lleva el coraje",
                "Rastaman, rastaman, rastamandita",
                "Parece una botella de chaparrita"
            ],
            [
                "Baila rica nena, sabrosito,",
                "Baila rica nena, mas pegadito",
                "Me gusta chichi, me gusta chacha,",
                "Yo quiero que me des que me des papaya,",
                "Yo quiero que me des que me des papaya,",
                "Yo quiero que me des que me des papaya,",
                "Yo quiero que me des que me des papaya,",
                "Yo quiero que me des que me des papaya,"
            ],
            [
                "Quiero comprar boletito para que me baile más pegadito",
                "Yo quiero comprar la taquilla para que pueda hacerle chichilla",
                "Yo quiero bailar con la rasta, yo quiero bailar con la rasta-mandita",
                "Porque ella es como una botella, ella es una botella de chaparrita",
                "Te ves bella, te ves bella, levanta la cara para que te vea",
                "Rastaman, rastaman, rastaman, rastamandita,",
                "Parece una botella de chaparrita"
            ],
            [
                "Cada vez que te miro se me para,",
                "Cada vez que te miro se me para,",
                "Mi corazón, se me para,",
                "Mi corazón, se me para."
            ],
            [
                "Baila rica nena, sabrosito,",
                "Baila rica nena, mas pegadito",
                "Me gusta chichi, me gusta chacha,",
                "Yo quiero que me des que me des papaya,",
                "Yo quiero que me des que me des papaya,",
                "Yo quiero que me des que me des papaya,",
                "Yo quiero que me des que me des papaya,",
                "Yo quiero que me des que me des papaya."
            ],
            [
                "Cha cha cha."
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "Sentido Comun",
        "text": [
            [
                "Perros callejeros,",
                "Topes y baches,",
                "Tops permanente y migrañas constantes,",
                "Tenis colgados del poste de luz,",
                "Como yo del cable como el metro bus,",
                "Te retordillan con los aerosoles,",
                "Un cuadro en blanco una cuadra de colores,",
                "Licorerías en cada esquina,",
                "Limosneros piden limosna al de la limosina,",
                "Los diputados ellos viven muy bien,",
                "Y desde sus mansiones eso es lo que no ven,",
                "Que somos muchos muchos más de cien,",
                "Que creen que el cambio esta adentro de cada quien,"
            ],
            [
                "El sentido común, no a sido tan común",
                "No a sido tan común, el sentido común",
                "El sentido común, no a sido tan común",
                "Últimamente"
            ],
            [
                "El sentido común, no a sido tan común",
                "No a sido tan común, el sentido común",
                "El sentido común, no a sido tan común"
            ],
            [
                "Chavos banda presidiendo el mentón,",
                "El ozono lleva pressing y se siente muy chingon,",
                "Respeta a la banda no sea hocicón,",
                "Te sacan el fierro presumiendo el pulmón,",
                "El hombre libón del metro dando cuerda,",
                "La mujer de Polanco más pintada que una puerta,",
                "La prostitipie escondiéndose la verde,",
                "La fiesta esta buena y la vida es culera,",
                "La tele promueve al conformismo,",
                "El chorrillo mental a creado un abismo,",
                "Hay que querer ser uno mismo,",
                "Para tocar en Molotov promoviendo el cinismo,"
            ],
            [
                "El sentido común, no a sido tan común,",
                "No a sido tan común, el sentido común,",
                "El sentido común, no a sido tan común,",
                "Últimamente"
            ],
            [
                "El sentido común, no a sido tan común,",
                "No a sido tan común, el sentido común,",
                "El sentido común, no a sido tan común,",
                "Últimamente"
            ],
            [
                "El sentido común, no a sido tan común,",
                "No a sido tan común, el sentido común,",
                "El sentido común, no a sido tan común,",
                "Últimamente"
            ],
            [
                "(Gracias a Edwar por esta letra)"
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "Suena Tremendo",
        "text": [
            [
                "Muchachos y muchachas",
                "se estan divirtiendo",
                "con este ritmo loco",
                "suena tremendo",
                "por eso es que lo bailan",
                "suena tremendo",
                "se van a enloquecer"
            ],
            [
                "Oh, my god!"
            ],
            [
                "Por las nachas",
                "me pedorreo",
                "pues soy el gringo loco y",
                "me pedorreo",
                "Por eso cuando cago",
                "me pedorreo",
                "me vine a descocer"
            ],
            [
                "Aplaudan con las nalgas",
                "es mi correo",
                "perico y unas tachas y",
                "guacareo",
                "con musica de fierro",
                "pero de fierro",
                "me van a aborrecer"
            ],
            [
                "vamos todos a cagar",
                "a salir en telehit",
                "nada de hacer getas",
                "todos saquen la voz",
                "los de black and white"
            ],
            [
                "Por eso les sacamos",
                "los frijoleros",
                "espero que lo tomen",
                "de cotorreo",
                "Por eso es que los veo",
                "y les pinto el dedo"
            ],
            [
                "Por eso por las nalgas",
                "me pedorreo",
                "Por eso Omar Chaparro",
                "huele tan feo",
                "Mejor que se los fume",
                "como un garnijero",
                "Nos van a aborrecer"
            ],
            [
                "Vamos todos a cagar",
                "a salir en telehit",
                "nada de hacer getas",
                "todos saquen la voz",
                "los de black and white"
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "The Revolution Will Not Be Televised (La Revo)",
        "text": [
            [
                "No podrás quedarte en casa carnal,",
                "No vas a poder enchufar, sintonizar ni echarte pa tras,",
                "No podrás estar enganchado por la escuelita y",
                "Lanzarte por las chelas en los comerciales",
                "Porque la revolución no se televisará"
            ],
            [
                "La revolución no será patrocinada por Xerox en 4 partes en comerciales",
                "La revolución no te mostrará fotos de Fox tocando una trompeta",
                "Lidiando una carga por parte de López Obrador Ahumada",
                "El niño verde para escuchar discos de Molotov",
                "Confiscados en un santuario de Tepito",
                "La revolución no se televisará"
            ],
            [
                "La revolución no te mostrara Casos de la Vida Real con Silvia Pinal",
                "Y no será protagonizada por Andrea Legarreta, Kuno Becker, Adal Ramones",
                "Ni la Chilindrina",
                "La revolución no te va a quitar el mal aliento",
                "La revolución no te quitará el acné",
                "La revolución no te hará lucir 5 kilos menos porque",
                "La revolución no se televisará"
            ],
            [
                "No habra cortos de boby larios y niurka en su nuevo depa en INFONAVIT",
                "El noticiero no podra predecir 48 horas antes",
                "Quien de los candidatos ganara las proximas elecciones",
                "La revolución no se televisará"
            ],
            [
                "No va a haber cortos de policías abusando de su poder",
                "No va a haber cortos de diputables enseñando como",
                "El diablo los trajo al mundo",
                "No va a haber fotos de un familiar tuyo muerto en la frontera",
                "Porque su gobierno le falló",
                "La revolución no se televisará"
            ],
            [
                "Big Brother, Vida TV, Otro Rollo ya no van a ser tan relevantes",
                "Y a nadie le importará si le tronaron el ejote a la protagonista de la novela",
                "De las 8 porque los mexicanos estaran en la calle buscando un mejor mañana",
                "No va a haber cortos de los niños de la calle flameados de resis",
                "Ni de Martha Sagun de Fox sonandose la napia",
                "La banda sonora no será compuesta por Memo mendez Jr",
                "Y cantado por Mijares y yahir, Estrella, Kabah ni Elefante"
            ],
            [
                "La revolución no se regresara despues de unos comerciales",
                "Para apoyar de Teleton ni para como quitar las manchas de la ropa",
                "Y si tu tambien eres mexicano"
            ],
            [
                "No tendras que preocuparte del tigre mutante,",
                "Si chocaste o del juego del señor Aldame",
                "La revolución no se toma con Coca-Cola",
                "La revolución no ayuda a quitar germenes que causan el mal aliento",
                "LA REVOLUCIÓN SI TE VA A QUITAR LAS MOLESTIAS",
                "QUE ESTAN CAUSADAS POR PARASITOS",
                "La revolución no se televisará"
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "Voto latino",
        "text": [
            [
                "You start to run, yeah, that figures out",
                "I pulled my triggers on you",
                "Brother killa man.",
                "I'll kick your ass yo mismo por supporting el racismo",
                "Blow your head hasta la vista por ser un vato racista.",
                "Que sentirias si muere en tus brazos",
                "A brother who got beaten up by macanazos",
                "Asesinos, yeah, es lo que son",
                "Es la unica raza que odio de corazon."
            ],
            [
                "(coro)",
                "Voto Latino de entre las masas",
                "voto latino para la igualdad de razas."
            ],
            [
                "Pinta tu madre patria de colores so you can't tell the difference entre los",
                "others.",
                "Aqui en la banda estoy yo el americano",
                "Los tres mexicanos me tratan como un hermano.",
                "Que sentirias si cae junto a ti",
                "Una hermana que canto una \"Rebel Melody\"",
                "Asesinos, yeah, es lo que son",
                "Es la unica raza que odio de corazon."
            ],
            [
                "(coro) 2 veces"
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "Watts",
        "text": [
            [
                "Quien te pego que no te sobo",
                "Con tramas y complejos te ves",
                "Uh hace 6 meses no te conocian",
                "Y a tu grupo nadie ponia interes",
                "Siente el chispoteo y el secillo pego",
                "Eres el sabor del mes",
                "Hasta pusiste alfombra roja en la entrada de tu casa",
                "Y te sientes bien cuando sales"
            ],
            [
                "[Coro]",
                "Baba babajale jo to baba",
                "Bababajale de watts (x2)"
            ],
            [
                "Quien te mintio y no se disculpo",
                "Ahora que tienes cache",
                "Te metes hasta el dedo y rolas con modelos",
                "Pa' mi que eres todo un cliche",
                "Mas rock'n'roll y menos glamor",
                "Eres un nefasto porque",
                "Si te tomas muy en serio nadie mas lo hara",
                "Y eso es un das para el mueble"
            ],
            [
                "[Coro]",
                "Baba babajale jo to baba",
                "Bababajale de watts (x2)"
            ],
            [
                "Bridge"
            ],
            [
                "Baba babajale jo to baba",
                "Bababajale de watts (x4)"
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "Ya Te Velé",
        "text": [
            [
                "Arriba el norteeeeeeee!!!!",
                "Abajo el surrrrrrr!!!!"
            ],
            [
                "Tu que creías de que podrías acabar con huido's",
                "Hoy ya lo ves, ya no lo ven, que feliz vivo"
            ],
            [
                "Yo que te ame que te adore y eso es muy cierto",
                "Hoy ya lo ves es al revés para mi has muerto"
            ],
            [
                "Ya te vele ya te enterré y te puse flores",
                "Y a diós también le rezaré que te perdone",
                "Y ahí en el cielo halles consuelo a tus errores",
                "Y a mí que me conceda no volverte a ver"
            ],
            [
                "Ni en apariciones..."
            ],
            [
                "El jefe de jefes right here next to me",
                "Muchacho canijo ¿'ora que haces aquí?",
                "Festejo y festejo que ya no aiga PRI",
                "Yo estoy que se queden muy lejos de aquí"
            ],
            [
                "Quédate con nuestro dinero come mocos puñetero",
                "Molotov anda perro hasta el mas chimuelo masca fierro"
            ],
            [
                "Ni un añico mas aquí, Ni un minuto mas el PRI",
                "Los mandaremos ala riatatan y ahora ver que palos da"
            ],
            [
                "Ya te vele ya te enterré y te puse flores",
                "Y adiós también le rezare que te perdone",
                "Y ahí en el cielo halles consuelo a tus errores",
                "No muerda la mano que te da de comer"
            ],
            [
                "Tantos alfaclores"
            ],
            [
                "Buenas nochessss!!",
                "Hijos de la noche, bienvenidos a esta su posada infernal"
            ],
            [
                "Ya te vele ya te enterré y te puse flores",
                "Y adiós le rezaré también que te perdone",
                "Que ahí en el cielo halles consuelo a tus errores",
                "Y a mí que me conceda no volverte a ver"
            ],
            [
                "Ni en apariciones"
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "Yase",
        "text": [
            [
                "Tengo una serie de pedos",
                "Y decidí resolverlos,",
                "Pero como que me oyeron",
                "Y encabronados volvieron",
                "Quise mis penas ahogar",
                "Pero supieron nadar,",
                "Quise ahogar mis penas en alcohol",
                "Y se truncaron al verlo mejor."
            ],
            [
                "Yase (2)"
            ],
            [
                "Tengo un poco de mi casa",
                "Por todo lo que me pasa,",
                "Y es que me pasa Alberto la mostaza",
                "Me pasa Alberto que a veces me rebalsa",
                "Y en cama pierdo el control",
                "Pero del televisor,",
                "Y si me duermo con la programación",
                "Despierto ahogado a medianoche en sudor."
            ],
            [
                "Yase (2)"
            ],
            [
                "Llevo años improvisando",
                "Y se me sigue olvidando,",
                "Y es que cada que me acuerdo se me olvida",
                "Cuál viene siendo mi papel en la vida.",
                "Si ves a Tito en el suelo",
                "Y no puedes ni moverlo",
                "No intentes hacerlo ni convencerlo",
                "Porque hace tiempo que su estilo es perderlo"
            ],
            [
                "Yase (2)"
            ]
        ]
    },
    {
        "author": "Molotov",
        "title": "Yofo",
        "text": [
            [
                "Shot Ventana, Shot, shot, Adelante",
                "Zafo manejar, zafo ayudar a guacarear y",
                "Shot, que me carguen",
                "Shot masaje",
                "Zafo hablarle a Randy en su babalunizaje",
                "Estaba contentito aquí en la humareda",
                "De pronto llega el Huidos-zafo a aguantar su peda",
                "Yo superzafe, te dejo esta pala",
                "Supershot pasar al baño mucho antes que el Ayala."
            ],
            [
                "Yofo zafa fofo, yofo zafa fofo",
                "Yofo zafa fofo alofo nofo cofo cofo",
                "Yofo zafa fofo, yofo zafa fofo",
                "Yofo zafa fofo alofo nofo cofo cofo",
                "Yofo zafa fofo, yofo zafa fofo",
                "Yofo zafa fofo alofo nofo cofo cofo",
                "Yofo zafa fofo, yofo zafa fofo",
                "Yofo zafa fofo alofo nofo cofo cofo"
            ],
            [
                "Zafo que el obispo imponga su opinión",
                "Mega zafo la mochiza zafo zafo calderón",
                "Oiga, ya salió mi disco vaya y comprelo pirata",
                "Ayude a la disquera a que nos meta más la riata.",
                "Zafo el puto tráfico, zafo el tira grosero",
                "Y zafo enseñarle a manejar al del pesero",
                "Si vienes por acá cuidado cuando salgas",
                "Porque este país se maneja con las nalgas."
            ],
            [
                "Yofo zafa fofo, yofo zafa fofo",
                "Yofo zafa fofo alofo nofo cofo cofo",
                "Yofo zafa fofo, yofo zafa fofo",
                "Yofo zafa fofo alofo nofo cofo cofo",
                "Yofo zafa fofo, yofo zafa fofo",
                "Yofo zafa fofo alofo nofo cofo cofo",
                "Yofo zafa fofo, yofo zafa fofo",
                "Yofo zafa fofo alofo nofo cofo cofo"
            ]
        ]
    }
]