[
    {
        "author": "Mostomalta",
        "title": "Intersticio",
        "text": [
            [
                "Gemidos de destrucción que impone su libertad falsa. Nace el dolor, creando espíritus de plástico y temor. Autómatas aniquilados por su propio e individual destino.",
                "El latido de la vida exige intersticio, apenas el espacio que necesita un latido para seguir viviendo Y a través de el puede colarse la plenitud de un encuentro. Como las grandes mareas, pueden filtrarse aun en las represas mas fortificadas. Hombres acostumbrándose a aceptar una constante instrucción sensorial. Actitud pasiva, verdadera esclavitud, servidumbre mental, destrucción globalizada. Si los lobos contagian a las masas un mal día el rebaño se convierte en horda. Es tiempo de revertir este abandono y esta masacre. La libertad esta a nuestro alcance, es mayor, Restaurar nuestra convicción, ejercer la vida sin presión"
            ]
        ]
    },
    {
        "author": "Mostomalta",
        "title": "Resistencia",
        "text": [
            [
                "Mi resistencia todos los días, mi disciplina se mantiene día a día, más que una dieta,",
                "Nuestra forma de luchar, más que una dieta nuestra forma de vivir. Hoy yo no voy a renunciar mi actitud resistirá, Anarko Vegan Straight Edge. Libertario, compromiso, lealtad, respeto, sinceridad, Compromiso, lealtad, Por tu egoísmo tu sentencia es perpetua, por tu egoísmo pagaras las consecuencias, inocentes mueren por tradición, inconcientemente torturado, por tu ambición, perpetuando destrucción. Dejar de amurallarnos, anhelar un mundo humano y estar en camino es nuestra dedición, hacernos cómplices del tiempo para que caigan los velos y se desnude la verdad simple. Por tu egoísmo tu sentencia es perpetua, por tu egoísmo pagaras las consecuencias"
            ]
        ]
    },
    {
        "author": "Mostomalta",
        "title": "Suprimir, Derogar, Derrocar",
        "text": [
            [
                "La oscuridad percibe nieblas en el sendero de la verdad, antropocentrismo desigualdad.",
                "Putrefacción, producción de un creador trasgresor que impone su injusta ley de destrucción y ambición de injusta distribución. La verdad oculta por culturas enfermas, la necesidad de explotar, destruir lo natural degradando, esta vez sepultado por la ambición de tener poder proclamo suprimir, destruir, derogar. Decidir abolir todas aquellas leyes de destrucción. Suprimir, derogar, derrocar la monarquía y todos los falsos valora que ello nos dejo. Proclamar la dignidad y el derecho de vivir en un mundo de libertad. Rechazar un precepto o costumbre de destrucción, primeros pasos para la abolición de la muerte y el fin de la destrucción del mundo en el que vivimos, tu acción y decisión vale más de lo que piensas. Reacciona y lucha con dedición. Reacciona y lucha con dignidad hasta el final"
            ]
        ]
    }
]