[
    {
        "author": "Narco",
        "title": "Nacé Paqué",
        "text": [
            [
                "Con lo tranquilo que estaba mucho antes de haber nacido, cuando sólo era nada todavía no había sufrido.",
                "Me parieron por la cara a este mundillo podrido, me parieron por la cara y este mundillo podrido.",
                "Desde aquella palmadita que el doctor me dio en culo para que empezara a llorar.",
                "Respiraba y no lloraba y se la juré por chulo, este niño no es normal. Me enseñaron poco a poco",
                "A ser siempre un buen chiquillo pero a los catorce años ya apreté el primer gatillo. Me enseñaron",
                "Que era Dios, Dios, quien por las manos sangraba, yo creía firmemente que eso sólo le pasaba a quien",
                "La tierra trabaja, quien la tierra trabajaba, que eso sólo le pasaba a quien la tierra trabaja.",
                "Yo no quiero confusiones, odio a la gente dudosa que sin haberlo pedido siguen a un líder de mierda",
                "Y se arrastran como babosas, y se arrastran como babosas, y se arrastran como babosas,",
                "Y se arrastran como babosas. Protesta activa contra el sistema, protesta activa contra la mierda,",
                "Protesta embrutecida por no dejar, que cada uno haga lo que tenga en vena,",
                "Que cada uno haga lo que tenga en vena, que cada uno haga lo que tenga en vena,",
                "Que cada uno haga lo que tenga en vena, que cada uno haga lo que tenga en vena,",
                "Que cada uno haga lo que tenga en vena, que cada uno haga lo que tenga en vena,",
                "Que cada uno haga lo que tenga en vena, que cada uno haga lo que tenga en vena,",
                "Que cada uno haga lo que tenga en vena, que cada uno haga lo que tenga en vena,",
                "Que cada uno haga lo que tenga en vena. Y sabiendo que me iré de este puto mundo a lo único que no",
                "Renuncio es a dar mucho por culo. Quiero que sepáis que no somos los más chulos,",
                "Pero aprended del consejo del Chato y el Caramulo. Sangre."
            ]
        ]
    }
]