[
    {
        "author": "NB Ridaz",
        "title": "Eres Toda Mi Vida",
        "text": [
            [
                "Cada vez que esta mas juntos se mi corazone eres tu mi alegria",
                "y tu sonrisa es mi sol.",
                "Cada vez que esta mas juntos yo me siento tan feliz porque el sol y",
                "las estrellas mas el caron a ti."
            ],
            [
                "Desperdano en la manana pensando en ti. Tus brazos y besos",
                "los quiero sentir yo te quiero y te amo. que avia sin ti un angel de dios",
                "me invando a mi me senaste amar mi razon por vivir prometo se fiel",
                "estaremos feliz tu ya saves que conmigo sola nunca staras mi corazone",
                "te perte nese nunca mas lloraras. eres toda mi vida mi mujer especial",
                "sonrisa mas vea dia sases real no hay nada en este mundo que me haria",
                "por ti no te olvides you te quiero, contigo me quiero morir."
            ],
            [
                "Tu eres toda mi vida mi consentido y ya no quiero estar sin ti",
                "R 2X"
            ],
            [
                "Ya no quiero vivir sin ti a mi lado eres el amor que siempre a buscado",
                "por eso mismo te mando este cancion para decirte que enten trego",
                "mi amor quiero que sepas todo lo que siento por ti. Si no estas en",
                "mis brazos no soy feliz cada minuto de cada hora de cada dia quiero",
                "que siempre seas mia y cuando llega la noche te voy amar besando",
                "tu cuelpo no quiero parar qorque eres mi reina princesa de amor",
                "la unica la duena de mi corazone."
            ],
            [
                "You mean everything to me how I love you so much. I dont ever wann",
                "be without you. You make me feel so good and so special you are my",
                "life, my world, my every reason."
            ],
            [
                "Final mi reina a mi lado te amo te lo digo quiero ser tu esposo tu",
                "mejor amigo la boda mas vea tentrenasto castillo me tienes a tus",
                "pies ten trego este anio dime que me amas y estras conmigo",
                "prendenamos nuestra amor yo furtuto contigo",
                "bailaermos en la noche briaras como un estrella un esto cuando",
                "digo eres tu la mas vea me abrazos y me besos con tanto carino el dia",
                "que te mire hayer me destino juntos para simepre ale todo pro ti",
                "yo se que tu me amas y conf a mi."
            ]
        ]
    }
]