[
    {
        "author": "Nosoträsh",
        "title": "Agarradita",
        "text": [
            [
                "Agarradita a la punta de tus dedos.",
                "No la sueltes, no quiere caer primero.",
                "Han pasado tantas horas que",
                "alguien le dio luz al cielo.",
                "Congelada en ese taxi,",
                "no se mueve, no le dé por abrazarte."
            ],
            [
                "Agarradita a la punta de tus dedos.",
                "Esperará un año, siete días y dos besos,",
                "sólo para encontrarte y recuperar un tiempo,",
                "dos o tres, o quizás cientos.",
                "Y le pondrás una medalla en el corazón",
                "que pinchará, que llevará con honor.",
                "Y le pondrás una medalla en el corazón",
                "que pinchará, que llevará con honor."
            ]
        ]
    },
    {
        "author": "Nosoträsh",
        "title": "Arte",
        "text": [
            [
                "Durmiendo la siesta,",
                "bailando en la fiesta,",
                "nadando en el mar,",
                "fumando después del café,",
                "fumando después de, después de la tarde."
            ],
            [
                "Cuando se enciende la noche en el monte,",
                "cuando cruzamos mi ciudad en coche,",
                "mientras que suena el casset... te",
                "con su voz ronca de Jac... ques Brel."
            ],
            [
                "Mirarme en tus ojos, oírte charlar,",
                "dejar que me peines en vez de pensar,",
                "dejarme abrazar por cualquiera,",
                "que sepa mentirme, que bese con fuerza."
            ],
            [
                "Volver a tus brazos, sentir tu rechazo,",
                "gritar hasta quedarme afónica,",
                "llorar hasta que me entre la sed,",
                "beberme un buen vino",
                "y poderme comer un bistec a la plancha."
            ],
            [
                "Dormir cien mil horas, soñar que me quieres",
                "y no hacerme daño el pellizco,",
                "volver a encontrarte a mi lado,",
                "volver a abrazarte y desayunarte,",
                "esto sí que es arte."
            ]
        ]
    },
    {
        "author": "Nosoträsh",
        "title": "Copiloto",
        "text": [
            [
                "Puede que no me guste correr tanto, dejarme llevar,",
                "y que ya esté cansada de ser copiloto de tu amor.",
                "Yo ya sé conducir y hoy fijo un rumbo nuevo a mi corazón,",
                "ya no hay marcha atrás, ni nada que hablar",
                "pues yo ya no soy copiloto de tu amor."
            ],
            [
                "Y no puedo engañarme, no voy a decir que no dolió,",
                "me robaste la risa mientras yo dormía, ¡valiente ladrón!.",
                "Si todos tus abrazos fueron de mentira, ¿qué me estranguló?",
                "Ya no hay marcha atrás ni nada que hablar,",
                "pues yo ya no soy copiloto de tu amor,",
                "ni pienso viajar en el asiento de atrás, jamás."
            ]
        ]
    },
    {
        "author": "Nosoträsh",
        "title": "Polilla",
        "text": [
            [
                "Vendrá el frío y volveré a sacar tu piel,",
                "que guardo en el fondo del armario, año tras año.",
                "Cada vez me abriga menos sin querer,",
                "se la comen las polillas y aún así sigue oliendo a ti."
            ],
            [
                "Vendrá el frío y aunque ya no estés aquí,",
                "sigo remendando mis recuerdos, daño tras daño."
            ]
        ]
    }
]