[
    {
        "author": "Nuitilfait",
        "title": "Ausentes",
        "text": [
            [
                "Niña risa amor... danzan juntos tu nombre y el sol.",
                "Ríen con dolor tus recuerdos, tu corazón.",
                "Y yo quiero que pises, que no dejes de volar.",
                "¡Hay un cielo para anclar tu soledad!",
                "No más de días tristes, huérfanos de lágrimas.",
                "Nadie muere por llorar espinas del alma.",
                "Niña risa amor... atrapada en un antes mejor.",
                "No sueltan tu mano esa voz maternal, ese pronto adiós.",
                "Quiero que pises, que me enseñes a volar.",
                "¿Hay un cielo para anclar mi soledad?",
                "No más de días tristes que derrochan lágrimas.",
                "Hoy me paro y hecho a andar entre espinas del alma.",
                "Pinta de ensueño nuestro lugar,",
                "De cuentos y música,",
                "De verde esperanza a mi ansiedad,",
                "Y un arco iris al despertar.",
                "Y yo quiero que pises mi camino de ahora en más,",
                "Vamos a colorear de vida a la ausencia.",
                "Afuera la máquina de juzgar.",
                "Afuera las vidas en serie.",
                "Adentro va nuestro peregrinar,",
                "Ausentes de ruidos terrestres."
            ]
        ]
    },
    {
        "author": "Nuitilfait",
        "title": "Dilema",
        "text": [
            [
                "Es la cuestión tener o no tener, consumo o no,",
                "¿voy por la unión? ¿me aferro o no a la globalización?",
                "¿Soy como soy? ¿o al ser algo distinto nada soy?",
                "Hay que elegir, voy por mi egocéntrico bastión.",
                "Y en el medio de toda esta situación una bifurcación,",
                "El abismo que aplaude tu indecisión y las garras del león.",
                "Lo material se ha espiritualizado hasta cegar,",
                "Al capital no le interesa cómo has de matar,",
                "La sangre corre y la justicia trota en el lugar,",
                "Es el dolor, la mecha inflamable del odio",
                "Y en el medio de toda esta situación quieren comprar tu voz,",
                "No se apague la lámpara que encendió la grey que te eligió."
            ]
        ]
    },
    {
        "author": "Nuitilfait",
        "title": "El Hombre Del Alma-Arma",
        "text": [
            [
                "El hombre se para frente al micrófono",
                "Y va a convertir en voz a tu corazón.",
                "Te mira, me mira y sabe que el no es lo que creemos ver en él",
                "Pero al menos no va a engañarte.",
                "Ha desenfundado su alma y estamos dispuestos a morir con él.",
                "Ha estrujado nuestras entrañas, y se dispone a hacernos ver.",
                "Ver con transparencia, con cada filamento del ser.",
                "Ver que el mundo te ha vendado y lloras frente a una pared.",
                "Melodías que el alma empieza a ceder.",
                "Caen rendidos los ojos que no quieren ver.",
                "Se levanta triunfante, con todo esplendor,",
                "Llega la revelación...",
                "Mantos de misterio cubren su cuerpo,",
                "Que resplandece de plena libertad.",
                "Silencio sobre silencio ha perpetuado palabras que no volverán jamás...",
                "Porque ya están en tus labios. Tu espíritu las alojará..."
            ]
        ]
    },
    {
        "author": "Nuitilfait",
        "title": "Exilio",
        "text": [
            [
                "Me voy de mi, me voy de vos, me salgo de tu red",
                "Y de tu paso atropellado... de tu embriaguez.",
                "Me voy montado en un atardecer",
                "Alguna huella encontraré,",
                "Los sabios pasos del silencio tal vez..."
            ],
            [
                "Me elevo y suelto mi penar",
                "No pertenezco ya a ningún lugar"
            ],
            [
                "Se hace patria la canción, un nuevo corazón,",
                "Plantado, frío, fiero y solo... Adonde voy...",
                "No necesito tu verdad,",
                "Acaso va a enseñar adonde reposan nuestras almas?"
            ],
            [
                "Me elevo y suelto mi penar",
                "No pertenezco ya a ningún lugar"
            ]
        ]
    },
    {
        "author": "Nuitilfait",
        "title": "Fatal",
        "text": [
            [
                "No me dejes solo y conmigo, podría flagelarme y dejar de ser,",
                "Convertirme en pena, mudar de piel, y habitarte.",
                "No me dejes solo y conmigo, podría acostumbrarme a no ser feliz.",
                "Convivo con un amor inválido, te necesito.",
                "No me dejes solo y conmigo, puede ser fatal, ¿es que no lo ves?",
                "A solo un paso del abismo, ¿qué decido?",
                "¿Qué decido?",
                "¿Qué decido?",
                "¿Qué decido?",
                "¿Qué decido?",
                "No me dejes solo y conmigo, puede ser fatal, ¿es que no lo ves?"
            ]
        ]
    },
    {
        "author": "Nuitilfait",
        "title": "Karma",
        "text": [
            [
                "Miro y me miro en el espejo,",
                "Cuánto me queda aún por cicatrizar.",
                "Los tiempos en que volamos lejos",
                "Hasta que mataste a nuestra eternidad",
                "Cómo regaste mi deseo,",
                "Cómo golpeaste hasta hacerme despertar.",
                "Pienso y te juro que no entiendo",
                "Cómo se mata a lo que tanto amás,",
                "A lo que tanto necesitás.",
                "Pero vas a ver... va a acecharte el dolor,",
                "Como un karma, como un perro feroz",
                "Por perderte y perderlo todo,",
                "Nada vuelve, hoy nada vuelve.",
                "Podrías haberme salvado,",
                "Yo te miraba desde abajo como al sol,",
                "Podrías haber iluminado",
                "Pero prendiste fuego a mi más puro don,",
                "A mi regalo, con tu resplandor...",
                "Pero vas a ver va a acecharte el dolor,",
                "Como un karma, como una maldición.",
                "Por perderte y perderlo todo,",
                "Nada vuelve, hoy nada vuelve"
            ]
        ]
    },
    {
        "author": "Nuitilfait",
        "title": "La Casa Negra",
        "text": [
            [
                "Voy camino al fondo de mi ser y no me veo nada bien.",
                "Las paredes que ayer levanté van derribándose.",
                "Y mientras más me revuelco en mis obscenidades más pierdo el control...",
                "Estando ya muy dentro de mi ser, me sedujo una casa y su anochecer,",
                "Y aunque evite su calidez siempre termino tentado y entro a ver...",
                "Y una vez adentro ya no existe regreso,",
                "Y las palabras sensuales que transpiran deseo",
                "Te meten dentro del juego,",
                "Y en la alcoba te esperan las anfitrionas de la casa negra que dicen...",
                "Entra! bienvenido a tu infierno",
                "Entra! dejate poseer",
                "Entra! bienvenido a tu infierno",
                "La casa negra es tu dulce caer, va derribándote...",
                "Y todos somos sucios laguna vez, todo es negro en el templo del placer...",
                "Y una vez adentro ya no existe regreso,",
                "Y las palabras sensuales que transpiran deseo",
                "Te meten dentro del juego",
                "Y en la alcoba te esperan",
                "Las anfitrionas de la casa negra que dicen..."
            ]
        ]
    },
    {
        "author": "Nuitilfait",
        "title": "La Pira De Fénix",
        "text": [
            [
                "Quema... el rencor hacia un pasado que no llega,",
                "La verdad y la mentira siempre queman,",
                "La pregunta que no quiere dejar de ser...",
                "Quema... el deseo intíma y puebla nuestras penas,",
                "Abrazando con violencia noches en vela,",
                "Los demonios del infierno del placer",
                "Que agregan leña a esta hoguera y viene la...",
                "Sed... esta sed... esta sed.",
                "Quema... el alcohol de mi pasión que me envenena,",
                "Para que duelas como me duele tocáme me quema,",
                "Las bocas secas de un espíritu que cree...",
                "Que ni la misma muerte va a acabar con esta...",
                "Sed... esta sed... esta sed."
            ]
        ]
    },
    {
        "author": "Nuitilfait",
        "title": "Lo Que Fue",
        "text": [
            [
                "Sé que todos nos equivocamos, me acuerdo esa vez",
                "Yo creía que el mundo era un juego que no iba a perder.",
                "Una mancha en la hoja de vida, hora de adolecer,",
                "Ahora sé cómo es, ya no es como sabía ser.",
                "Y las cosas se tornan confusas a tu alrededor,",
                "Y allí vamos, seguros en dudas, camino a la cruz...",
                "Decíme... no encontrás todo un poco al revés?",
                "Lo que era cierto hoy ya no lo es,",
                "Y la locura te empezó a convencer.",
                "Decíme si no te quema la vida en la piel...",
                "Y las cosquillas en todo tu ser.",
                "Cuando esto cambia de color, lo que fue... se endereza.",
                "Sé que todos nos equivocamos, me acuerdo esa vez,",
                "Quise abrirte los ojos, cegaste mi forma de ver.",
                "Otra mancha en la hoja de vida, hora de adolecer,",
                "Bienvenido a este trance suicida, ¿qué le vas a hacer?",
                "Te empachaste de signos y signos de interrogación,",
                "Porque nada te dijo que todo no tiene explicación.",
                "Decíme... no encontrás todo un poco al revés?",
                "Lo que era cierto hoy ya no lo es,",
                "Y la locura te empezó a convencer.",
                "Decíme si no te quema la vida en la piel...",
                "Y las cosquillas en todo tu ser.",
                "Cuando esto cambia de color, lo que fue... se endereza.",
                "Sé que todos nos equivocamos, me acuerdo esa vez,",
                "\"no te ocupes de cosas que están por encima de ti\""
            ]
        ]
    },
    {
        "author": "Nuitilfait",
        "title": "Náufrago",
        "text": [
            [
                "Hey! fotos desde el más allá.",
                "Hey! reflejos de lo que odiás.",
                "Hey! no te ocultes de esta paz.",
                "Ves, sólo hacia falta saltar...",
                "A la deriva y ver...",
                "Qué es lo que apuestas hoy por hoy",
                "Y qué perdés,",
                "Si hay tan poco por ganar.",
                "Hey! hoy te acusan otra vez,",
                "Hey! no te pueden atrapar.",
                "Hey! no te dejes engañar.",
                "Ves, solo hacía falta saltar...",
                "A la deriva y ver...",
                "Quién es quién y quién sos vos",
                "Y qué soñás...",
                "Y porque siempre triunfa el dolor",
                "Y vos lo sabés...",
                "Qué fue del tonto que hasta ayer fuiste vos.",
                "Decime... qué te tengo que explicar?",
                "Soy tan tonto en verdad que no encuentro ese lugar?",
                "Es que el amor no nació de vos.",
                "Sal que quema, llagas, mi piel,",
                "Tu apatía me va a matar,",
                "Y dejáme ya, dejáme ver,",
                "En un minuto puedo enloquecer.",
                "A la deriva y ver... quién es quién y quién sos vos",
                "A la deriva y ver... por qué siempre triunfa el dolor",
                "A la deriva y ver... qué fue del tonto de hasta ayer?",
                "A la deriva y ver... qué te tengo que explicar?"
            ]
        ]
    },
    {
        "author": "Nuitilfait",
        "title": "Provocador",
        "text": [
            [
                "Guerra de mares bajo un cielo lunar, embravecidos por la ilógica,",
                "Llevo mis aguas mansas a tu deidad y se convierten en frenéticas.",
                "¿Por qué te cuesta entender que estás haciendo algo mal?",
                "No juegues con la verdad, no manosees mi piedad...",
                "No me provoques no sabés quién soy, puedo extirparte de vos,",
                "No me provoques, no me inyectes presión,",
                "Voy a escupirte mi voz.",
                "Lluvia veneno ciego para tu ardor, el de un perfecto provocador.",
                "Sos esa mierda que alimenta tu dolor,",
                "Qué culpa tengo si no te querés ni a vos...",
                "¿Por qué te cuesta entender que estás haciendo algo mal?",
                "No juegues con la verdad, no manosees mi piedad...",
                "No me provoques no sabés quién soy, puedo extirparte de vos,",
                "No me provoques, no me inyectes presión,",
                "Voy a escupirte mi voz.",
                "Las manos dejan de ser tan blancas como la paz,",
                "Para cerrarse en un puño que no entiende por qué provocás."
            ]
        ]
    },
    {
        "author": "Nuitilfait",
        "title": "Rehén",
        "text": [
            [
                "He despertado a mi mejor rehén en aguas espejadas.",
                "Ya no es él, ya no lo quiere ser y viste imagen usada.",
                "Atormentado por su propia sed de encajar en este absurdo, donde no sos nada y no has de ser si",
                "No vendés tu \"yo\" más puro.",
                "Cuánto te queda morir para encontrar tu verdad?",
                "Tu dios, tu guerra, tu paz?",
                "No depender de nadie más,",
                "Rehén hacéte valer...",
                "Y ahora que vas a hacer?",
                "Ya se cayeron tus ídolos de barro,",
                "Nadie garantiza tu bien.",
                "Rehén hacete valer",
                "Cuando te digan que no,",
                "Cuando te ciegue la injusticia al amanecer... Rehén...",
                "Lo he presentado ante su majestad: \"la vergüenza de uno mismo\"",
                "Ella le ha enseñado a caminar y a hablar con estilo, aunque sin propio brillo.",
                "Has de saber que no es así Rehén, que tus alas claman dentro",
                "Y es un grito ahogado antes de nacer... no lo quiero.",
                "Cuánto te queda morir para encontrar tu verdad,",
                "Tu dios, tu piedra angular, no depender de nadie más,",
                "Rehén hacéte valer...",
                "Y ahora que vas a hacer?",
                "Ya se cayeron tus ídolos de barro,",
                "Nadie garantiza tu bien.",
                "Rehén hacete valer",
                "Cuando te digan que no,",
                "Cuando te ciegue la injusticia al amanecer... Rehén...",
                "Y ahora que vas a hacer? Se terminó la fiesta de disfraces, es hora de dejarse ver..."
            ]
        ]
    },
    {
        "author": "Nuitilfait",
        "title": "Temple",
        "text": [
            [
                "Descansa mar... mar interior.",
                "Descansa... oye al dolor",
                "Que aunque te aturda el tedio has de escuchar la eterna...",
                "Voz que palpita adentro... voz que es silencio reparador.",
                "No quieras la tormenta... mar no enfurezcas, abre al perdón",
                "Que llega un nuevo sol.",
                "Ten calma mar... mar interior.",
                "Y calla tu oleada feroz",
                "Que aunque escarbes negro ha de alumbrarte esa"
            ]
        ]
    },
    {
        "author": "Nuitilfait",
        "title": "Trapecista",
        "text": [
            [
                "Como ese hombre caminando por la cuerda con temor,",
                "Un trapecista en el amor.",
                "Abandonaste tierra firme por un poco de emoción,",
                "Y la inocencia te dejó.",
                "Todos aguardan expectantes, serás la nueva sensación,",
                "A vos te jode esa voz... diciéndote.",
                "\"¿Quién soy yo? ¿En qué circo estoy?",
                "¿Quién lleva las riendas en este show?",
                "¿Y para qué me contrató?",
                "La muerte asoma tironeando del telón...",
                "Y llega el día del debut y en primera fila tu madre y yo,",
                "Muy orgullosos de vos.",
                "Y dando los primeros pasos tu ángel te abandonó,",
                "Y es otra vez esa voz... diciéndote...",
                "¿Quién soy yo? ¿En qué circo estoy?",
                "Sacaron las redes de contención,",
                "Y se fue al piso la emoción.",
                "Y no aguantaste esa terrible frustración,",
                "Cuando el amor te arrojó.",
                "Mira lo que has hecho hijo, nos has condenado al dolor",
                "De una vida enferma de ausencia, ¡por el amor de Dios!",
                "Todo por creer que en el amor se gana o se muere...",
                "¡No!, mira lo que has hecho hijo.",
                "Hoy los fantasmas de tu risa están pidiéndonos perdón,",
                "Mientras tus fotos dicen... todo acabó."
            ]
        ]
    }
]