[
    {
        "author": "Os Almirantes",
        "title": "Al Filo De Tu Piel!",
        "text": [
            [
                "Uh uh uh uh nanananaa..",
                "Hoy estoy sentado al filo de tu piel",
                "Hoy te extrano tanto",
                "Hoy quisiera ser",
                "Aquel que siempre ha estado en tu vida,",
                "Y no dejas de querer",
                "Porque cada momento en mi mente pienso",
                "En ti donde yo este",
                "Es verdad puedo estar lejos pero por ti subiria hasta el cielo.."
            ],
            [
                "*CORO*",
                "Hoy quiero que sepas que obsesionado estoy por tu amor",
                "Y quiero que sepas que desesperado estoy por tu amor",
                "Uh uh.. ayayayay uh uh..",
                "Espero el momento espero que te vuelva a ver",
                "A todos tus recuerdos mi mente ha sido fiel,",
                "Y ahora estoy sentado a tu lado",
                "Al filo de tu piel",
                "Y me siento engañado y traicionado",
                "Por no poderte tener",
                "Es verdad puedo estar lejos pero por ti subiria hasta el cielo.."
            ],
            [
                "*CORO*",
                "Hoy quiero que sepas que obsesionado estoy por tu amor",
                "Y quiero que sepas que desesperado estoy por tu amor."
            ],
            [
                "Al filo de tu piel yo quiero estar al filo de tu piel quiero despertar",
                "Al filo de tu piel yo quiero estar al filo de tu piel quiero despertar",
                "Al filo de tu piel yo quiero estar al filo de tu piel quiero despertaar",
                "Al filo de tu piel yo quiero estar al filo de tu piel quiero despertaaar ayay",
                "(al filo de tu piel yo quiero estar)"
            ],
            [
                "*CORO*",
                "Hoy quiero que sepas que obsesionado estoy por tu amor",
                "Y quiero que sepas que desesperado estoy por tu amor",
                "Hoy quiero",
                "Hoy quiero",
                "Hoy quiero"
            ],
            [
                "Ayayayayay",
                "Hoy quiero",
                "Hoy quiero...Hoy",
                "Que desesperado estoy por tu amor"
            ]
        ]
    },
    {
        "author": "Os Almirantes",
        "title": "Dime Por Favor",
        "text": [
            [
                "(Uuuyeah.. ojuu....yo!)",
                "Quiero preguntarte como pasó? Si fue tu movimiento",
                "Que me hipnotizó, cada segundo pasa y pierdo la razón,",
                "No encuentro la respuesta ni la explicación, dímelo ya,",
                "Donde tu estés, no se que tanto tiempo yo resistiré, quiero",
                "Sentirte, quiero saber, Baby girl",
                "Tan cerca de ti, me siento mucho mejor; cuando estoy cerca",
                "De ti, me siento mucho mejor; Cuando estoy cerca de ti,",
                "Recupero la razón, (zon, zon)"
            ],
            [
                "CORO:[Dime Por Favor: quien te enseñó a moverte así,",
                "Dime de una vez, dimelo ya oh, dímelo girl Dime Por Favor:",
                "Quién te enseñó a moverte así? Dimede una vez, ven a menear,",
                "Menéate aquí.]",
                "...Muy diferente vengo a explicarte de esta manera que de hace",
                "Mucho tiempo yo he vivido esta pena, vengo a pedirte ahora que",
                "Tengas más compasión por eso este es el motivo de escribirte esta canción.",
                "Estamos en la pista y todo esta bien, dentro de un par de horas lo averiguaré,",
                "Cuando yo esté contigo te preguntaré, baby girl"
            ],
            [
                "CORO"
            ],
            [
                "Vuelvo y sueño con su amor, con su movimiento, vuelvo y sueño con su amor,",
                "Como lo presiento (2) Ay, el sonido de la música aumenta,",
                "Ah mira como ella se me de-streza, Ah, El sonido de la música",
                "Aumen(juh)ta, Ah, moviéndose de pie a cabeza.",
                "Dímelo como quieras, donde quieras, como puedas, pero!, dimelo ya,!",
                "Oh, dímelo girl(a) hey Dj suelta music que seguimos en el dance...",
                "Ella se mueve aquí, ella se mueve allá; mira como ellas se arrebatan",
                "Y se empiezan a excitar, porque de nuevo en la tarima les cante su capitán,",
                "El que las pone a vivir, las pone a gozar, con un ratatatán, rapraprapran...",
                "[Soy yo, si señor, el que pierde la razón]}2",
                "Cada vez que la veo me rompe el corazón (zón, zón, zón)"
            ],
            [
                "CORO"
            ],
            [
                "Mira como se mueve ella, sí!, mira como lo mueve ella, aquí",
                "Mira como se mueve ella, sí!, mira como lo mueve ella, sí!",
                "Mira como se mueve ella, sí (ja)!, mira como lo mueve ella, aquí",
                "Mira como se mueve ella, sí!, mira como lo mueve ella, (yo)"
            ],
            [
                "Soy yo si señor el que pierde la razón, cada vez que la veo me roba el corazón (yo)",
                "Soy yo si señor el que pierde la razón, cada vez que la veo me roba el corazón, Sí!!!"
            ]
        ]
    },
    {
        "author": "Os Almirantes",
        "title": "Don't Play With My Brain",
        "text": [
            [
                "Baby girl don't play with my brain..."
            ],
            [
                "Tengo una muñeca que controla mis pasiones",
                "Con sus caricias y aromas de bellas flores",
                "Tus sonrisitas y tus labios suavecitos",
                "Tus besos ricos sabes que los necesito"
            ],
            [
                "Hey girl don't play with my brain",
                "Y no me engañes con tu juego",
                "Hey girl don't play with my brain",
                "Si tu sabes que te quiero",
                "Hey girl don't play with my brain",
                "Son tus labios mis consuelos",
                "Hey girl don't play with my brain",
                "You baby..."
            ],
            [
                "De todos mis sueños tu eres inspiración",
                "Me enloqueces cuando hacemos el amor",
                "Oh muñequita no me pagues con traiciones",
                "Y con mentiras la droga de corazones"
            ],
            [
                "Hey girl don't play with my brain",
                "No me engañes con tu juego",
                "Hey girl don't play with my brain",
                "Uh baby yo te quiero",
                "Hey girl don't play with my brain",
                "Son tus labios mis consuelos",
                "Hey girl don't play with my brain",
                "Uh baby..."
            ],
            [
                "Solo tu sonrisa me hacer bien",
                "Oh yeah",
                "Imito un mundo de placer",
                "Ohh yahh"
            ],
            [
                "En tu cama me encuentro atrapado otra vez",
                "Y tu cuerpo me tiene alocado mujer",
                "Suspirando al oido te digo",
                "Mira nena de ti no me olvido"
            ],
            [
                "Hey girl don't play with my brain",
                "No me engañes con tu juego",
                "Hey girl don't play with my brain",
                "Ayy baby yo me muero",
                "Hey girl don't play with my brain",
                "Te lo pido te lo ruego",
                "With my brain, with my brain"
            ],
            [
                "Uh baby(x3)",
                "Ven a mi",
                "Uh baby(x3)",
                "Uh baby",
                "Ven a mi"
            ]
        ]
    },
    {
        "author": "Os Almirantes",
        "title": "El Unico Motivo",
        "text": [
            [
                "Eres tú la más grande belleza",
                "Que ha creado la naturaleza",
                "Caprichosa llena de promesas",
                "Solamente tu a mi me interesas"
            ],
            [
                "Y es q tu eres el motivo",
                "Tú eres mi respiro y por ti solo vivo",
                "Y es que tú eres especial",
                "Bella y dulce cosa como el manantial"
            ],
            [
                "Como siempre tú mi paraíso",
                "Agradezco a Dios porque te hizo",
                "No me canso yo de tus hechizos",
                "Sufriría si escondes algo y no me has dicho",
                "Solo así yo pensaria que me castiga el mundo",
                "Aunque fuera cierto te amo y creo que me confundo"
            ],
            [
                "Y es q tú eres el motivo",
                "Tú eres mi respiro y por ti solo vivo",
                "Y es que tú eres la cancion",
                "Que esta en mis sentidos y en mi corazon."
            ],
            [
                "Maldito el día en que tu me digas",
                "Ya no respires por mi",
                "Como si fuera algo tan fácil dejar de vivir",
                "Sigo muriendo por ti",
                "Por ti..."
            ],
            [
                "Y es q tú eres el motivo",
                "Tú eres mi respiro y por ti solo vivo",
                "Y es que tú eres la cancion",
                "Que esta en mis sentidos y en mi corazón"
            ],
            [
                "Que esta en mis sentidos y en mi corazón. (x2)"
            ]
        ]
    },
    {
        "author": "Os Almirantes",
        "title": "Mujeres En El Party",
        "text": [
            [
                "Cuando estamos en el party, las mujeres tan que arden",
                "[ja]",
                "Cuando estamos en el party, ellas quieren que les canten."
            ],
            [
                "Yo soy el unico que les puede dar su medicina",
                "Si me piden aspirina se la doy en la cocina",
                "Me piden tylenol se la doy en el sillon",
                "Tengo los secretos de las posiciones,",
                "Lo he mencionado antes en otras canciones,",
                "Me dicen las mujeres que soy su angelito",
                "Por que le hago el amor bien suavecito",
                "Bien rico bien rico."
            ],
            [
                "Cuando estamos en el party, las mujeres tan que arden",
                "Cuando estamos en el party, ellas quieren que les canten.",
                "Cuando estamos en el party, las mujeres tan que arden",
                "Cuando estamos en el party, ellas quieren que les canten."
            ],
            [
                "Yo soy el unico que les brinda siempre todo el cariño",
                "Y dicen que yo tengo el corazon de un niño",
                "Muchas se enamoran y esperan el ratito",
                "En eso no gasto plata de mi bolsillo"
            ],
            [
                "La ultima rima es para los que piensan",
                "Que con malas canciones se hace audiencia",
                "Dicen que estan en lo mas alto de la cima",
                "Pero no los conoce",
                "Nisiquiera su vecina."
            ],
            [
                "Cuando estamos en el party las mujeres tan que arden",
                "Cuando estamos en el party ellas quieren que les canten.",
                "Y este es el momento, vamos pa la pista,",
                "Vamonos pa dentro mi lady",
                "Este es el momento",
                "Vamos morenita moviendo el esqueleto."
            ],
            [
                "Y es que tu y yo solos bailando en el down",
                "Hay musica pa los pelaos.",
                "Y es que tu y yo solos bailando en el down",
                "Vamos baila y no te pongas down."
            ],
            [
                "Ay muevelo mamita muevelo con soltura",
                "Muevelo mamita muevelo con ternura",
                "Muevelo mamita muevelo como quiera",
                "Que a la hora del rodeo",
                "Mami tu eres la vaquera."
            ],
            [
                "Cuando estamos en el party, las mujeres tan que arden",
                "Cuando estamos en el party, ellas quieren que les canten.",
                "Y este es el momento, vamos pa la pista",
                "Vamonos pal centro mi lady",
                "Este es el momento",
                "Vamos morenita moviendo el esqueleto."
            ],
            [
                "Y es que tu y yo solos bailando en el down",
                "Hay musica pa los pelaos",
                "Y es que tu y yo solos bailando en el down",
                "Vamos baila y no te pongas down",
                "Vamos baila y no te pongas down."
            ]
        ]
    },
    {
        "author": "Os Almirantes",
        "title": "Red, Red Wine",
        "text": [
            [
                "Grita: Os Almirantes en la pista... It is man ayayay..."
            ],
            [
                "Red, Red Wine llega a mi memoria again (it is)",
                "Quisiera olvidarla esta vez... no depende de ti wine",
                "Red, Red Wine, Hazme sentir el Calor al ritmo de su",
                "Corazón, ya me siento mejor, si recuerdo su amor.",
                "(Its a new combiation, nada más man)"
            ],
            [
                "Dale a mi amor un trago mas, que mi mente se empieza a",
                "Nublar... Muévelo así, cerca de mi, porque siempre yo quiero sentir",
                "(Bigup, Mami)",
                "Red Red Wine hoy necesito de ti (yo) aquel amargo sabor que",
                "En su boca quedó y hoy no esta junto a mi (oh yeah, o yeah,",
                "Oye babe, come on)"
            ],
            [
                "Irridiglaindiglaindiglain, yes yes (4)"
            ],
            [
                "(Red, red wine wanna pin so fie)",
                "Cuado llegue el momento te lo voy a demostrar",
                "(Red, Red wine wanna see you smile)",
                "Estoy desesperado por beberte una vez mas",
                "(Red, red wine wanna pin so fie) (Red, Red wine, ‘wanna pinta buay)",
                "Y cuando suelto mi rima... para la cuqui latina (yayayayaiya) ella",
                "Se mueve en el baile, (yayayayaiyu) y se arrebata en la pista.",
                "(Red, red wine wanna pin so fie)",
                "(red, red wine wanna see you smile)"
            ],
            [
                "Red, Red Wine llega a mi memoria again (pa' que you sepas)",
                "Quisiera olvidarla esta vez... no depende de ti wine",
                "Red, Red Wine, Hazme sentir el Calor al ritmo de su corazón,",
                "Ya me siento mejor (mami), si recuerdo su amor."
            ],
            [
                "Irridiglaindiglaindiglain, yes yes… juh!"
            ]
        ]
    },
    {
        "author": "Os Almirantes",
        "title": "Te Llamo",
        "text": [
            [
                "Hey Mami.. hasta cuando suelta esa vaina.. Hay...",
                "Por que te llamo, te llamo, te llamo?, yo no lo se",
                "Te llamo, te llamo, te llamo y no se por que...Por que te llamo,",
                "Te llamo, te llamo? yo no lo se;I wanna play reggea",
                "Por que te llamo, te llamo, te llamo?, yo no lo se; Te llamo, te llamo,",
                "Te llamo no se por que. Por que te llamo, te llamo, te llamo? yo no",
                "Lo se. Hasta te busco en el Internet."
            ],
            [
                "Te llamo, estoy llegando, se que no es veridico, te llamo al celular,",
                "Tambien te llamo al publico, me dicen que no estas, yo se que eso es mentira,",
                "Te fuistes a pasear con un par de amigas. Volvi y te llame y eso fue en la noche,",
                "Si no me equivoco pasaban las 12, cada vez que marco el numero mira",
                "Lo que me sale: (Hola, soy Ana deja tu mensaje) mira lo que me sale...",
                "Te llamo, te llamo, te llamo, yo no lo se; Por que te llamo, te llamo, te",
                "Llamo?; no se por qué; Te llamo, te llamo, te llamo yo no lo se I'm wanna",
                "Call you to ride again.",
                "*Comando chispín se encuentra en el micronphone, controlando el área",
                "Como un Silvester Stalone, Mas duro que Bon Jovi, Mas duro que Rolings Stones,",
                "Contando los cielos, miles del millón; vengo preparado para toda la nación bien lleno",
                "De feeling y sin ninguna confusion, a toda competencia que se amarre",
                "El pantalón, venimos duros con la nueva producción."
            ],
            [
                "Te llamo, te llamo, te llamo, yo no lo se; Por que te llamo, te llamo, te",
                "Llamo?; no se por qué; Te llamo, te llamo, te llamo yo no lo se I wanna to",
                "Play reggea. Go... original, original... muevelo asi si te gusta menear",
                "Original, original original aah.. baby girl"
            ],
            [
                "Cuando te llamo a tu casa siempre ocupada estas (yo) No me quieres",
                "Ni responder, me pones a tu tia, tu hermana, tu brother (yeah), pero conmigo",
                "Tu no quuieres joder, los fines de semana te quieres arrancar, y a todos",
                "Los manes ella se los quiere menear, te gusta dar la vuelta como la ruleta,",
                "No me gustan los cueros ni las chancletas. Dizque eres ruda, Dizque eres ruda",
                "Y en todos lados te ponen cara dura, te gusta la morizqueta para llamar la atencion,",
                "Te pones extensiones y solo lees paquines, y siempre con tus jeanes luces",
                "Tus bikinis, y que vacilón, que bonbón!!.",
                "Por que te llamo, te llamo, te llamo? yo no lo se; te llamo, te llamo, te",
                "Llamo, no se por que; Por que te llamo, te llamo, te llamo?, yo no lo se...",
                "Hasta te busco en el Internet...",
                "* Comando chispin...."
            ],
            [
                "Por que te llamo, te llamo, te llamo? yo no lo se; te llamo, te llamo, te",
                "Llamo, no se por que; te llamo, te llamo, te llamo?, yo no lo se...Te llamare",
                "Esta noche tambien.. uh.. (\"Alo?\") (sonido del telefono cerrandolo) jajajaja"
            ]
        ]
    }
]