[
    {
        "author": "OV7",
        "title": "A Los Ojos De Tu Madre",
        "text": [
            [
                "Intenté cambiar por ti",
                "Pero sigo siendo el que paga",
                "Siempre los platos rotos por los dos",
                "Es dificil creer que yo"
            ],
            [
                "Sin trabajo sin un futuro",
                "Alguien tan inmaduro te hay apuesto asi",
                "La princesita de cristal",
                "Con la que solo podemos soñar, está por mi"
            ],
            [
                "Multiplicar me sale bien",
                "Y multiplico cada dos por tres",
                "Lo mucho que te quiero y sé",
                "Que a los ojos de tu madre soy un don nadie"
            ],
            [
                "Es cierto que, saber estar en casa",
                "Y donde gentes nunca formaron parte",
                "De mi encanto personal",
                "Pero dime donde vas a encontrar otro"
            ],
            [
                "Loco que esté dispuesto",
                "A besar hasta el suelo que te ve pisar",
                "La princesita de cristal",
                "El ojito derecho de papá, dijo si"
            ],
            [
                "Multiplicar me sale bien",
                "Y multiplico cada dos por tres",
                "Lo mucho que te quiero y sé",
                "Que a los ojos de tu madre soy un don nadie"
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "A Mil Por Hora",
        "text": [
            [
                "Hay tantos pensamientos, que habitan mi cabeza",
                "Y aun en el silencio, no encuentro las respuestas",
                "En esta noche fria necesito de un abrazo",
                "Y ha vuelto la bulimia y me duele tanta confusion."
            ],
            [
                "Debajo de la cama, me guardo una maleta",
                "Por si me da la gana, buscar independencia",
                "Algunas veces pienso que es mejor marcharme lejos",
                "Dejar para mi madre una nota en el espejo."
            ],
            [
                "No que no, que no, que no, que no, que no..."
            ],
            [
                "Coro:",
                "Y paso los dias y paso las noches",
                "Una hora a mil por hora",
                "Y paso los dias y paso las noches",
                "Una hora a mil por hora",
                "A mil a mi por hora (bis)"
            ],
            [
                "Entre tantas miradas, busco el amor a ciegas",
                "Alguien que sin palabras, me haga sentir princesa",
                "Quiero vivir mi vida siempre a corazon abierto",
                "Y allar una salida y dejar atras el miedo."
            ],
            [
                "No que no, que no, que no, que no, que no..."
            ],
            [
                "Coro:",
                "Y paso los dias y paso las noches",
                "Una hora a mil por hora",
                "Y paso los dias y paso las noches",
                "Una hora a mil por hora",
                "A mil a mi por hora (bis)"
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Al Ritmo De La Vida",
        "text": [
            [
                "Baila al ritmo de la vida",
                "baila al ritmo de la vida",
                "baila al ritmo de la vida"
            ],
            [
                "Hay que plantar flores en el corazon",
                "hay que remar las mareas del amor",
                "te regalo el Sol entero",
                "por otro beso mas",
                "acercate un poquito",
                "no te me vas a escapar"
            ],
            [
                "Dame tu amro",
                "todo tu amor",
                "todo tu amor"
            ],
            [
                "Hay que escuchar",
                "desde el alma la cancion",
                "hay que tratar de vivir solo por hoy",
                "quiero simpre estar contigo"
            ],
            [
                "Te esperare todo este verano",
                "te esperare hasta secar los oceanos",
                "te esperare todo este verano",
                "quiero beberme tu amor"
            ],
            [
                "Todo tu amor",
                "todo tu amor",
                "dame tu amor"
            ],
            [
                "Baila al ritmo de la vida..."
            ],
            [
                "Baila al ritmo de la vida..."
            ],
            [
                "Te esperare todo este verano",
                "te esperare todo este verano",
                "te esperare todo este verano",
                "te esperare esperare",
                "hasta secar los oceanos",
                "te esperare todo este verano",
                "dame tu amor"
            ],
            [
                "Baila al ritmo de la vida..."
            ],
            [
                "Baila al ritmo de la vida..."
            ],
            [
                "Te esperare todo este verano",
                "todo tu amor",
                "te esperare todo este verano",
                "dame tu amor",
                "te esperare todo este verano",
                "todo tu amor",
                "te esperare todo este verano",
                "dame tu amor"
            ],
            [
                "Te esperare",
                "dame tu amor",
                "te esperare te esperare",
                "dame tu amor",
                "te esperare"
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Amigos X Siempre",
        "text": [
            [
                "si te sientes triste y todo anda mal",
                "debes de ponerte siempre a pensar",
                "que tienes a un amigo en quien puedes tu confiar",
                "tu y yo siempre juntos no nos detendran"
            ],
            [
                "tu eres la persona que me ayudara",
                "es nuestro destino el que nos apoyara"
            ],
            [
                "Coro"
            ],
            [
                "a que tu (clap clap) y yo (clap clap)",
                ".....amigos por siempre,",
                "encontremos un gran final"
            ],
            [
                "eres alguien en quien confiar",
                "vamos juntos vamos ya",
                "buscando la felicidad"
            ],
            [
                "ven y acercate un poco mas",
                "amigos por siempre hasta el final",
                "luchando por la libertad"
            ],
            [
                "tu y yo siempre juntos",
                "sin mirar atras",
                "esa es la manera de alcanzar la libertad"
            ],
            [
                "toma ya mi mano",
                "tienes que confiar"
            ],
            [
                "deves de ponerte siempre a pensar",
                "que tu y yo, los dos",
                "amigos por siempre lucharemos por un lugar"
            ],
            [
                "(chorus part 2)(2nd paragraph)"
            ],
            [
                "amigos por siempre",
                "(aunque alguno tiene que escuchar)",
                "amigos por siempre"
            ],
            [
                "amigos por siempre",
                "(aunque alguno tiene que escuchar)"
            ],
            [
                "tu y yo hasta el final",
                "tu y yo amigos siempre"
            ],
            [
                "(chorus x 3)"
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Amor Amor Amor",
        "text": [
            [
                "A veces no se porqué no veo amor me pierdo en un espiral sin dirección. Cómo controlar siento frío... necesito que me quieran! Necesito yo querer! A veces no se porqué no encuentro amor vacilo por la ciudad buscando sabor. Ya no puedo tengo miedo... Necesito que me quieran! Necesito yo querer! Amor amor amor amor amor no puedo yo sin tus besos... Amor no puedo yo sin poder sentirte... Amor no puedo yo sin poder tenerte en mi... Amor porque no puedo vivir porque no puedo existir sin ti... Amor Yo soy yo... por ti... Amor. A veces no se porqué se esfuma el amor, Y solo... No sé porqué no llena el calor. Cómo aliviar siento frío... Necesito que me quieran! Necesito yo querer! Amor amor amor...."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Atrévete",
        "text": [
            [
                "Me da lo mimo que digan",
                "que es peligroso soñar",
                "que hay que pisar con cuidado",
                "cuando se trata de amar"
            ],
            [
                "El mundo gira todo viene y va",
                "hay que ponerse en accion",
                "no tengas miedo puedes empezar",
                "con el primer escalon"
            ],
            [
                "Atrevete a jugarte el corazon",
                "sacudirte el polvo y apostarlo todo",
                "atrevete a cambiar tu direccion",
                "encontrar tu rumbo y comerte al mundo"
            ],
            [
                "No viene al caso que pienses",
                "en lo que puede fallar",
                "que si el amor es mentira",
                "que si el dolor es verdad"
            ],
            [
                "El mundo gira..."
            ],
            [
                "Atrevete a..."
            ],
            [
                "Atrevete a..."
            ],
            [
                "No importa la caida",
                "si te vuelves a levantar",
                "puedes volar",
                "siempre hay un salida",
                "atrevete y vuelve a intentar"
            ],
            [
                "Atrevete a..."
            ],
            [
                "Atrevete a..."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Aum Aum",
        "text": [
            [
                "Shake your hand, come on",
                "Yeah, yeah, yeah, yeah, yeah",
                "Llegas",
                "Haces un incendio",
                "Subes el volumen de mi corazón",
                "Ríes",
                "Soy tu prisionero",
                "Tienes en tus manos",
                "Mi respiración"
            ],
            [
                "Róbame, (Róbame)",
                "Hasta el aliento",
                "Mátame",
                "De un beso"
            ],
            [
                "Vamos",
                "Llévame hasta el cielo",
                "Bájame de nuevo",
                "A donde quieras voy"
            ],
            [
                "Sabes, que sí jugaré",
                "Doble o nada",
                "Mírame",
                "Aunque después se acabe el mundo",
                "Ahora bésame"
            ],
            [
                "CORO:",
                "Aum, aum, aum, aum, aum",
                "Esta noche todo puede ser",
                "Aum, aum, aum, aum, aum",
                "Esta noche todo puede ser",
                "Aum, aum, aum, aum, aum",
                "Vamos",
                "Aum, aum, aum, aum, aum",
                "Bésame"
            ],
            [
                "(Shake your hand, come on)",
                "(Yeah, yeah, yeah, yeah)"
            ],
            [
                "Somos química perfecta",
                "No quiero buscar",
                "Ninguna explicación",
                "Haces ruido en mi cabeza",
                "Y nuestras miradas hacen explosión"
            ],
            [
                "Róbame, (Róbame)",
                "Hasta el aliento",
                "Mátame",
                "De un beso",
                "(Yeah, yeah)"
            ],
            [
                "Vamos",
                "Llévame hasta el cielo",
                "Bájame de nuevo",
                "A donde quieras voy"
            ],
            [
                "Sabes, que sí jugaré",
                "Doble o nada",
                "Mírame",
                "Aunque después se acabe el mundo",
                "Ahora bésame"
            ],
            [
                "CORO:",
                "Aum, aum, aum, aum, aum",
                "Esta noche todo puede ser",
                "Aum, aum, aum, aum, aum",
                "Esta noche todo puede ser",
                "(Yeah, yeah)",
                "Aum, aum, aum, aum, aum",
                "Esta noche todo puede ser",
                "Aum, aum, aum, aum, aum",
                "Esta noche todo puede ser",
                "Aum, aum, aum, aum, aum",
                "Vamos",
                "Aum, aum, aum, aum, aum",
                "Bésame"
            ],
            [
                "Sabes que por ti perdí el control",
                "No sabemos quién es",
                "Si te acercas pierdo la razón",
                "Aunque el cielo se derrumbe sólo",
                "Bésame"
            ],
            [
                "Yeah, yeah!"
            ],
            [
                "CORO:",
                "Aum, aum, aum, aum, aum",
                "Esta noche todo puede ser",
                "(Esta noche)",
                "Aum, aum, aum, aum, aum",
                "Esta noche todo puede ser",
                "(Yeah, yeah)",
                "Aum, aum, aum, aum, aum",
                "Esta noche todo puede ser",
                "(Yeah, yeah)",
                "Aum, aum, aum, aum, aum",
                "Esta noche todo puede ser",
                "(Yeah, yeah)",
                "Aum, aum, aum, aum, aum",
                "Vamos",
                "Aum, aum, aum, aum, aum",
                "Bésame"
            ],
            [
                "Bésame",
                "Yeah",
                "Bésame"
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Aunque Muera Por Ti",
        "text": [
            [
                "Voy en coche, voy en barco, salto por los charcos cuando quieres tu. Voy de negro, voy de blanco, llevo colorado el pelo a tu salud. Pongo al revés los armarios para encontrar los trapos que si tengo suerte te acorralarán de una vez, quieras o no. Nunca pases de mi, que te parto la cara aunque muera por ti. Si ahora pasas de mi, buscarán con cuchara lo que quede de ti. Nunca pases de mi, que me inflamo y después todo puede ocurrir. Nunca pases de mi, que te araño, lo se, aunque muera por ti. Cartas en las que me cuentas que no te interesa nadie mas que yo. Mil millones de promesas pero no hay manera de tener tu amor. Hoy es mi día de suerte alborotaré media ciudad. Me invitarán a bailar tus amigos y se que rabiarás. Nunca pases de mi, que te parto la cara aunque muera por ti. Si ahora pasas de mi, buscarán con cuchara lo que quede de ti. Nunca pases así,",
                "que me inflamo y después todo puede ocurrir. Nunca pases de mi, que me vas a perder, aunque muera por ti. Nunca pases de mi... Nunca pases de mi..."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Azul",
        "text": [
            [
                "Luna azul azul dip dirip dirip, luna azul azul dip dirip dirip, luna azul azul dip dirip dirip. Azul es el color de mi amor cuando alguno de los dos va y se enamora primero. Azul se vuelve el atardecer el sol se puede esconder cuando te pegas tan fuerte y no tienes suerte. Cuando el amor es bien correspondido miras reflejos a todo color mas si en sus ojos solo encuentras frió azul se vuelve tu pobre corazón. Azul las noches cuando hay tormenta los días cuando hay tristeza la Luna se vuelve azul Azul es el color del amor... Cuando el amor es bien correspondido... Luna azul azul dip dirip dirip..."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Búsqueda",
        "text": [
            [
                "intención de irme acercando. Ya no pretendo entender que es lo que debo de hacer si cada día voy cambiando y este mundo también, en esta búsqueda se que hay mucho por aprender pero estas vueltas sin respuestas me amenazan la fe. Ciegamente sigo el paso observo todo y voy pensando la desesperación va entrando lentamente va inundando. Esto ya no puede ser se lo que tengo que hacer pero no se por dónde irme ni a dónde acabaré, en esta búsqueda se que hay mucho por aprender pero estas vueltas sin respuestas me amenazan la fe. Necesito alguna pista, necesito ya las fuerzas. Esto ya no puede ser... Encontraré todo lo que estoy buscando no olvidaré que puedo ser mucho más lo que si sé, es que puedo superarlo yo llegaré a cambiar lo que va mal. El tiempo pasa y voy creciendo todo se aclara y ya lo entiendo que lo que vemos es pequeño al ser expuesto al plan perfecto. En mi visión voy existiendo regando luz y amor eterno, no me interesa estar viviendo en otra opción que no sea esto. Ya hora puedo entender que todo fluye muy bien sin controlar el resultado ni quererlo saber en esta búsqueda se que hay mucho por aprender pero no hay nada que yo no sepa ya que falte en mi ser. Ya tengo nueva vista esta fuerza siempre lista y ahora puedo entender... Encontraré todo lo que estoy buscando...."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Bailando De Brinquito",
        "text": [
            [
                "Y si les cuento que todos la bailaron mas de lo que ustedes pueden imaginar tocaron banda sonó toda la noche bailaron de brinquito los chavos sin parar pero el mas gallo bailo con la mas chula y la que era su novia no quiso ya cenar porque el chamaco bailando quebradita con todas las muchachas no la podía mirar. Y no te quedes sentada tan solita y no te quedes mirando sin bailar y no te quedes sin bailar quebradita porque la fiesta pronto se va a acabar. Y si les cuento que todos la bailaron... Y no te quedes sentada tan solita... Y si les cuento que todos la bailaron mas de lo que ustedes pueden imaginar tocaron banda sonó toda la noche bailando de brinquito los chavos sin parar pero el mas gallo bailo con la mas chula y la que era su novia no quiso ya cenar porque el chamaco bailando quebradita con todas las muchachas no la podía mirar. Y no te quedes sentada tan solita..."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Bajen Todos Las Armas",
        "text": [
            [
                "Bajen todos las armas (armas), se acabó la guerra. Guarden todos la calma (calma), que ya todo es fiesta. Bajen todos las armas (armas), se acabó la guerra. Guarden todos la calma (calma). La tierra se mueve como un terremoto pues que solo quiere bailar. La gente se cuida del más poderoso si te ve te puede aplastar. Tengo un plan. Si movemos la conciencia y la pones a volar, al cielo (que mas da). Que mas da que pase el tiempo esta es mi oportunidad. Bajen todos las armas (armas), se acabó la guerra. Guarden todos la calma (calma), que ya todo es fiesta. Bajen todos las armas (armas), sube la escalera. Guarden todos la calma (calma), que la vida empieza. Todos a bailar que la música me espera ponte ya de pie. Ve mi grooving, que no hay ningún problema ya si buscas, esta es la nueva luz del nuevo sol. Si tú eres de aquí, si tú eres de allá, es la hora de bailar. Si tú vienes de aquí, si tu vas para allá es la hora de gritar. Bajen todos las armas... Todos a bailar... Armas, armas, armas, armas. Bajen todos las armas."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Busca Amor",
        "text": [
            [
                "Cuando apenas era bien chavito mi mami me decía cuidadito si un amor tratas de encontrar y cuando era todo un jovencito mi mami me decía mira hijito un amor pronto has de encontrar. Le pregunte como podría saber lo que pasaría me miro y luego sonrió no la busques hijo muy bonita porque al paso del tiempo se le quita busca amor nada mas que amor. Cuando apenas era bien chavito... Le pregunte como podría saber lo que pasaría me miro y luego me sonrió no la busques hijo muy bonita porque al paso del tiempo se le quita busca amor nada mas que amor. Busca amor nada mas que amor busca amor nada mas que amor."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Caleidoscópico",
        "text": [
            [
                "No pude ni mirarte a la cara",
                "Me sentía mal",
                "A punto de ponerme a llorar",
                "Intenté que no se notara"
            ],
            [
                "El corazón de tan acelerado",
                "Quería saltar",
                "De mi pecho y caminar",
                "Detrás de ti"
            ],
            [
                "Muy lentamente sin decir nada",
                "Te dejé marchar"
            ],
            [
                "CORO:",
                "El amor en plan caleidoscópico",
                "Altera la realidad",
                "Siempre deja atrás",
                "Un trauma hipnótico",
                "Cuando se va"
            ],
            [
                "Todos los días parecen iguales",
                "Desde que no estás",
                "No sé cómo conseguir",
                "Aterrizar"
            ],
            [
                "Lo que empezó siendo sólo un juego",
                "Se descontroló"
            ],
            [
                "CORO:",
                "El amor en plan caleidoscópico",
                "Altera la realidad",
                "Y nos deja atrás",
                "Su trauma hipnótico",
                "Cuando se va",
                "El amor es tan caleidoscópico",
                "Que altera la realidad",
                "Tiene un gran poder alucinógeno",
                "Así nos va"
            ],
            [
                "Menguó la luna y cambió mi suerte",
                "Me haces falta ya"
            ],
            [
                "CORO:",
                "El amor en plan caleidoscópico",
                "Altera la realidad",
                "Siempre deja atrás",
                "Un trauma hipnótico",
                "Cuando se va",
                "El amor es tan caleidoscópico",
                "Que altera la realidad",
                "Tiene un gran poder alucinógeno",
                "Así nos va"
            ],
            [
                "CORO:",
                "El amor en plan caleidoscópico",
                "Altera la realidad",
                "Y nos deja atrás",
                "Un trauma hipnótico",
                "Cuando se va",
                "El amor es tan caleidoscópico",
                "Que altera la realidad",
                "Tiene un gran poder alucinógeno",
                "Así nos va"
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Cien Gaviotas",
        "text": [
            [
                "Hoy el viento sopla más de lo normal",
                "las olas intentando salirse del mar",
                "el cielo es gris y tú no lo podrás cambiar",
                "mira hacia lo lejos busca otro lugar",
                "y cien gaviotas donde irán."
            ],
            [
                "Hoy no has visto a nadie con quien derrumbar",
                "los muros que gobiernan en esta ciudad",
                "hoy no has visto a nadie con quien disfrutar",
                "placeres que tan sólo tú imaginarás",
                "y tus miradas dónde irán."
            ],
            [
                "Hoy podrás beber y lamentar",
                "que ya no volverán",
                "sus alas a volar",
                "cien gaviotas dónde irán."
            ],
            [
                "Hoy el día ya no es como los demás",
                "el ron y la cerveza harán que acabes mal",
                "nena ven conmigo, déjate llevar",
                "hoy te enseñaré dónde termina el mar",
                "y cien gaviotas dónde irán."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Como Eres",
        "text": [
            [
                "Digo si, dices no",
                "Y no acaba la discusión oh no",
                "Y aunque pides que nunca me vaya",
                "Dices primero adiós",
                "Ríes, lloras todo al mismo tiempo",
                "Y caminas contra el viento",
                "Y a pesar de que poco te entiendo",
                "No cambiaría nada en ti"
            ],
            [
                "Si al mirar",
                "Tus ojos me inundan como el mar",
                "Eres mi libertad, (Eres mi libertad)",
                "Mi sueño y vida",
                "Y nadie más",
                "Me llena de bella intimidad",
                "Quiero vivir en ti",
                "Tu mi principio y fin",
                "Lluvia de fuego",
                "Te amo como eres hasta el fin"
            ],
            [
                "Dices tú, digo yo",
                "Y me pides el corazón, mmm",
                "Pero cuando me acerco te escapas",
                "Dime cual es, (Dime cual es), mi error",
                "Cuentas el final siempre primero",
                "Para ti no existe el tiempo",
                "(No sé qué hacer)",
                "A pesar de que eres un misterio",
                "No cambiaría nada en ti"
            ],
            [
                "Si al mirar",
                "Tus ojos me inundan como el mar",
                "Luz en mi oscuridad",
                "(Luz en mi oscuridad)",
                "Mi sueño y vida",
                "Y nadie más",
                "Me llena el espíritu de paz",
                "Quiero vivir en ti",
                "Tu mi principio y fin",
                "Lluvia de fuego",
                "Te amo como siempre hasta el fin"
            ],
            [
                "¡Oh no!",
                "Hasta el fin"
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Con La Cabeza En Los Pies",
        "text": [
            [
                "Bajo el peso del sombrero voy por la orilla del océano rumiando la canción que partió mi vida en dos. Una noche de película que empezaba con la típica fiesta en la playa que es la culpable de que esté... Con la cabeza en los pies y la vida de revés. Tengo el corazón fundido tanto que me puedo mover. Cada peca de las muchas que hay en tu cara es una trampa más en la que caes y ya no hay manera de escapar. Baila que te baila se me fue la noción del tiempo a ti también llegó el amanecer y de pronto despertó. Con la cabeza en los pies...."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Consejos De Amor",
        "text": [
            [
                "Tralalalala, traigo un recado, es de parte del amor. Tralalalala, traigo un recado, es de parte del amor. Tralalalala, traigo un recado, es de parte del amor. Se cariñoso, no seas celoso, Si quedas de llamarle, no lo hagas tarde, Si acepta ser tu novia, no juegues con otra. Son consejos del amor. Llévale flores. Si haces que llore, cuando estés enojado, di lo que ha pasado. Si no tienes razón, aprende a pedir perdón. Son consejos del amor. No la dejes plantada para ir a la tardeada Y no le des cortones en las reuniones",
                "Porque podría su corazón arrepentirse Cuando haces daño, con un engaño, la ilusión acostumbra a irse. Dile \"te quiero\", se muy sincero, No seas orgulloso, ni mentiroso. Si llegan tus amigos, no te portes presumido. Son consejos del amor Llévale flores. Si haces que llore, cuando estés enojado, di lo que ha pasado. Si no tienes razón, aprende a pedir perdón. Son consejos del amor.",
                "Tralalalala, traigo un recado, es de parte del amor Tralalalala, traigo un recado, es de parte del amor Tralalalala, traigo un recado, es de parte del amor Tralalalala, traigo un recado, es de parte del amor Son consejos del amor."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Cualquier Extremo",
        "text": [
            [
                "Quiero llegar a ser el cielo de tu mundo para envolverme toda en tu ser, quiero llegar a ser tu todo para siempre. Y así sabremos lo que es sentir conoceremos lo que es vivir. Todo lo que podremos descubrir, dame lo que deseo. Porque por ti doy todo y más que eso, llego a cualquier extremo quiero ser tu sueño y tu ilusión. Porque contigo el mundo es tan perfecto, moriré en el intento voy a conquistar tu corazón. Sueño despierta sin remedio con tu cuerpo, con tu increíble forma de pensar. Quiero llegar a darte todo nada menos. Este es un sueño a punto de brotar, es algo que no puedo controlar amor no hay nada que me va a parar, hasta que yo te tenga. Porque por ti... No hay nada que pensar, no hay nada que dudar. Tú eres mi verdad, tú y nadie más."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Déjenme En Paz",
        "text": [
            [
                "Pon la basura en su lugar o tu domingo no tendrás y si no arreglas el cajón no escucharas mas rock'n'roll déjenme en paz ¿que te traes? Recoge ya toda tu ropa y barre el piso con la escoba pon tus juguetes en el closet o no vas a la fiesta el viernes déjenme en paz ¿que te traes? Haz tu tarea sin tardar luego te pones a estudiar y cuando acabes tu trabajo metes al perro y saca al gato déjenme en paz ¿que te traes? No me eches ojos de pistola y baja ya por tu charola la tele solo hasta las siete y tempranito te me duermes déjenme en paz ¿que te traes? Pon la basura en su lugar.... Déjenme en paz déjenme en paz ¿que te traes? ¿que te traes?"
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Días De Escuela",
        "text": [
            [
                "Son las siete hay que despertar el camión de la escuela no tarda en pasar primero me tocan historia e inglés, matemáticas sigue después duele la mano de tanto escribir arden los ojos ya me entumí. La chicharra no tarda en sonar la cafetería atascada está en veinte minutos me como mi lunch dejo la charola vuelvo al salón mas todo está bien es viernes al fin hay fiesta y tengo permiso de ir. Llego a casa y me empiezo a arreglar le echo un phone a mi nena que voy para allá pinten mis tenis planchen mis jeans mi hermano del año no quiere salir hay que buscar mi chamarra de cuero el copete el arete y pedir un dinero. Hey hey rock'n'roll en el coche y en la imaginación hey hey rock'n'roll en los pies y en el corazón viva el rock'n'roll te enseñara a conocer el amor. Son las siete hay que despertar... Llego a casa y me empiezo a arreglar... Hey hey rock'n'roll..."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Dame Chance",
        "text": [
            [
                "Dame chance di que si dame chance hazme feliz dame chance no te vas a arrepentir. Seria de lujo intentarlo seria de lujo aventarnos dame chance solo una oportunidad. Ya se que te han dicho que estoy loco que las quiero a todas pero poco que nada que ver entre tu y yo verán lo que es un milagro de amor. Dame chance no mas no dame chance por favor dame chance no desconfies del amor. Dame chance di que si... Ya se que te han dicho... Dame chance no mas no... Dame chance no te vas a arrepentir. Seria de lujo intentarlo..."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Dando La Vuelta",
        "text": [
            [
                "Vamos vamos a dar la vuelta, dando dando la vuelta. Dando la vuelta las chavas en bicicleta tus cuates en patineta por la colonia completa, por el gimnasio a la feria o al acuario dando vueltas por el barrio. Todos nos iremos juntos por la ciudad corre hacia papá si el coche quiere prestar. Mi grupo es lo mejor no hay nada más divertido con música de rock y amor de niñas y niños. Dando la vuelta... ¡Vámonos ya! El sábado en la tarde a pasear por el parque los cuates de la cuadra la pasamos muy padre. Domingo en la mañana vueltas a la manzana comer fuera de casa y un helado en la plaza. Dando la vuelta...¡Vámonos ya! Vamos, vamos... Dando la vuelta..."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Desbaratándome",
        "text": [
            [
                "Dices que te olvidare",
                "que sera mejor asi",
                "y la verdad yo ya no se",
                "como se vive sin ti",
                "escapas de mi",
                "debe ser algun error",
                "te escuche decir adios",
                "y hasta el Sol se congelo",
                "y no se y no se",
                "no lo quiero creer"
            ],
            [
                "Dices que el amor se apago",
                "que perdio la pista",
                "se rindio renuncio",
                "dices que el amor se apago",
                "se perdio de vista",
                "y esto termino",
                "y mientras tanto yo voy",
                "desbaratandome"
            ],
            [
                "Debe ser algun error",
                "que ya nunca te vere",
                "prefiero desaparecer",
                "y no se y no se",
                "como puedo dejarte ir"
            ],
            [
                "Dices que el amor se apago..."
            ],
            [
                "No se como reaccionar",
                "no quiero llorar",
                "nuestra magia se acabo",
                "y si te vas vete ya",
                "ya no hay mas que hablar",
                "no quiero escucharte"
            ],
            [
                "Dices que el amor se apago..."
            ],
            [
                "Dices que el amor se apago..."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Desconéctate",
        "text": [
            [
                "Desconéctate te lo pide el corazón desconéctate tu mereces lo mejor desconéctate tu mereces lo mejor. Si un día se te acaba la paciencia y sientes que te esta matando la tensión respira fuerte y toma nueva fuerza a fin de cuentas todo tiene solución. Olvídate de todo por un día deja que tu mente tome el control descansa cuando el cuerpo te lo pida verás que todo empieza a funcionar mejor. Desconéctate... Invéntate una fiesta si te animas dale rienda suelta a la imaginación no dejes que te gane la rutina baila al ritmo que te toque el corazón. Desconéctate te lo pide el corazón desconéctate todo tiene solución desconéctate tu mereces lo mejor desconéctate. Desconéctate te lo pide el corazón desconéctate tu mereces lo mejor desconéctate tu mereces lo mejor. Deja que el mundo siga su paso caerá al final en el mismo lugar sin apurarte aprende a escaparte de la realidad y aprende a soñar. Desconéctate te lo pide el corazón desconéctate todo tiene solución desconéctate tu mereces lo mejor desconéctate. Desconéctate te lo pide el corazón desconéctate tu mereces lo mejor desconéctate tu mereces lo mejor."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Destino",
        "text": [
            [
                "Hace tiempo que te busco y te quiero decir que se que nada mas yo puedo hacerte feliz porque hace tiempo ya nos queremos tu y yo no es la primera vez que nos conocemos. Necesito que recuerdes una vez mas que revises tu memoria vidas atrás y así vas a recordar mi mirada mi forma de sentir y mi alma. Porque este amor no es simple amor es nuestro destino siempre tu y yo un corazón un porvenir y un solo camino para los dos. Vas a ver que familiar es el sabor de nuestra unión este infinito amor. Te quiero ay amor esta pasión este destino siempre tu y yo un corazón un porvenir y un solo camino para los dos. Con el tiempo vas a ver que una vez mas hemos despertado ciegos a la verdad porque hace tiempo ya que nos amamos tu y yo no es la primera vez que nos conectamos como hoy. Porque este amor... Vas a ver que familiar es... Te quiero ay amor esta pasión..."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Dulces Para Ti",
        "text": [
            [
                "Dulces para ti para ti mi nena que nunca nunca dejare dulces para ti para ti mi nene que nunca nunca dejare. Si tu quieres tener un día soleado y un hermoso atardecer ven y mira que estoy enamorado por eso te quiero ofrecer mi nena. Dulces para ti para ti mi nena... Si tu quieres la noche iluminada y un despejado atardecer ven y mira que estoy enamorada por eso te quiero ofrecer mi nene. Dulces para ti para ti mi nene... dulces para ti para ti mi nene... Se que quieres un mundo sin fronteras y un universo siempre en paz se que buscas un cielo con estrellas yo solo puedo regalar mi nena. Dulces para ti para ti mi nena... Si un jardín quieres lleno de flores y un mar abierto verde azul te aconsejo aceptes mis amores mi nene mi nene siempre serás tu te ofrezco. Dulces para ti para ti mi nene..."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Educación Sentimental",
        "text": [
            [
                "La casa frente al mar",
                "Con los arboles torcidos",
                "El pravo verde y esa luz purpura"
            ],
            [
                "De blanco con la piel",
                "Bronceada con el viento",
                "En bicicleta cuando el sol descendia"
            ],
            [
                "Con unas flores de bugambilia que",
                "Al pasar robadas para poner",
                "En mi pelo me venias a ver cada dia"
            ],
            [
                "Educacion sentimental",
                "Besandote aprendi a besar",
                "Cada tiempo del verbo amar",
                "Lo conjugue contigo entre Z y A"
            ],
            [
                "Olian a limos y madera tus palabras",
                "Hablando de africa y del mar baltico",
                "Te hiciste tatuar juanto al corazon dos rosas",
                "Donde tu nombre y el mio iban flechados",
                "De pronto me llamaban para cenar",
                "Y no podia ni casa hablar",
                "Soñabanos con que nos fugabamos juntos"
            ],
            [
                "Educacion sentimental..."
            ],
            [
                "Educacion sentimental",
                "El mundo a pnto de estallar",
                "Y nuestras manos otra vez",
                "Leyendo en braile los caminos de la piel"
            ],
            [
                "Apesar de los pesares",
                "Que los males que el amor",
                "Trae consigo nunca olvido aquello,no."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "El Calendario",
        "text": [
            [
                "Un calendario, calendario de amor. Calendario de amor.",
                "Un calendario, calendario de amor. Juntos todo el año tu y yo.",
                "Un calendario, calendario de amor. Calendario de amor.",
                "Un calendario, calendario de amor.",
                "Juntos todo el año tu y yo.",
                "Enero: Rosca de Reyes cortamos.",
                "Febrero: San Valentín celebramos.",
                "Marzo: Primavera, ya nos enamoramos.",
                "Abril: Conejitos de pascua nos damos.",
                "Bien, va bien, y va estar mejor siguiendo un calendario, calendario de amor,",
                "todo el año (todo el año) todo el año (todo el año)",
                "Tu y yo (todo el año tu y yo)",
                "Mayo: A tu mama un regalo llevo yo. Junio: ¡Fiesta! vamos a la graduación.",
                "Julio: ¡Que buena Onda! el verano llegó.",
                "Agosto: En la playa te robaste el sol.",
                "Bien, va bien, y va estar mejor siguiendo un calendario, calendario de amor, todo el año",
                "(todo el año) todo el año (todo el año)",
                "Tu y yo (todo el año tu y yo)",
                "Un calendario, calendario de amor. Calendario de amor.",
                "Un calendario, calendario de amor.",
                "Juntos todo el año tu y yo.",
                "Un calendario, calendario de amor.",
                "Calendario de amor.",
                "Un calendario, calendario de amor.",
                "Juntos todo el año tu y yo.",
                "Septiembre: Se oye un fuego, pero no artificial.",
                "Octubre: Halloween, dos diablos en disfraz.",
                "Noviembre: Como osos vámonos a invernar.",
                "Diciembre: Tu eres mi regalo en Navidad.",
                "Bien, va bien, y va estar mejor siguiendo un calendario,",
                "calendario de amor, todo el año (todo el año)",
                "todo el año (todo el año)",
                "Tu y yo (todo el año tu y yo)",
                "Un calendario, calendario de amor.",
                "Calendario de amor. Un calendario, calendario de amor.",
                "Juntos todo el año tu y yo, tu y yo, tu y yo."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "El Come Gente Morado",
        "text": [
            [
                "Una noche lo vi bajar de un avión cuete tenia un cuerno largo en medio del copete de pronto me acorde que lo vi en un video el come gente morado con su cuerno llego. Tenia un cuerno un ojo un rabo de color morado un cuerno un ojo un rabo de color morado un cuerno un ojo un rabo de color morado, ¿Qué andará haciendo aquí?. Voló por mi ventana y se metió en el ropero señor come gente no me coma se lo ruego con una extraña voz me dijo luego luego a ti no te como porque estas bien feo. Tenia un cuerno... Entonces pregunte cual era su intención comer niños morados es mi profesión aquí no hay niños morados son de otro color lo que quiero es tocar con un grupo de rock. Si era un rocanrolero con el rabo bien morado con su cuerno y con su rabo del espacio había llegado preséntalo porque el rock lo había cambiado, ¿Quien lo iba decir?. Subió a la chimenea se brinco al jardín bailo con las chavitas no dejo de reír y su rabo morado se volvió todo azul. Ahora es un rocanrolero con el rabo azul celeste muy prendido muy amigo se volvió el extraterrestre soy muy feliz ya no quiere comer gente ¿quien lo iba decir?. Luego se fue por el camino diciéndonos adiós y con sorpresa ayer lo vi por televisión con una buena banda y música estridente tocaba el rock'n'roll con el cuerno de copete."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "El Doctor Brujo",
        "text": [
            [
                "A un brujo que es doctor de amor le fui a decir a un brujo que es doctor de amor lef ui a llorar y el dijo a tu chava debes repetir oh nena... Al brujo pregunté ¿porque me dicen no? al brujo pregunté ¿porque me dan cortón? con su risa pagana \"haré todo tu amor\" oh nena... Tú decías si pero jamás decías cuando te reías de mi pobre corazón tuve que cruzar los siete mares preguntando el brujo al fin me dio la solución. Mi amigo el brujo ya me dijo como hacer mi amigo el brujo ya me dijo como hablar ahora todas quieren ser mis novias ya les digo... Tú decías si pero jamás decías cuando... Mi amigo el brujo ya me dijo como hacer..."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "El Espejito",
        "text": [
            [
                "Hay un nuevo juego que quisiera enseñarles (¿como se llama?) se llama el espejito y solo tienen que imitarme (¿de que se trata?) Aha ha ha (aha ha ha) eeeo (eeeo) umba umba umba umba (umba umba umba umba) ha ha ha ha (ha ha ha ha) ha ha ha ha (ha ha ha ha) eeeo (eeeo). Fíjense bien y vamos hoy a jugarlo (es muy sencillo) todos juntos a cantarlo y bailarlo (que divertido) Aha ha ha... Anima la fiesta si lo aprenden los cuates (todos iguales) también de parejas si los dos se lo saben (a mi ya me sale) Aha ha ha... Nena nena mírate en el espejo (que buen reflejo) será perfecto si lo hacemos parejo (por lo que veo) Aha ha ha ha... Hay un nuevo juego que quisiera enseñarles (y va a gustarles) se llama el espejito y solo tienen que imitarme todos iguales. Aha ha ha..."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "El Guasón",
        "text": [
            [
                "Fi fi, fa fa, fo fo fo ya huele a humo por todo el corredor. El guasón, el guasón, es de lo peor, es el guasón lo van a cachar lo van a castigar me traen de encargo porque no fui yo. Se robo mi torta en el camión pinto puros monitos en el pizarrón. El guasón, el guasón, es de lo peor... Quien raya todas las paredes? quien pega chicles en los lockers? quien copia siempre en el examen? es el, quien yo? quien crees? Nos hace trampa cuando hay juego nos da empujones en hora del recreo. El guasón, el guasón, es de lo peor... Quien raya todas las paredes?... Le grita ruco al profesor de inglés luego se hace guaje y regaña a otros tres. El guasón, el guasón, es de lo peor... El guasón, es el guasón, el guasón, es el guasón. El guasón, es el guasón, el guasón."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "El Oso Corredor",
        "text": [
            [
                "El mas joven de los apaches llamado el Oso Corredor de una chava de los comanches con todo y plumas se enamoro Palomita la bautizaron era bonita como el sol pero sus tribus se pelearon y prohibido fue su amor. El amor de Palomita y del oso Corredor fue un amor de siete Lunas que la guerra interrumpió. A lo lejos se escuchaba a los valientes combatir viendo que nadie ganaba se contentaron ya por fin Pluma Roja y Halcón Dorado estrecharon su amistad y con la unión de sus dos hijos fumaron pipa de la paz Pluma Roja y Halcón Dorado estrecharon su amistad y con la unión de sus dos hijos fumaron pipa de la paz. El amor de Palomita y del Oso Corredor fue un amor de muchas Lunas que para siempre perduro."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "El Pachangón",
        "text": [
            [
                "Un día me fui a la playa de puro vacilon con mi casete de banda se armo el pachangon. Un día me fui a la playa... De pronto un ruidito me llamo la atención eran dos cangrejitos que bailaban con pasión. De pronto un ruidito... Empiecen a gozar este súper pachangon haciéndole una rueda y al centro el camarón. Empiecen a gozar... Sentado en la arena me puse a mirar como dos almejitas se ponían a bailar. Sentado en la arena... Bailaron de ladito y jaladito pa' variar esas dos almejitas que bailaban sin parar. Bailaron de ladito... Empiecen a gozar..."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "El Ratón Vaquero",
        "text": [
            [
                "En la ratonera",
                "ha caido un ratón",
                "con sus dos pistolas",
                "y su traje de cowboy."
            ],
            [
                "Ha de ser gringuito",
                "porque siempre habla inglés",
                "a más de ser güerito",
                "y tener grandes los pies."
            ],
            [
                "El ratón vaquero",
                "sacó sus pistolas,",
                "se inclinó el sombrero,",
                "y me dijo a solas:"
            ],
            [
                "What the heck is this house",
                "for a manly Cowboy Mouse?",
                "Hello you! Let me out!",
                "and don't catch me like a trout."
            ],
            [
                "Conque sí, ya se ve,",
                "que no estás a gusto ahí,",
                "y aunque hablés inglés",
                "no te dejaré salir."
            ],
            [
                "Tras la fuertes rejas",
                "que resguardan la prisión,",
                "mueve las orejas,",
                "implorando compasión."
            ],
            [
                "Dijo el muy ladino",
                "que se va a reformar,",
                "y aunque me hable en chino,",
                "yo ni así lo he de soltar."
            ],
            [
                "El ratón vaquero",
                "tiró dos balazos,",
                "se chupo las balas,",
                "y cruzó los brazos:"
            ],
            [
                "What the heck is this house",
                "for a manly Cowboy Mouse",
                "Hello you! Let me out!",
                "And don't catch me like a trout."
            ],
            [
                "Conque sí, ya se ve,",
                "que no estás a gusto ahí,",
                "y aunque hablés inglés",
                "no te dejaré salir."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "El Rock Es El Rey",
        "text": [
            [
                "Bailaron los abuelos mucho vals y luego Charleston, Sus nietos aprendieron el twist, después el a-go-go La onda sicodélica, y el beat de discotheque, Pero ramalamalamalama el rock es el rey. Yo puedo estar de acuerdo con las rolas que se tocan hoy La música pesada, la balada y el techno-pop. El rap es muy prendido, el punk y el buen reggae, Pero ramalamalamalama el rock es el rey . La base es la batería para armar un bandón, Guitarra eléctrica, piano, bajo, cinta y saxofón. Los ritmos tropicales son ideales para bailar, Salsa, son latino, lambada y hasta el cha cha cha, Que rico es el merengue, la rumba está muy bien, Pero ramalamalamalama el rock es el rey Yo puedo estar de acuerdo con las rolas que se tocan hoy La música pesada, la balada y el techno-pop El rap es muy prendido, el punk y el buen reggae, Pero ramalamalamalama el rock es el rey La base es la batería para armar un bandón Guitarra eléctrica, piano, bajo, cinta y saxofón. Bailaron los abuelos mucho vals y luego Charleston, Sus nietos aprendieron el twist, después el a-go-go La onda sicodélica, y el beat de discotheque, Pero ramalamalamalama el rock es el rey,",
                "ramalamalamalama el rock es el rey, digo ramalamalamalama el rock es el rey, siempre ramalamalamalama el rock es el rey, mmm ramalamalamalama el rock es el rey."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "El Rock Llegó Para Quedarse",
        "text": [
            [
                "El rock llegó para quedarse Nada le ganó. Desde que empezó a tocarse El mundo cambió Los papás, también nosotros, el rock lo heredamos todos. (Los papás también nosotros, el rock lo heredamos todos.) Para siempre existirá mientras haya chavos En el futuro sonará Cada vez mas alto En la historia ya quedó Jóvenes de ayer y hoy (En la historia ya quedó Jóvenes de ayer y hoy) Todos bailan rock Todos bailan rock Todos bailan rock Todos bailan rock juntos todos bailan rock-and-roll todos bailan rock-and-roll",
                "todos bailan rock-and-roll todos bailan rock-and-roll todos bailan rock-and-roll juntos todos bailan rock-and-roll Al que no le guste el rock ¡De lo que se pierde! Si tiene triste el corazón Se lo vuelve alegre Una fiesta interminable Que llegó para quedarse Al que no le guste el rock ¡De lo que se pierde! Si tiene triste el corazón Se lo vuelve alegre Una fiesta interminable Que llegó para quedarse (roooock, yo siento el rooooock yo siento el rooooock, yo siento el roooock) El rock llegó para quedarse Nada le ganó. Desde que empezó a tocarse El mundo cambió Los papás, también nosotros, el rock lo heredamos todos. todos bailan rock-and-roll todos bailan rock-and-roll todos bailan rock-and-roll todos bailan rock-and-roll rock, rock, rock, rock-and-roll"
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "El Sueño",
        "text": [
            [
                "Un sueño mágico que me atrapo me hizo pensar realmente quién soy yo al cuestionarme esta cuestión tome la decisión de ver quién soy yo. Quién soy yo, pienso yo, siento yo, que soy yo, pero yo, pienso yo, soy quien soy, por ser yo, quien soy yo. Un sueño mágico los va atrapar y de este sueño nadie va a escapar, muchos no creen que puede así pasar será un sueño o un despertar. Quién soy yo, si yo soy, quien yo soy, pienso yo, y si soy, lo que soy, pienso yo, que soy yo, quien yo soy. Yo soy yo, pienso yo, quien yo soy. Quién soy yo, pienso yo, siento yo, que soy yo, pero yo, pienso yo, soy quien soy, por ser yo, quien soy yo, si yo soy, quien yo soy, pienso yo, y si soy, lo que soy, pienso yo, que soy yo, yo soy yo."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "El Twist",
        "text": [
            [
                "Vente baby a bailar el twist vente baby a bailar el twist dando vuelta a tu cintura acércate a mi. Es el twist baby baby twist uh yeah con el twist ya todos aquí bailando el twist. Papá lleva el ritmo mamá lo va a seguir, papa lleva el ritmo y mama lo va a seguir vamos twisteando con el baile del twist. Papa lleva el ritmo... Vente baby a bailar el twist vente baby a bailar el twist moviendo la cadera acércate así. Es el twist baby baby twist... Papa lleva el ritmo..."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "El Vampiro Trasnochado",
        "text": [
            [
                "Llevo tanto tiempo muerto encerrado dentro de este ataúd espero nuestro encuentro oculto a los rayos de la luz. Y siempre cae la noche otra noche cuantas noches caen y yo sigo renaciendo. Voy rastreando nuevas presas por las calles se que te voy a encontrar solo una mirada y quedaras flechada lista para entregar. Vas a danzar conmigo brindar conmigo volar conmigo y sentir nuestros cuerpos renaciendo. Besare tu cuello y te diré en voz baja que tu piel es suave aun ni ajos ni estacas ni balas de plata pueden detenerme tu serás mía. Sangre de mi sangre carne de mi carne déjame enseñarte que quiero dominarte sigue tus instintos pronto vas a comprender si te rompo el vestido yo meto alarido ya es mi hora de comer. Y mientras cae la noche... Paso tantos días solo encerrado dentro de este ataúd ya tengo que calmar mi ansia y justo vas llegando tu. Por eso esta noche de tantas noches esta noche tu para siempre serás mía. Besare tu cuello... Para siempre mía. Se acabo el juego se acabo se acabo ya se metió la Luna se acabo se termino el Sol se acabo ya va saliendo el Sol, ya duérmete mi amor."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Encadenados",
        "text": [
            [
                "Voy quemando carretera por olvidar y tu huella no hay manera de que quede atrás. Me descubro en el retrovisor con gestos tuyos y hasta hoy tengo tu acento que diablos puedo hacer si todo me obliga a volver. Encadenados a perpetuidad será nuestra condena, encadenados en el bien y el mal cómo vamos a tener paz. Un millón de rosas negras no bastarán pata hacerte ver en muestra como estoy de mal. Gira el mundo siempre alrededor del espejismo, del amor. Mi problema es que no doy con la manera de pedir perdón. Encadenados... Jamás los celos fueron el mejor consejero, para enamorados porque el problema se agiganta tanto que acaba por dañar. Encadenados..."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Enloquéceme",
        "text": [
            [
                "Bajo el cielo",
                "La ciudad se empieza a iluminar",
                "Esta noche",
                "Todo lo que quiero es bailar",
                "Solo espero",
                "Que esta vez te quieras acercar",
                "Y así comenzar"
            ],
            [
                "Tengo el ritmo",
                "Y tú tienes todo lo demás",
                "Ne enloqueces",
                "Creo que me empiezo a enamorar",
                "Solo espero",
                "Que mi amor te pueda contagiar",
                "Y así comenzar"
            ],
            [
                "Bailando...",
                "Cantando...",
                "Enloquéceme"
            ],
            [
                "CORO:",
                "Uh, Baby",
                "No puedo esconderlo",
                "Siento en todo el cuerpo",
                "La locura de tu amor",
                "Uh Baby",
                "Se metió en mi pecho",
                "Arde como el fuego",
                "La locura de tu amor"
            ],
            [
                "Tengo el ritmo",
                "Y tú tienes todo lo demás",
                "Me enloqueces",
                "Creo que me empiezo a enamorar",
                "Yo te quiero",
                "Si no tienes miedo tu verás",
                "Que la noche ardera"
            ],
            [
                "Bailando...",
                "Cantando...",
                "Enloquéceme"
            ],
            [
                "CORO:",
                "Uh, Baby",
                "No puedo esconderlo",
                "Siento en todo el cuerpo",
                "La locura de tu amor",
                "Uh, Baby",
                "Se metió en mi pecho",
                "Arde como el fuego",
                "La locura de tu amor"
            ],
            [
                "CORO:",
                "Uh, Baby",
                "No puedo esconderlo",
                "Siento en todo el cuerpo",
                "La locura de tu amor",
                "Uh Baby",
                "Se metió en mi pecho",
                "Arde como el fuego",
                "La locura de tu amor"
            ],
            [
                "Siento aquí en el pecho",
                "La locura de este amor",
                "Oh nena",
                "Arde como el fuego",
                "Baby dame todo tu calor"
            ],
            [
                "Siento aquí en el pecho",
                "La locura de este amor",
                "Oh nena",
                "Arde como el fuego",
                "Baby dame todo tu calor"
            ],
            [
                "CORO:",
                "Uh, Baby",
                "No puedo esconderlo",
                "Siento en todo el cuerpo",
                "La locura de tu amor",
                "Uh, Baby",
                "Se metió en mi pecho",
                "Arde como el fuego",
                "La locura de tu amor"
            ],
            [
                "CORO:",
                "Uh, Baby",
                "No puedo esconderlo",
                "Siento en todo el cuerpo",
                "La locura de tu amor",
                "Uh, Baby",
                "Se metió en mi pecho",
                "Arde como el fuego",
                "La locura de tu amor"
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Enloqueciendo",
        "text": [
            [
                "Desde que te vi mi corazón es como un tren que va sin frenos vivo enajenado alucinado atormentado y ya no vuelvo fuera de control estoy y detrás de ti yo voy enloqueciendo. Tienes una forma de mirar que enciende chispas en mi pecho y cuando sonríes de ese modo me hace corto el cerebro fuera de control estoy y detrás de ti yo voy enloqueciendo. Y tu sabes que si estoy loco tu eres el motivo enloquécete enloquécete también conmigo. Cuando pienso en ti comienzo a ver señales rojas de peligro soy como una bomba a punto de estallar cuando te miro fuera de control estoy y detrás de ti yo voy enloqueciendo. Ando por las nubes tengo días de no ver a mis amigos no puedo estudiar no me concentro solo quiero estar contigo fuera de control estoy y detrás de mi yo voy enloqueciendo. Y tu sabes que..."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Entrega Total",
        "text": [
            [
                "Yo no estoy para jugar ningún juego de azar, lo que yo estoy buscando es amar. Si tu no ves lo que es una entrega total, después no vengas a buscarme y a llorar. Ya me cansé de esperarme a ver si algún día se te ocurre amarme bien. Ya me cansé de sentir tu control y a la falta constante de atención. Y tal vez, te perderé para siempre, lo sé, pero es mejor estar sola corazón. Cuando estés sin comprender y buscando a quien querer, busca bien, en un espejo busca bien. Ya me cansé... Y tal vez, te perderé para siempre... Cuando estés sin comprender... Busca bien..."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Eres Tu",
        "text": [
            [
                "Eres tú un ladrón de mi mente brisa que me persigue en altamar eres el que va contra corriente. Eres tú quien atrae mi presente un imán lleno de electricidad hay adrenalina en el ambiente eres tú quien me da velocidad. Será un instinto, un umbral o un reflejo será tu vida sólo una más atarte es lo que quiero y juntos hoy respirar será que habrá algo nuevo que empezar. Eres tú quien da velocidad. Quieres tú atrapar mis sentidos inyectar energía al atardecer quien embruja todos mis caprichos eres tú, quien dibuja ya mi piel. Será un instinto... Eres tú un ladrón de mi mente brisa que me persigue en altamar."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Es Una Aventura",
        "text": [
            [
                "La aventura más hermosa que he vivido te confieso que tus besos me detienen los latidos y yo siento que me muero cada vez que tu me rozas con tu pelo, en mi pecho hay amor, te lo juro aquí en mi pecho hay amor. Tú quieres saber si nuestro amor es una aventura o que, y yo nunca dude siempre lo fue y es... La aventura más hermosa... Tu no puedes creer que yo pueda ser hombre de palabra, por favor créeme que jamás lo pensé solo sentí y es... La aventura más hermosa..."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Extragrande",
        "text": [
            [
                "Hay un abismo entre nosotros que nos une en vez de separar. Es demasiado mentiroso, y voluble el entorno y tu yo como corchos en la mar, gira que te gira sin defendernos ni escapar. nos comemos vivos con la mirada. Como se que te extraquiero, se lo extragrande que es lo nuestro. Ves es extragrande que mis latidos. La misma disco, mismo curso, mismos gustos, amigos en común. Predestinados a estar juntos. Por orgullo no queremos ser ninguno el primero en aceptar que necesitamos bastante mas que respirar el uno del otro cada segundo. Como se que te extraquiero, se lo extragrande que es lo nuestro. Ves es extragrande que los latidos de mi corazón. Multiplicándome por dos, con la guitarra en mano, dejo que hable mi canción. Porque se que te extraquiero, se lo extragrande que es lo nuestro, ves es extragrande ya, no nos cabe ni en el pecho. Sal del laberinto... Se que te extraquiero y es grande lo que por ti siento. Mas profundo que la mar, ancho como el universo. Mas de lo que ya está dicho. Se que te extraquiero, se lo extragrande que es lo nuestro. Ves, es extragrande ya, no nos cabe ni en el pecho. Sal del laberinto."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Fíjate En Mi",
        "text": [
            [
                "Cuando te conocí algo extraño pasó me guardé tu sonrisa en el corazón ya no sobreviví y en tu encanto caí sin razón, que dulce y cruel es el amor. Pero pronto aprendí que no vale soñar que yo soy para ti una amiga más, hay algo entre los dos que provoca este nudo en la voz que dulce y cruel es el amor. Si tan solo cruzaras conmigo tú mirada si es que tú no veías lo que siento por ti ser tu amiga no me hace tan feliz ya no puedo callar fíjate en mí. Pero pronto aprendí... Si tan solo cruzaras..."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Fantasmas",
        "text": [
            [
                "Cuentos y hadas vuelan aquí polvos de magia flotan sin fin viven alegres otro festín suenas vibrante viejo violín. CORO 1: Fantasmas y duendes que danzan el vals no pasa el tiempo, ni la eternidad si a ti te dan miedo, no hay porque gritar porque lo que quieren, sabes que sólo es bailar. Algunos sin dientes quieren cantar otros que brindan donde esta el bar noche de fiesta, a celebrar se abre la pista, la reina al final CORO 1. CORO 2: Fantasmas y duendes que están y no están ropas que flotan, las ves al girar si estas asustado no hay porque mirar escucha su ritmo como las olas del mar. CORO 2. CORO 1 (Fantasmas y duendes). CORO 2 (Fantasmas y duendes)."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Go Baby",
        "text": [
            [
                "Piensas que yo me muero por ti y que tus garras me pueden herir tu sabes que sin ti puedo vivir ya llévate tus huesos de aquí. Soy libre ya no vuelvas más. Ya vete volando, vete llorando y llévate el biberón (Go Baby). Ya vete volando, vete gateando esfúmate por favor (Go Baby). Tu piensas que el sol sale en tu honor y que en tu cuerpo un héroe se metió yo lo que admiro es tu imaginación porque eres como un baby sin chupón. No llores más, no vuelvas más. Ya vete volando, vete volando... Vete volando ah, vete soñando ya no regreses mejor ya no regreses. Vete llorando ah, vete arrastrando. Ya vete volando, vete llorando... Ya vete volando vete arrastrando bájate de mi avión. Ya vete volando vete soñando disfruta de tu fútbol. Ya vete volando vete arrastrando bájate de mi avión. Ya vete volando vete soñando disfruta de tu fútbol."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Grandes Luces De Fuego",
        "text": [
            [
                "Me paralizas sacudes mis huesos haces volar y volar mi cerebro cerca de ti tus ojos veo como grandes luces de fuego. Jugué al amor y no lo tome en cuenta pero esta vez me volteo de cabeza prendo el motor, siento que vuelo como grandes luces de fuego. Dame un beso mua ¡que emoción! estoy que tiemblo porque prendido esta mi corazón deja decir oh vida que para siempre serás mia mia mia. Muerdo las uñas, me sudan las manos siento cosquillas por todos lados vamos los dos viajando al cielo como grandes luces de fuego. Dame un beso mua ¡que emoción! estoy que tiemblo... Jugué al amor y no lo tome en cuenta... Porque prendido esta mi corazón... Muerdo las uñas, me sudan las manos..."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Hasta El Fin",
        "text": [
            [
                "Digo si, dices no, y no acaba la discusión",
                "Oh no",
                "Y aunque pides, que nunca me vaya",
                "Dices primero adiós"
            ],
            [
                "Ríes, lloras, todo al mismo tiempo",
                "Y caminas contra el viento",
                "Y a pesar de que poco te entiendo",
                "No cambiaría nada en ti"
            ],
            [
                "Si al mirar, tus ojos me inundan como el mar,",
                "Eres mi libertad, mi sueño y vida"
            ],
            [
                "Nadie mas, me llena de bella intimidad,",
                "Quiero vivir en ti, tú mi principio y fin,",
                "Lluvia de fuego, te amo como eres,",
                "Hasta el fin"
            ],
            [
                "Dices tu, digo yo, y me pides el corazón",
                "Pero cuando me acerco, te escapas dime cual es mi error"
            ],
            [
                "Cuentas el final, siempre primero",
                "Para ti no existe el tiempo ( no sé que hacer)",
                "A pesar de que eres un misterio",
                "No cambiaría nada en ti sí"
            ],
            [
                "Si al mirar",
                "Tus ojos me inundan como el mar,",
                "Luz en mi obscuridad,",
                "Mi sueño y vida"
            ],
            [
                "Nadie mas,",
                "Me llena el espíritu de paz,",
                "Quiero vivir en ti,",
                "Tú mi principio y fin,",
                "Lluvia de fuego,",
                "Te amo como siempre,",
                "Hasta el fin"
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Hoy",
        "text": [
            [
                "Hoy de pronto comprendí que siempre junto a ti comienzan mis problemas. Tu no sabes dónde vas, todo te pone mal y no vale la pena. Son tantos los rollos y la frustración que yo ya no puedo mas, entonces llega el día de decir adiós y ese día ya llegó el día es hoy. Hoy ya decidí que voy a ser tal como soy no importa lo que digas. Hoy me voy a divertir y volveré a salir",
                "con todas mis amigas. Hoy voy a olvidarte y a pensar en mi disfrutar mi libertad, pues siempre llega un día para ser feliz y ese día ya llego el día es hoy. Ese día ya llegó (HOY). Todas esas cosas que te quise dar y tu no supiste ver, un día encontraré quien las podrá apreciar y ese día ya llegó por eso hoy voy a olvidarte y a pensar en mi disfrutar mi libertad, pues siempre llega un día para ser feliz y ese día ya llego el día... Todas esas cosas que te quise dar y tu no supiste ver, un día encontraré quien las podrá apreciar y ese día ya llegó por eso hoy voy a olvidarte y a pensar en mi disfrutar mi libertad, pues siempre llega un día para ser feliz y ese día ya llego el día es hoy."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Hoy Te Diré",
        "text": [
            [
                "Hoy te diré que tengo un mes de volar por el aire hoy te diré que no quiero aterrizar. Hoy te diré que mi cariño ha seguido aumentando hoy te diré que te quiero mas y mas. Hoy te diré las cosas que siento que mueven mi corazón como las dos manecillas del reloj. Hoy te diré que tu cariño no lo quiero perder que si te miro camino al revés me tienes loca y no ves.",
                "Hoy te diré que tu cariño... Hoy te diré que tengo un mes... Hoy te diré las cosas... Hoy te diré que tu cariño... Hoy te diré que con estrellas te cubriré que con la Luna te cobijare hoy mismo te lo diré. Hoy te diré que tu cariño... Hoy te diré que con estrellas..."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Jam",
        "text": [
            [
                "A bailar",
                "muevete ya",
                "gira la cabeza",
                "brinca para atras",
                "a bailar",
                "vuelve a girar",
                "vete para abajo",
                "y vuelves a empezar"
            ],
            [
                "Abran pista que esto ya arranco",
                "todos juntos empecemos a bailar",
                "salten al compas de la cancion",
                "al ambiente se calienta un poco mas"
            ],
            [
                "No lo dudes el momento es hoy",
                "que la musica no para de sonar",
                "vibra al ritmo de tu corazon",
                "el ambiente ya esta a punto de estallar"
            ],
            [
                "A bailar..."
            ],
            [
                "A bailar..."
            ],
            [
                "A bailar",
                "come on everybody now",
                "a bailar",
                "come on everybody yeah",
                "A bailar",
                "come on everybody now",
                "a bailar",
                "come on everybody yeah"
            ],
            [
                "No lo dudes el momento es hoy",
                "que la musica no para de sonar",
                "vibra al ritmo de tu corazon",
                "que la gente no termine de gozar"
            ],
            [
                "A bailar..."
            ],
            [
                "A bailar..."
            ],
            [
                "A bailar",
                "come on everybody now..."
            ],
            [
                "A bailar..."
            ],
            [
                "A bailar..."
            ],
            [
                "A bailar",
                "come on everybody now",
                "a bailar",
                "come on everybody yeah"
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Joy",
        "text": [
            [
                "Sabes bien que tus palabras saben como confundir y como hay que escapar, pero no tienes salida estamos frente a frente aquí ¿a dónde crees que vas? Se acabo no existe otro remedio ven acá ahora es el momento. No quiero tres deseos, ni océanos de dinero yo quiero que me quieras lo demás que más me da . No quiero las estrellas, ni el azul del mar si estás siempre a mi lado el mundo entero me da igual. Sabes no me importa el tiempo que me tenga que esperar, te quiero escuchar necesito esas palabras que me expliquen la verdad y que no esperarán. Se acabó no existe otro remedio ven acá ahora es el momento. No quiero tres deseos... ...yo me muero en tu paz. Se acabó no existe otro remedio ven acá... No quiero tres deseos... No quiero las estrellas ni el azul del mar. What what!"
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Juego Del Amor",
        "text": [
            [
                "No he podido gozar el amor todavía pues me dicen que estoy muy niña que mis sentimientos solo son un juego y no se que voy a hacer. Porque siento que me estalla el corazón, siento que me estoy muriendo solo al oir tu voz, que me dice que si esto es solo un juego, pues nos tiene por el cielo y nos hace muy feliz. No he podido estar solo a tu lado sin quererte dentro de mis brazos. Nada mas me importa ya, ¿Qué no puedes ver que tu eres mi razón de ser? Y es por eso que te quiero tanto, como nunca he querido, como nunca lo haré. Y es por eso que me tienes hecho un tonto, o mas bien, tonto estaría sin tu amor y tu querer. Na na na na naa na na na na na Yo te invito a jugar conmigo Na na na na naa na na na na na este juego del amor. Na na na na naa na na na na na Yo te invito a jugar conmigo Na na na na naa na na na na na este juego del amor. No sabemos si el amor es sólo un juego, es lo que todo el mundo dice. Pero vemos que hay muchos que lo juegan en su forma de vivir. Y me gustaría vivir así contigo para siempre estar unidos, para siempre estar feliz. Y si este juego nos amarra nuestras almas quiero siempre estar jugando este juego junto a ti. Na na na..."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "La Banda Rock",
        "text": [
            [
                "Baila con la banda como bailo yo mira como bailo pa' que bailes tu bailen quebradito y brinquito así con el ritmo nos vamos a divertir que todos los chavos pongan atención a este nuevo baile que es la sensación ahora todo el mundo baila quebradita bailen con la banda rock. Baila con la banda como bailo yo mira como bailo pa' que bailes tu en toda la noche no puedes parar con nuevos pasos que la banda trae baila quebradito baila de brinquito baila con la banda rock. Este nuevo ritmo es la sensación vamos bailen todos con la banda rock todas las parejas vamos a quebrar como caballito vamos a brincar los pasos de banda son muy buena onda se que les van a gustar. Baila con la banda como bailo yo... Baila con la banda como bailo yo..."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "La Coqurta Del Grupo",
        "text": [
            [
                "Se acuerdan de mi novia mi gran amor fue muy mala onda me rompió el corazón porque de un día para otro cambio y la coqueta del grupo se volvió. Es la mas bonita y finge ser buena todos ustedes se que quieren con ella pero abusados les voy a advertir con el amor solo se piensa divertir. Al novio le gusta jugar y te clavas y te manda a volar te busca luego te hace llorar tengan cuidado de verdad. Soy un pobre tonto que perdí la razón enamorado no aprendí mi lección porque de un día para otro cambio y la coqueta del grupo se volvió. Al novio le gusta llorar... Soy un pobre tonto que perdí la razón... No se acerquen ahí, fíjense en mi, no se dejen herir no no no no."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "La Cucaracha",
        "text": [
            [
                "En un lugar de nuestro gran país la cucaracha nació tenia bigotes grandes y además llego a ser general llevaba dos pistolas y carrilleras de piel montaba su caballo en la revolución. La cucaracha la cucaracha ya no puede caminar porque no tiene porque le falta cigarrito que fumar. La cucaracha la cucaracha... En cada pueblo que ella visito muchos amigos dejo con su guitarra y su zarape gris muchas canciones canto llevaba dos pistolas y carrilleras de piel montaba su caballo en la revolución. La cucaracha la cucaracha... Ya se va la cucaracha ya la llevan a enterrar entre cuatro zopilotes y un ratón de sacristán. Ya se va la cucaracha... La cucaracha la cucaracha..."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "La Locura De Tu Amor",
        "text": [
            [
                "ONDA VASELINA 7 (My NiCCaS)",
                "\"La Locura De Tu Amor\""
            ],
            [
                "Ahhh Ohh Ahhh Ohh(6x)"
            ],
            [
                "Tato el cielo la ciudad se empiesa a aluminar",
                "Esta noche todo lo que quiero es bailar",
                "Solo espero que esta ves te quieras asercar",
                "Y asi comensar Ohh Ahh Ohhh (2x)"
            ],
            [
                "Tengo el ritmo y tu tienes todo lo de mas",
                "Me enloqueces creo que me pienso a enamorar",
                "Solo espero que mi amor te pueda contagiar y asi comensar",
                "bailando cantando en lo que se veieieieieh"
            ],
            [
                "CORO",
                "Ooh baby no puedes conderlo siento adentro el cuerpo",
                "La locura de tu amor",
                "Ohh baby se metio en mi pecho arde come el fuego",
                "La locura de tu amor"
            ],
            [
                "Ohh Ahh Ohh(2x)"
            ],
            [
                "Tengo el ritmo y tu tenies todo lo de mas",
                "me enloqueces creo que me empieso a enamorar",
                "Yo te quiero si no tienes miedo tu veras que en la noche aldera",
                "bailando cantando en lo que se veieieieieh"
            ],
            [
                "CORO(2x)"
            ],
            [
                "Siento aqui en el pecho la locura de este amor nena harde como",
                "el fuego baby dame todo tu calor (damelo damelo)2X"
            ],
            [
                "CORO(2x)"
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "La Novia De Mi Mejor Amigo",
        "text": [
            [
                "Su forma de mirar su manera al caminar yo no puedo evitarlo pero estoy enamorado de la novia de mi mejor amigo Su brillo en los ojos su pelo tan hermoso ¿como pudo sucederme algo tan cruel? Enamorado de la novia de mi mejor amigo. Si el se da cuenta que la quiero poco ofendido te lo va a a advertir y si ella se enoja conmigo no volveré a tenerla junto a mi. Y lo tengo que admitir su felicidad me hace ser un hombre infeliz. Enamorado de la novia de mi mejor amigo. Y lo tengo que admitir su felicidad me hace ser un hombre infeliz. Enamorado de la novia de mi mejor amigo, enamorado de la novia de mi mejor amigo, enamorado de la novia de mi mejor amigo. Para toda la vida, siempre lo estaré, siempre la querré. Siempre, siempre, siempre, siempre, siempre, siempre, siempre, siempre."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "La Rompecorazones",
        "text": [
            [
                "Salgo a bailar con el chico que me quiera invitar quiero divertirme y no me importa si me han de criticar de noche con las amigas voy a pasear damos vuelta por la plaza y que gusto si nos quieren ligar. Ahí va la rompecorazones tu me dices al pasar que rápido se te ha olvidado cuando me hiciste llorar. Es la rompecorazones tus cuates dicen de mi porque nunca les platicas lo que me hiciste sufrir. Mi vida tu me hiciste cambiar yo era una niña buena y fresa vuelta loca cuando te conocí ahora nadie me hará llorar aprendí que por dejada y apretada te burlaste de mi. Soy la rompecorazones y me va mucho mejor cuando el corazón se rompe lo pego con otro amor. Soy la rompecorazones... Mi vida tu me hiciste cambiar... Soy la rompecorazones... Soy la rompecorazones soy la rompecorazones soy la rompecorazones soy la rompecorazones."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Lagrimas De Cocodrilo",
        "text": [
            [
                "Cada vez me engañas mas seguido si te cacho dices que alucino le sonríes al que pasa por atrás y me acusas de ser celoso y de desconfiar. Cuando ya la fiesta termino aunque te vea entrar al portón escaparas por la puerta de atrás para irte a cenar con el otro galán. Yo reclamando tu haciendo tango y así me traes de un hilo si tu amor es caso perdido de plano no se a que le tiro tus ojos llorosos y yo haciendo osos pero sigo bien prendido y a ti te dicen ya la lagrimas lágrimas de cocodrilo. La lagrimas de cocodrilo la lágrimas de cocodrilo la lagrimas de cocodrilo la lagrimas de cocodrilo. Me contento al fin y te llevo al concierto luego dices que quieres ir por refresco tardas mucho y cuando salgo a buscarte de la mano veo que te vas con mi cuate. Te reclamo y luego luego a llorar todo el océano vas a desbordar tu diluvio es como arma mortal mejor seca tus ojos que no vas a cambiar. Yo reclamando... La lágrimas de cocodrilo... Cada vez me engañas mas seguido... La lagrimas de cocodrilo..."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Lallorona Loca",
        "text": [
            [
                "En una calle cerca de la prepa dicen que sale una llorona loca en una calle cerca de la prepa dicen que sale una llorona loca. Que baila el twist y el rock que baila el rock y el twist que si la miras todito te alocas. Que baila el twist y el rock que baila el rock y el twist que si la miras todito te alocas. A mi me salio la noche de mi examen semestral movía tanto la cintura que creí se le iba a quebrar le dije pare un momento no mueva tanto el motor y al ver que era un gran espanto ay mi cuate que carreron y al ver que era un gran espanto ay mi cuate que carreron. Que me agarra que me atrapa que me alcanza la llorona por detrás. Que me agarra que me atrapa que me alcanza la llorona por detrás. A mi me salio la noche... Que me agarra que me atrapa..."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Las Cerezas",
        "text": [
            [
                "Que las cerezas no están maduras eso lo se que tu eres joven y muy bonita también lo se muy pronto el Sol sobre tus labios se posara y tu boquita día tras día madrugara. Para abril o para mayo veré si me ofreces la primera prueba de amor para abril o para mayo tendrás un poquito de coraje y me besaras. Para abril o para mayo... Que las cerezas... Para abril o para mayo..."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Love Colada",
        "text": [
            [
                "Cuando te aceleras",
                "Y te cuesta respirar",
                "Necesitas algo",
                "Refrescante de tomar",
                "Tengo algo para ti",
                "Si lo quieres ven a mí"
            ],
            [
                "CORO:",
                "Tienes que probarla",
                "Esto es Love Colada",
                "Que te puede aliviar",
                "Y curar, con esta poción",
                "Te arderá el corazón",
                "Toma todo o nada",
                "Esto es Love Colada",
                "Tranquilízate",
                "Engánchate",
                "Que no hay nada igual"
            ],
            [
                "Deliciosa",
                "Cerca de tus labios rosas",
                "Esta copa es peligrosa",
                "Tómala y sabrás"
            ],
            [
                "Es una bebida",
                "Que derrite el corazón",
                "La magia de esta copa",
                "Te quita la razón",
                "Ten cuidado al tomar",
                "Te podría hechizar"
            ],
            [
                "CORO:",
                "Tienes que probarla",
                "Esto es Love Colada",
                "Que te puede aliviar",
                "Y curar, con esta poción",
                "Te arderá el corazón",
                "Toma todo o nada",
                "Esto es Love Colada",
                "Tranquilízate",
                "Engánchate",
                "Que no hay nada igual"
            ],
            [
                "Cierra los ojos",
                "Y pruébala, (Y pruébala)",
                "Mmm, que rica está, baby"
            ],
            [
                "Mueve, mueve",
                "Mueve la cadera",
                "Espera",
                "Como te libera",
                "Espera",
                "Te enloquecerá"
            ],
            [
                "Te llena el deseo",
                "No detienes tu pasión",
                "Sufres de mareo",
                "De enfrentar la tentación",
                "Tu sudor con mi sudor",
                "Te emborrachas del calor"
            ],
            [
                "CORO:",
                "Tienes que probarla",
                "Esto es Love Colada",
                "Que te puede aliviar",
                "Y curar, con esta poción",
                "Te arderá el corazón",
                "Toma todo o nada",
                "Esto es Love Colada",
                "Tranquilízate",
                "Engánchate",
                "Que no hay nada igual"
            ],
            [
                "-------------------------------"
            ],
            [
                "When your lips are thirsty And your body's getting hot Ya' need that special something That really hits the spot I've got just the recipe Move on over close to me. If you really wanna (wanna, wanna) Make a love colada You gotta take a glass in your hands Fill it with romance Add a dash of salsa heat Boy it´s all or nada Give it all you gotta Make a love colada Nothing's hotter That´s the drink you need. Shake it - shake it That´s the way you make it - make it As strong as you can take it - take it That's the drink you need. Pour some desire Baby, that's the way it's done Add a splash of mistery And a double shot of fun Garnish with a twist of fate Baby that is all it takes. If you really wanna... Close your eyes - move your hips Bring it to your lips - taste it baby Mmm goes down so good Move it, move it Like you mean it gotta groove it - groove it If you think u can improve it - prove it That's the drink for me. Blend one part of passion And a drop of something sweet Mix it with affection And your recipe is complete One taste and you're in the mood Nothing's goes down quite as smooth. If you really wanna..."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Más De Lo Que Imagine",
        "text": [
            [
                "Nunca pensé sentir así encontrar mi todo en ti y en tus ojos tanta claridad pude ver un porvenir. Desatinada es igual ya no hay nada que dudar vas aliviando mi debilidad dándome valor. Es mejor que un sueño nuestra realidad queriendo en reciprocidad estar juntos los dos es tocar la Luna en plena tempestad es conocer la inmensidad es desafiar la eternidad mas de lo que imagine. Das a mi vida otro color dibujando con tu amor sobre mi alma una sonrisa con caricia suave. Yo nunca pensé amar así mi lugar es junto a ti amarte es mas que un sentimiento mas que el corazón. Es mejor que un sueño nuestra realidad..."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Más Que Amor",
        "text": [
            [
                "Oh uh oh uh oh",
                "Oh uh oh oh oh",
                "Más, más",
                "Es más que amor",
                "I wanna see you baby, baby",
                "Oh uh oh uh oh",
                "Oh uh oh oh oh",
                "Más, más",
                "Es más que amor",
                "I wanna see you baby, baby"
            ],
            [
                "Desde tus ojos veo mí alrededor",
                "Que gira y cambia en otra dirección",
                "He descubierto que tú eres el motor",
                "El ruido de mi corazón"
            ],
            [
                "En tus ojos veo el fuego de mi amor",
                "Me transportas a otra dimensión",
                "(Es más que amor)",
                "Quiero imaginar",
                "Que siempre será como hoy",
                "Oh, uh no"
            ],
            [
                "CORO:",
                "Oh, uh, oh, uh, oh",
                "Oh, uh, oh, oh,",
                "Más, más",
                "Es más que amor",
                "Veo tu mirada",
                "Me traiciona el interior",
                "Oh, uh, oh, uh, oh",
                "Oh uh, oh, oh",
                "(Más, más, es más...)",
                "Pierdo toda la razón"
            ],
            [
                "Oh uh oh uh oh...",
                "I wanna see you baby, baby",
                "I wanna see you baby, baby"
            ],
            [
                "Las cosas en mi vida",
                "Fluyen mejor",
                "Desde que llegaste",
                "Ha habido una evolución",
                "Déjame ser el dueño de tu pasión",
                "Hacer ruido en tu corazón"
            ],
            [
                "En tus ojos veo",
                "El fuego de mi amor",
                "Y tus labios son mi obsesión",
                "(Es más que amor)",
                "Quiero imaginar",
                "Que siempre será como hoy",
                "Oh, uh no"
            ],
            [
                "CORO:",
                "Oh, uh, oh, uh, oh",
                "Oh, uh, oh, oh",
                "Más, más",
                "(Es más que amor)",
                "Veo tu mirada",
                "Me traiciona el interior",
                "Oh, uh, oh, uh, oh",
                "Oh uh, oh, oh",
                "(Más, más es más...)",
                "Pierdo toda la razón"
            ],
            [
                "Oh, uh, oh, uh, oh",
                "Oh, uh, oh, oh",
                "(Más, más",
                "Es más que amor)",
                "Veo tu mirada",
                "Me traiciona el interior"
            ],
            [
                "I wanna see you baby, baby",
                "I wanna see you baby, baby",
                "Pierdo toda la razón"
            ],
            [
                "Tú presencia",
                "Ha transformado el dolor",
                "De mi alma y mi corazón",
                "(Es más que amor)",
                "Quiero imaginar",
                "Que siempre será como hoy",
                "Oh, uh no"
            ],
            [
                "CORO:",
                "Oh, uh, oh, uh, oh",
                "Oh, uh, oh, oh",
                "Más, más",
                "(Es más que amor)",
                "Veo tu mirada",
                "Me traiciona el interior",
                "Oh, uh, oh, uh, oh",
                "Oh uh, oh, oh",
                "(Más, más es más...)",
                "Pierdo toda la razón"
            ],
            [
                "I wanna see you baby, baby"
            ],
            [
                "CORO:",
                "Oh, uh, oh, uh, oh",
                "Oh, uh, oh, oh",
                "(Más, más",
                "Es más que amor)",
                "Veo tu mirada",
                "Me traiciona el interior",
                "Oh, uh, oh, uh, oh",
                "Oh uh, oh, oh",
                "(Más, más, es más...)",
                "Pierdo toda la razón"
            ],
            [
                "Oh uh oh uh oh",
                "Oh uh oh oh",
                "(Más, más",
                "Es más que amor)",
                "I wanna see you baby, baby",
                "Oh uh oh uh oh",
                "Oh uh oh oh",
                "(Más, más, es más...)",
                "Pierdo toda la razón",
                "I wanna see you baby, baby"
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "México A Bailar",
        "text": [
            [
                "De Cancún a Tijuana pasa Guadalajara y todo mundo bailaba de Mérida a Chihuahua. Puros chavos prendidos de Puebla para Saltillo. Ven a bailar con nosotros ¡México a bailar! Monterrey de gran fiesta Villahermosa revuelta. De Reynosa a Oaxaca todos ya de pachanga. En Toluca y Pachuca no dejan de saltar. Ven a bailar con nosotros ¡México a bailar! Veracruz ¡que relajo! En León inventan mil pasos Torreón y La Paz brincando Sonora zapateando. Puros chavos prendidos De Chetumal al Bajío. Ven a bailar con nosotros ¡México a bailar! En la costa y el valle Acapulco y Mexicali en Oaxaca y Jalapa Tepic, Laredo y Chiapas, norteños súper prendidos, Sureños todos movidos. Ven a bailar con nosotros ¡México a bailar! (ye ye ye) De Cancún a Tijuana pasa Guadalajara",
                "y todo mundo bailaba de Mérida a Chihuahua. Puros chavos prendidos de Puebla para Saltillo Ven a bailar con nosotros ¡México a bailar! Ven a bailar con nosotros ¡México a bailar! Ven a bailar con nosotros ¡México a bailar! Ven a bailar con nosotros ¡¡¡Me-xi-co a bailar!!!"
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Mírame A Los Ojos",
        "text": [
            [
                "Dices que oyes voces casi cada noche",
                "Crees que te voy a engañar",
                "Ven no te equivoques",
                "Siéntate si un hombre",
                "Aclaremos dudas y en paz"
            ],
            [
                "Si los amigos",
                "No me ven suficiente bien para ti",
                "Me importa un higo",
                "Eres tú, solo tú",
                "Quien vas a decidir"
            ],
            [
                "CORO:",
                "Mírame a los ojos",
                "No diré nada",
                "Mira mis ojos",
                "No me des la espalda",
                "Mírame a los ojos",
                "Sobran las palabras",
                "Mira mis ojos",
                "Y ve lo que siento",
                "Mírame a los ojos",
                "No diré nada",
                "Mira mis ojos",
                "No me des la espalda",
                "Mírame a los ojos",
                "Sobran las palabras",
                "Mira mis ojos",
                "Dime lo que ves ahí"
            ],
            [
                "(Mirame, mira, mira, mirame)"
            ],
            [
                "Desde los zapatos",
                "A lo que hay debajo",
                "El peinado todo te di",
                "Sin trampa, ni cuento",
                "Ni gato encerrado",
                "Tal como tenía que ocurrir"
            ],
            [
                "Hoy si tu mano",
                "Toma fuerte, la mía es eléctrico",
                "La adrenalina",
                "Nos coloca a los dos",
                "Creo que esto es amor"
            ],
            [
                "CORO:",
                "Mírame a los ojos",
                "No diré nada",
                "Mira mis ojos",
                "No me des la espalda",
                "Mírame a los ojos",
                "Sobran las palabras",
                "Mira mis ojos",
                "Y ve lo que siento",
                "Mírame a los ojos",
                "No diré nada",
                "Mira mis ojos",
                "No me des la espalda",
                "Mírame a los ojos",
                "Sobran las palabras",
                "Mira mis ojos",
                "Dime lo que ves ahí"
            ],
            [
                "Mírame a los ojos",
                "Mira mis ojos",
                "Mírame a los ojos",
                "Mira mis ojos"
            ],
            [
                "(Mírame, mírame, mírame)"
            ],
            [
                "Mírame a los ojos-jos-jos-jos",
                "Mírame a los ojos-jos-jos-jos"
            ],
            [
                "Hoy si tu mano",
                "Toma fuerte, la mía es eléctrico",
                "La adrenalina",
                "Nos coloca a los dos",
                "Creo que esto es amor"
            ],
            [
                "CORO:",
                "Mírame a los ojos",
                "No diré nada",
                "Mira mis ojos",
                "No me des la espalda",
                "Mírame a los ojos",
                "Sobran las palabras",
                "Mira mis ojos",
                "Y ve lo que siento",
                "Mírame a los ojos",
                "No diré nada",
                "Mira mis ojos",
                "No me des la espalda",
                "Mírame a los ojos",
                "Sobran las palabras",
                "Mira mis ojos",
                "Ve lo que siento por ti"
            ],
            [
                "Oooh, oooh, yeah",
                "Mira mis ojos",
                "Aaah, aah",
                "Mira mis ojos"
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Mantequilla Y Mermelada",
        "text": [
            [
                "El pan con mantequilla vamos a bailar y siéntense en las sillas la fiesta va a empezar el pan con mermelada se tienen que aprender",
                "pues con estas niñas será todo al revés. Los cuates en la esquina las nenas al rincón y en cuanto se les diga al centro del salón las chavas en la entrada ustedes a los bancos que para esta bailada nosotras invitamos. El pan con mantequilla se va a bailar aquí no inventen tonterías que siempre ha sido así el pan con mermelada será mas divertido así nuestra pareja nosotras decidimos. será pan con mantequilla no mas discusión que buscan estas niñas? una revolución será pan con mermelada los juegos han cambiado se sientan de volada nosotras los sacamos. El pan con mantequilla vamos a bailar no por ser las niñas nos van a mandar siéntense en las sillas la fiesta va a empezar si pero nosotras sacamos a bailar. Pan con mantequilla pan con mermelada pan con mantequilla pan con mermelada."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Me Gustan Los Dos",
        "text": [
            [
                "Si fuese la historia típica que vemos en los triángulos, por mucho que hubiera química sería un amor relámpago, pero es todo tan complicado que si no me salva un milagro, acabaré mordiendo el fango yo también. Bailábamos era sábado con besos de amor caníbales y aquellos ojos de antílope radiando mensajes bárbaros, me ponían igual que a una moto, dije que iba a buscara algo al bolso y me clavé. Me gustan los dos, odio pasar por cobarde y no hay quien me salve por hoy. Me gustan los dos, un sobresalto constante revuelve mi sangre, señor. Me gustan los dos y con los dos ando. El uno la historia lúdica, el otro fuego volcánico, los dos firman con su rúbrica ojeras y cambios de ánimo, si la vista no ve lo que pasa malamente se entera de nada el corazón. Me gustan los dos... Me gustan los dos, un sobresalto constante estoy en una olla a presión. Debe ser que los planes que hago me los debe dictar el diablo porque sigo jugando a diario y sin error. Me gustan los dos, para cambiar nunca es tarde quien quiere que cambie? Yo no. Me gustan los dos, aunque me cuesta bastante disfruto con la situación. Me gustan los dos... Me gustan los dos, en sobresalto constante me hierve la sangre, así estoy."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Me Siento Beethoven",
        "text": [
            [
                "Voy a escribir un concierto a ritmo de rock'n'roll,",
                "y quiero usar una escala en tono de fu menor,",
                "estoy inspirado, voy a ser compositor.",
                "Voy a inventar sinfonías que empiecen parapapá y dirigir una orquesta,",
                "con violines y timbal,",
                "en fiestas de popis quieren que les toque un vals.",
                "Me siento Beethoven, me siento Beethoven, me siento Beethoven me siento Beethoven,",
                "me siento Beethoven soy un gran compositor.",
                "Voy a traer mi melena, y a conducir mejor que mil directores un genio ser,",
                "pelo de rock'n'roles,",
                "sordo estoy para los criticones en mi volumen,",
                "yo me siento Beethoven soy un gran compositor.",
                "Voy a escribir un concierto a ritmo de rock'n'roll,",
                "y quiero usar una escala en tono de fu menor,",
                "estoy inspirado voy a ser un clásico.",
                "Pero tocan a la puerta, salgo a la ventana,",
                "ya me quieren embargar,",
                "llévense la sala, llévense el ropero, llévense el retrato de mar,",
                "pero déjenme el piano, déjenmelo donde está.",
                "No se lleven el piano quietos ya con mi piano,",
                "no toquen mi piano donde van con mi piano",
                "me siento Beethoven soy un gran compositor.",
                "Me siento Beethoven... Me siento Beethoven,",
                "me siento Beethoven, me siento Beethoven,",
                "me siento Beethoven, me siento Beethoven,",
                "me siento Beethoven, me siento Beethoven, voy a ser compositor!"
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Mi Novio Volvió",
        "text": [
            [
                "Cuando el se fue de viaje tu me pediste chance insistiéndome una y otra vez como no te hice caso dijiste cosas que no están nada bien. Pero mi novio volvió y esta bien enojado por todos los chismes que tu me has inventado platicaste que anteayer fuimos a una tardeada y mi mamá está de testigo que yo estaba castigada el volvió de vacaciones, ya no te hagas ilusiones. Mi novio volvio y se esta poniendo bien grandote por ser tan hablador te va a poner como camote dijiste que el viernes te di un beso en la escuela pero ese día yo ni fui porque tenia viruela el volvió de vacaciones, ya no te hagas ilusiones. Todos los cuates creyeron tus mentiras yo les voy a demostrar que siempre estuve con amigas vas a ver. Ya te anda buscando y va con el toda su banda si yo fuera tu me cambiaria ya de casa el volvió de vacaciones, ya no te hagas ilusiones. Vas a ver. Mi novio volvió y se esta poniendo bien grandote si el ya volvió yo te dije que no y que no ahora está bien enojado así es que ponte abusado o te va a ir muy mal yea yea yea yea, si el ya volvió."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Nací Tarde Para Ti",
        "text": [
            [
                "Yo nací muy tarde para ti eres mayor que yo por eso no vas a fijarte en mi. Yo nací muy tarde para ser aquella novia que buscando estas una niña soy. Porque las chicas mayores te pueden enamorar te escucho hablarles de amores que a mi nunca llegaran. Porque yo no nací después para tener la edad que en mi no vez a una mujer solo una niña soy. Porque las chicas mayores... Yo nací muy tarde para ti..."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "No Es Obsesión",
        "text": [
            [
                "Lo de seguir todas tus huellas en cada fiesta y en la escuela es porque tienes dando vueltas a mi corazón. Lo del graffiti de tu casa",
                "donde te puse quien te ama se que fue muy mala puntada, te pido perdón. Y es que nunca me pelas ni con la mirada, ni volteas guardas la distancia. En buen plan te doy mi palabra solo quiero hablar. Te juro que esto no es obsesión Intenta conocerme aunque sea solo un día. No es obsesión podrías encontrar el amor a tu medida. No es obsesión quiero salir contigo la noche que tu digas no es obsesión, podrías encontrar el amor a tu medida. Lo del poema en tu ventana con mi labial color naranja es por que estoy enamorada y ya no se que hacer. Lo de llevarte serenata cada dos fines de semana es por que tengo la esperanza de volverte a ver. Y es que nunca me pelas ni con la mirada, ni volteas guardas la distancia. En buen plan te doy mi palabra solo quiero hablar. No es obsesión..."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "No Huyas De Mí",
        "text": [
            [
                "Mi corazón es para ti ay ay ay ay te quiero, y sin tu amor no sé vivir ay ay ay ay te quiero. No huyas de mí no ves que eres mío te escondes de mí, no huyas de mí no tengas miedo no huyas de mí ay ay ay ay. Todo mi ser vibra por ti ay ay ay ay te quiero, cada momento pienso en ti ay ay ay ay mi sueño. No huyas de mí no soy una niña te escondes de mí, no huyas de mí no tengas miedo no huyas de mí ay ay ay ay. Y no volveré a soñar y no volveré a sonreír hasta que seas parte de mí ay ay ay ay. Todo mi amor es para ti ay ay ay ay te quiero, todos mis besos son de ti ay ay ay ay mi sueño. No huyas de mí yo sé que me quieres te escondes de mí, no huyas de mí no tengas miedo no huyas de mí ay ay ay ay. Y no volveré a soñar... Mi corazón es para ti, te amor."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "No Me Quiero Enamorar",
        "text": [
            [
                "Yo no quieria quererte",
                "Y no lo puede evitar",
                "Creí poder defenderme",
                "Pero a mi corazon no lo puedes atar"
            ],
            [
                "(Coro)"
            ],
            [
                "Y yo no se mi amor que hago buscandote",
                "Si te gano pierdo libertad",
                "Y yo no se mi amor que hago besandote",
                "Si yo no me quiero enamorar"
            ],
            [
                "Guardo en silencio mis besos",
                "Despidete sin voltear",
                "Porque al besarte me pierdo",
                "Pero a mi corazon quien le puede explicar"
            ],
            [
                "(Coro)"
            ],
            [
                "Y yo ne se mi amor que hago buscandote",
                "Si te gano pierdo libertad",
                "Y yo no se mi amor que hago besandote",
                "Si yo no me quiero enamorar"
            ],
            [
                "(se repite)"
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "No Me Voy",
        "text": [
            [
                "Un nudo en la garganta",
                "Rompiéndome la voz",
                "No encuentro las palabras",
                "Para decirte adiós"
            ],
            [
                "Te busco entre las luces",
                "Tratare de no llorar",
                "Te regalo cada sueño",
                "Que logramos conquistar",
                "(No me voy)"
            ],
            [
                "Crecimos de la mano",
                "Contando sin jugar",
                "Hicimos una historia",
                "Sin pensar en su final"
            ],
            [
                "A veces tuve miedo",
                "Pero aprendí a volar",
                "Hoy préstame tus alas",
                "Que no quiero aterrizar"
            ],
            [
                "Mil gracias por tus brazos",
                "Abiertos para mí de par en par",
                "Siempre igual"
            ],
            [
                "No me voy, si me amarras a tu corazon",
                "por siempre",
                "no me voy, y no voy a decir adios",
                "mientras no me olvides no me voy...",
                "Y no",
                "No (No) (No)",
                "Me voy (Me voy) (Me voy) (Me voy) (Me voy)"
            ],
            [
                "No caben los recuerdos",
                "En toda la ciudad",
                "Mil gracias por tu risa",
                "Que alumbro la obscuridad"
            ],
            [
                "Y si volviera el tiempo",
                "Te diría desde hoy",
                "Que no cambiaría este viento",
                "A ninguna dirección"
            ],
            [
                "Mil gracias por tus brazos",
                "Abiertos para mí de par en par",
                "Siempre igual"
            ],
            [
                "No me voy, (No me perderás)",
                "Si me amarras a tu corazón",
                "Por siempre",
                "No me voy",
                "Y no voy a decir adiós",
                "Mientras no me olvides",
                "No me voy"
            ],
            [
                "No me voy, (No me perderás)",
                "Si me amarras a tu corazón",
                "Por siempre",
                "No me voy",
                "Y no voy a decir adiós",
                "Mientras no me olvides",
                "No me voy"
            ],
            [
                "Mientras no me olvides",
                "No me voy"
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "No Me Voy (Original)",
        "text": [
            [
                "Un nudo en la garganta",
                "Rompiendome la voz",
                "No encuentro las palabras",
                "Para decirte adios"
            ],
            [
                "Te busco entre las luces",
                "Tratare de no llorar",
                "Te regalo cada sueño",
                "Que logramos conquistar",
                "( no me voy )"
            ],
            [
                "Crecimos de la mano",
                "Contando sin jugar",
                "Hicimos una historia",
                "Sin pensar en su final"
            ],
            [
                "A veces tuve miedo",
                "Pero aprendi a volar",
                "Hoy prestame tus alas",
                "Que no quiero aterrizar"
            ],
            [
                "Estribillo:"
            ],
            [
                "Mil gracias por tus brazos",
                "Abiertos para mi de par en par",
                "Siempre igual."
            ],
            [
                "Coro:"
            ],
            [
                "No me voy",
                "Si me amarras a tu corazon",
                "Por siempre",
                "No me voy",
                "Y no voy a decir adios",
                "Mientras no me olvides",
                "No me voy"
            ],
            [
                "No caben los recuerdos",
                "En toda la ciudad",
                "Mil gracias por tu risa",
                "Que alumbro la obscuridad"
            ],
            [
                "Y si volviera el tiempo",
                "Te diria desde hoy",
                "Que no cambiaria este viento",
                "A ninguna direccion"
            ],
            [
                "Estribillo:"
            ],
            [
                "Mil gracias por tus brazos",
                "Abiertos para mi de par en par",
                "Siempre igual."
            ],
            [
                "Coro:"
            ],
            [
                "No me voy",
                "Si me amarras a tu corazon",
                "Por siempre",
                "No me voy",
                "Y no voy a decir adios",
                "Mientras no me olvides",
                "No me voy",
                "(se repite 2 veces)"
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "No Se Nada",
        "text": [
            [
                "No se nada de economía yo no se yo no se no se como escribir poesía yo no se yo no se y no se como hablar ingles yo no se yo no se no se nada de ser cortes yo no se yo no se no se yo no se no se. No se nada de relaciones yo no se yo no se y no se controlar mis emociones yo no se yo no se no se nada de política yo no se y no me importa no se como salvar al mundo yo no se yo no se. Yo no se pero se que tu eres mía yo no se pero se que tu eres para mi yo no se pero se que tu eres mi vida yo solo se que te amo a ti que te amo a ti. No se nada de religiones yo no se yo no se no se nada de devaluaciones yo no se yo no se yo no tengo las soluciones yo no se yo no se no se nada y me importa poco yo no se yo no se. Yo no se pero se... Que te amo a ti yo solo se que te amo a ti"
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Nunca Te Olvidaré",
        "text": [
            [
                "Amo la oscuridad mientras ando sin parar tropezando con los muebles de la habitación, llueve y mis pies descalzos quieren caminar por las calles mojadas, esquivando charcos como ayer junto a ti. Las vitrinas me van pasar deseando verte surgir, de repente por mi espalda sorprendiéndome, tapa con tus manos mis ojos susurrándome con la voz disfrazada... adivíname. Odio las horas muertas estoy asustado, mi corazón estalla, donde estarás. Por más interrupciones que me quieran poner, el olvido pasare, nunca te olvidaré. No hay interruptores que se puedan poner, entre tú y yo créeme nunca te olvidaré. Nada conseguirá apagarte, continuaras viva en mi memoria, eterna igual que un volcán. Aire, necesito aire desde donde estés, pronto tiéndeme un cable y me salvaré. Subiré al primer tren que lleve a tu vida y ahí en sesión continua te adoraré. Por más interruptores que me quiera poner..."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Pónganse Botas Quítense Tenis",
        "text": [
            [
                "Sáquenle lumbre muchachos a esa bota y suena y suena tremendo el taconazo que bailen todos al son de la tambora y agarren pista bailando bien pegado. Oscar, Kalimba y Luis andan bailando a Erika, M'Balia y Liliana se agarraron Mariana y Lidia de plano andan buscando para bailar con el Ari y Alejandro. Son las parejas que bailan disparejas y suena y suena tremendo el taconazo que bailen todos al son de la tambora porque la fiesta apenas va empezando. Que se po, que se po, que se po, que se pongan botas que se qui, que se qui, que se qui, que se quiten tenis que la ba, que la ba, que la ba, que la bailen todos con la ba, con la ba, con la ba, con la banda nueva."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Para Que De Lidia",
        "text": [
            [
                "PARA QUE",
                "Lidia Ávila"
            ],
            [
                "El amor perdona",
                "El amor no miente",
                "El amor bonito",
                "Nunca es suficiente"
            ],
            [
                "El amor se entrega",
                "Sin decir palabras",
                "El amor te duele",
                "Cuando no lo sientes"
            ],
            [
                "Por quererte tanto",
                "Siempre perdonaba",
                "Esperando un beso",
                "Los días pasaban"
            ],
            [
                "Todo soportaba",
                "Por que te creía",
                "Nada me importaba",
                "Y te entregue mi vida"
            ],
            [
                "(coro)"
            ],
            [
                "Para que pedías amor",
                "Para que fingías querer",
                "Sino te importaba",
                "Por que me buscabas",
                "Y me ilusionabas"
            ],
            [
                "Para que me pides perdón",
                "Para que pretendes volver",
                "Tu amor esta muerto",
                "Pero yo estoy viva",
                "Y he vuelto a querer"
            ],
            [
                "Por quererte tanto",
                "Siempre perdonaba",
                "Esperando un beso",
                "Los días pasaban"
            ],
            [
                "Todo soportaba",
                "Por que te creía",
                "Nada me importaba",
                "Y te entregue mi vida"
            ],
            [
                "El amor que dabas",
                "Siempre lo mentías",
                "Y de tanto amarte",
                "Me quede vacía"
            ],
            [
                "Contigo vivía",
                "Una pesadilla",
                "Pero un nuevo amor",
                "Hoy cura mis heridas"
            ],
            [
                "(coro 2 veces)"
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Pequeña Traviesa",
        "text": [
            [
                "Si, talvez, pudieras comprender",
                "Que no se como expresarme bien",
                "Si, talvez, pudiera hacerte ver",
                "Que no hay otra mujer mejor que tu para mi",
                "Si, talvez, me harías muy feliz",
                "Si, talvez, me lo podrías decir",
                "Si, talvez, detalle a detalle",
                "Podrías conquistarme seria tuya"
            ],
            [
                "Te quiero tanto, tanto, tanto, tanto, tanto",
                "Cada día un poco mas",
                "Mi pequeña traviesa...mi pequeña traviesa",
                "Te quiero tanto, tanto, tanto, tanto, tanto",
                "Para mas no hay nada igual",
                "( No lo hay )",
                "Mi pequeña traviesa, mi pequeña traviesa",
                "Te quiero tanto, tanto, tanto, tanto, amor",
                "Que ya no puedo mas",
                "Ya no puedo mas"
            ],
            [
                "Pues, talvez, el mundo aprender?E",
                "Con nuestro amor, lo bello que es amar",
                "Y, talvez, lo vuelva a repetir",
                "Pareja por pareja, el mundo entero al fin"
            ],
            [
                "Te quiero tanto, tanto, tanto, tanto, tanto",
                "Cada día un poco mas",
                "Mi pequeña traviesa, mi pequeña traviesa",
                "Te quiero tanto, tanto, tanto, tanto, tanto",
                "Para mi no hay nadie igual",
                "( No lo hay )",
                "Mi pequeña traviesa, mi pequeña traviesa",
                "Te quiero tanto, tanto, tanto, tanto amor",
                "Que ya no puedo mas",
                "Ya no puedo mas"
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Perdón",
        "text": [
            [
                "La verdad es que me siento mal yo te juro que jamás te quise lastimar ese día. Me sentí tan fuera de control dije cosas que jamás sintió mi corazón que no diría. Y yo te necesito pedir perdón ten compasión, perdón y es que me siento morir no sé vivir sin ti. Hoy le pido a las estrellas una señal, porque sin ti en mi vida nada es igual, el cielo azul y etéreo me ha de ayudar hacerte ver que es sincero lo que siento. La verdad no sé ni que pensar sólo sé que si me das una oportunidad todavía nunca más te vas a arrepentir y juro darte lo mejor que pueda haber en mí y sin medida. Mi amor te necesito pedir perdón ten compasión perdón y es que siento morir no sé vivir sin ti. Hoy le pido..."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Por Amarte",
        "text": [
            [
                "Nunca nombramos amor sólo era un juego de dos y te entregué mi vida. Ahora aquí estoy sin saber si un día vas a volver o así todo termina. Ni la distancia ni el mar puede impedir la verdad, que estoy muriendo en vida. Por amarte, por amarte me he equivocado y de algún modo perdí al tratar de darte todo. Por amarte, por amarte estoy perdido y sin salida estoy muriendo solo. Nunca he pensado en caer por un amor pero sé que el tiempo cura heridas. Ni la distancia ni el mar puede impedir la verdad, que estoy muriendo en vida. Por amarte..."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Primer Adios",
        "text": [
            [
                "(Triste es el primer adios)"
            ],
            [
                "Decian que llegue a la edad",
                "en la que pronto me iba a enamorar",
                "pero si es lindo el primer amor",
                "que triste es el primer adios"
            ],
            [
                "No se por que se termino",
                "era genial era de lo mejooor",
                "que pudo ser lo que paso",
                "que triste es el primer adios"
            ],
            [
                "Ahora dicen que pronto olvidare",
                "nuestros paseos al atardecer",
                "me diste aquel primer beso",
                "y luego me dijiste ser mi novia yo te quiero"
            ],
            [
                "Que va a pasar no se que hacer",
                "ya no recuerdas que bonito fue",
                "pero si es lindo el primer amor",
                "que triste es el primer adios"
            ],
            [
                "(Triste es el primer adios)"
            ],
            [
                "Que va a pasar no se que hacer",
                "ya no recuerdas que bonito fue",
                "pero si es lindo el primer amor",
                "que triste es el primer adios"
            ],
            [
                "Por que no nos ponemos a platicaar",
                "y tal vez se pueda arreglar",
                "fue solo un pleito de mas",
                "en vez de terminar",
                "quisiera que volviera a comenzar"
            ],
            [
                "No se por que se termino",
                "era genial era de lo mejooor",
                "pero si es lindo el primer amor",
                "que triste es el primer adios"
            ],
            [
                "que triste es el primer adios",
                "que triste es el primer adios"
            ],
            [
                "que triste es el primer adios",
                "que triste es el primer adios"
            ],
            [
                "que triste es el primer adios",
                "que triste es el primer adios"
            ],
            [
                "(Primer adios)"
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Profesor",
        "text": [
            [
                "Por favor deja al profesor pues será para mi su amor. Profesor profesor oh profesor profesor profesor oh profesor profesor profesor oh profesor profesor. Cuando lo vi entrar a mi salón cuando lo vi entrar a mi salón supe que lo amaba rompió mi corazón. Estamos locas por el profesor estamos locas por el profesor no le falta nada nos quita la razón. Profesor profesor... De noche sueño contigo profesor de día sueño contigo profesor haz realidad mi sueño profesor. Ya no me importa pasar o reprobar ya no me importa pasar o reprobar cuando este con el lo voy a conquistar. Por favor deja al profesor... Profesor profesor... Profesor suyo es mi amor todo mi amor oh profesor. Profesor lo voy a conquistar yo lo sabré amar oh profesor."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Que Buen Reventón",
        "text": [
            [
                "Pa, pa, pa, paaa Pa, pa,",
                "pa, paaa ¡Reventón!"
            ],
            [
                "Hoy como voy a divertirme porque al final",
                "organicé un reventón las amigas me",
                "ayudaron y colgaron muchos globos de color la",
                "botana ya está lista y los refrescos me los",
                "traje en un camión."
            ],
            [
                "Que buén reventón, que buen",
                "reventón, que buen reventón puro",
                "rock and roll veeeengan a mi reventón..."
            ],
            [
                "Todos los cuates van llegando vestidos de",
                "rockeros, que emoción prendo el equipo de",
                "sonido y las luces siguen al ritmo la",
                "canción las parejas ya bailando el volumen",
                "aumentando el prendidón..."
            ],
            [
                "Que buén reventón, que buen",
                "reventón, que buen reventón puro",
                "rock and roll veeeengan a mi reventón..."
            ],
            [
                "Parece una loquera explota de entre fuera el",
                "reventón el teléfono sonando, nadie",
                "está pelando y con razón, los",
                "grandes fuman a escondidas y en el baño en",
                "las niñas, ¡que colón!"
            ],
            [
                "En el reloj de la pared vimos la hora de partir",
                "nuestro pastel después jugaron, platicaron",
                "yo mejor seguí bailando al ritmo aquel",
                "luego las chavas se despiden, los que quedan",
                "cuentan chistes y ¡órale!"
            ],
            [
                "Que buén reventón, que buen",
                "reventón, que buen reventón puro",
                "rock and roll veeeengan a mi reventón..."
            ],
            [
                "¡Reventón!"
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Que Quede Claro",
        "text": [
            [
                "No ya no queme tu bandera se acabo",
                "no ya no cruze tu frontera termino"
            ],
            [
                "No se ni cuantas horas me pase",
                "volando bajo llamandote",
                "hoy de repente quieres regresar",
                "cuando en mi mundo ya estas de mas"
            ],
            [
                "Tu que hiciste polvo mi corazon",
                "sin ninguna explicacion",
                "construiste un muro entre tu y yo",
                "no me diste opcion"
            ],
            [
                "Que quede claro que no",
                "ya no queme tu bandera se acabo",
                "tu tiempo ya paso",
                "no ya no cruze tu frontera termino",
                "la historia se acabo"
            ],
            [
                "Ni se te ocurra acercarte mas",
                "ya no me importas me das igual",
                "como te atreves a llegar asi",
                "hoy vales menos que cero aqui"
            ],
            [
                "Tu que hiciste polvo..."
            ],
            [
                "Que quede claro que no..."
            ],
            [
                "Te quedo muy grande nuestro amor",
                "esta vez la pila se agoto se rompio"
            ],
            [
                "Que quede claro que no..."
            ],
            [
                "No ya no queme tu bandera..."
            ],
            [
                "No ya no queme tu bandera..."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Que Triste Es El Primer Adiós",
        "text": [
            [
                "Decían que llegué a la edad en la que pronto me iba a enamorar pero si es lindo el primer amor, que triste es el primer adiós. No se porque se terminó, era genial, era de lo mejor ¿que pudo ser lo que paso? que triste es el primer adiós. Ahora dicen que pronto olvidare nuestros paseos al atardecer me diste aquel primer beso y luego me dijiste \"se mi novia, yo te quiero\" ¿Que va a pasar? no se que hacer ¿ya no recuerdas que bonito fue? pero si es lindo el primer amor, que triste es el primer adiós. ¿Que va a pasar?... ¿Porque no nos ponemos a platicar? y tal vez se pueda arreglar fue solo un pleito de mas, en vez de terminar quisiera que volviera a comenzar. No se porque se terminó, era genial, era de lo mejor pero si es lindo el primer amor, que triste es el primer adiós."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Quiero Salir De Vacaciones",
        "text": [
            [
                "Todos los días me parecen igual",
                "quiero salir de vacaciones ya",
                "estoy segura que no voy a reprobar",
                "quiero salir de vacaciones ya."
            ],
            [
                "Los cuadernos a enterrar",
                "la chicharra no escuchar",
                "la tarea un rato olvidar",
                "quiero salir de vacaciones ya."
            ],
            [
                "De la fiesta temprano hay que regresar",
                "quiero salir de vacaciones ya",
                "a la última función no me dejan entrar",
                "quiero salir de vacaciones ya."
            ],
            [
                "Que ya me vaya a acostar",
                "que la tele debo apagar",
                "que tan solo puedo estudiar",
                "quiero salir de vacaciones ya."
            ],
            [
                "Levantarme tarde y poderme desvelar",
                "quiero salir de vacaciones ya",
                "a las pijamadas me van a invitar",
                "quiero salir de vacaciones ya."
            ],
            [
                "Me podré ir a asolear",
                "con mi chavo ir a cenar",
                "al campo con mis papás",
                "quiero salir de vacaciones ya."
            ],
            [
                "Quiero salir de vacaciones ya.",
                "Quiero salir de vacaciones ya.",
                "Quiero salir de vacaciones ya.",
                "Quiero salir de vacaciones ya.",
                "Quiero salir de vacaciones ya.",
                "Quiero salir de vacaciones ya.",
                "Quiero salir de vacaciones ya.",
                "Quiero salir de vacaciones ya.",
                "Quiero salir de vacaciones ya.",
                "Quiero salir de vacaciones ya.",
                "Quiero salir de vacaciones ya.",
                "Quiero salir de vacaciones ya."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Resbalándote",
        "text": [
            [
                "Si no me tratas bien te voy a dejar, te lo estoy advirtiendo ya no te portes mal. No, ya no mires atrás porque no voy a estar, buscaré un nuevo amor que no me sepa tan mal. Te lo pido por favor piensa bien y ten control, cada paso cuéntalo porque si tu te resbalas me resbalo yo y me vas a perder. Te lo pido por favor... Me resbalo yo... Cuídame por favor, ya no te resbales mas, no vez que me haces mal, ya no te sigas así. Resbalándote, resbalándote, resbalándote..."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Rush",
        "text": [
            [
                "Bailar... Tenerte muy cerca de mí. Levántate hay algo mejor que sólo respirar para vibrar quiero entrar al fondo de tus secretos y encontrar mi libertad. Bailar! Prender el fuego que hay en mí Bailar! Sentir mi cuerpo junto a ti Bailar! Tenerte muy cerca mí Rompiendo el silencio. Acércate tu alma me esta llamando siénteme estoy aquí desgárrame tu piel me esta hipnotizando rómpeme y juntame. Tú me das el rush, el rush se queda en mí si te acercas me desgarras tu me rompes con el rush así Dame, dame rush grita: ¡rush rush rush! Levántate hay algo mejor que sólo respirar para vibrar quiero entrar al fondo de tus secretos y encontrar el rush, el rush mi libertad. Bailar! Prender... Bailar, bailar, bailar tenerte muy cerca de mí rompiendo el silencio ¡RUSH! Tú me das el rush, tú me das el rush, tú me das el rush, tú me das el rush. Quizá no soy yo, quizá no eres tú pero esto es así ven hacia mí ya no pienses más, no mires atrás y estamos aquí ¡Y hay que vivir! Prender el fuego que hay en mí sentir mi cuerpo junto a ti tenerte muy cerca de mí tocando tu cuerpo hasta morir. Bailar! Prender el fuego... Bailar, bailar, bailar tenerte muy cerca de mí. Bye, bye..."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Shabadabada",
        "text": [
            [
                "Yo que sé dónde está el amor",
                "En algún asteroide en un elevador",
                "En un rincón en internet",
                "En el monte Himalaya o en algún café"
            ],
            [
                "En el norte o en el sur",
                "Llegará por mí",
                "Puede ser"
            ],
            [
                "Yo que sé dónde está el amor",
                "En alguna caja fuerte o en congelador",
                "Tumbado en un sillón",
                "Tal vez en un poema o en cualquier canción"
            ],
            [
                "En la sombra o en la luz",
                "Llegará por ti",
                "Puede ser",
                "Como adivinar",
                "En donde este"
            ],
            [
                "Shabadabada Shabadabada",
                "En el centro del planeta",
                "Shabadabada Shabadabada",
                "Olvidado en la banqueta",
                "Shabadabada Shabadabada",
                "En un cráter en la Luna",
                "Shabadabada Shabadabada",
                "En el trueno o en la lluvia"
            ],
            [
                "En el verde o el azul",
                "Tal vez lo encontrare",
                "Puede ser"
            ],
            [
                "Yo que sé dónde está el amor",
                "Puede ser solamente en la imaginación",
                "Existirá ya no se",
                "Si alguna de estas tardes lo descubriré"
            ],
            [
                "En la sombra..."
            ],
            [
                "Shabadabada..."
            ],
            [
                "Sera para ti",
                "Puede ser",
                "A qué hora llegara",
                "Yo que se",
                "Y como adivinar si el amor",
                "Llegará por mí"
            ],
            [
                "Shabadabada..."
            ],
            [
                "Hop América hop en América",
                "Hop América hop en América",
                "Hop América hop en América",
                "Hop América hop en América",
                "Hop América hop en América",
                "Hop América hop en América",
                "Hop América hop en América",
                "Hop América hop en América"
            ],
            [
                "Shabadabada Shabadabada",
                "Shabadabada Shabadabada"
            ],
            [
                "Hop América"
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Shake Shake",
        "text": [
            [
                "Descubri tu inmensidad",
                "en el ritmo de tu cuerpo",
                "prendes fuego en todo el mar",
                "con tan solo un movimiento"
            ],
            [
                "Tu me invades con tu paz",
                "me invitas a volar",
                "no paro de girar"
            ],
            [
                "Shake shake shaking your body",
                "hasta el piso empieza a latir",
                "shake shake shaking yor body",
                "y la sangre empieza a hervir",
                "shake shake shaking your body",
                "tu universo quiero invadir",
                "shake shake shaking your body",
                "a tus pasos me rendi amor"
            ],
            [
                "En mis ojos encontre",
                "la silueta de tu cuerpo",
                "solamente cubreme",
                "con el manto de tus besos"
            ],
            [
                "Tu me invades con tu paz..."
            ],
            [
                "Shake shake..."
            ],
            [
                "Shake shake..."
            ],
            [
                "Shake shake..."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Siete Latidos",
        "text": [
            [
                "Siete latidos, un corazón hora del viaje y fuera el telón. Año tras año, sangre y sudor ojos encima como un reflector. Se van las luces y comienza el incendio el escenario estalla y arde en mis pies te quiero hacer gritar. No nos pueden callar si estamos juntos no quiero volver atrás, si vamos de la mano podemos volar nada puede pasar estando juntos no quiero volver atrás, conmigo si me tocas puedes explotar. Siete Latidos, un corazón sigue adelante yo sigo tu voz. Contra corriente, no miro atrás lo que han robado no es mi libertad. Se acaba el show y estás de frente a tu espejo y no te explicas como hay tanta soledad ¿quien puede imaginar? No nos pueden callar... Otra vez comenzar de cero, otra vez hay que sonreír. Y soñar con cambiar las cosas, y dejar todo el mundo atrás."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Somos Un Mundo",
        "text": [
            [
                "Nunca te entendí, no nada comprendí y me fui sin decirte adiós y ahora sólo sé, que para siempre te extrañaré y que te buscaré aunque nunca supe nada, por ti todo aprenderé. Porque somos un mundo, un corazón tú eres la luz, sin ti vivo un eterno apagón y a pesar de todo yo no pierdo la razón porque somos un mundo un corazón. Si giras como yo, perdido bajo el sol y si te mata el calor de no olvidar sé que entenderás, que en mis huesos siento el dolor de no verte más pero sé que desde adentro nada nos separará. Porque somos un mundo... Aparentemente separados estaremos juntos porque compartimos un alma y sé que para siempre. Seremos un mundo un corazón... Por que somos un mundo un corazón."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Suave Desliz",
        "text": [
            [
                "Cuando te mire fue como un hechizo fue como caer en el abismo. Cuando te roce al oler tu pelo sentí enloquecer con tu misterio. Y caí en un suave desliz y me fui en un vuelo sin fin sentí una fuerza extraña que me trastorno sentí el impulso de caer rendido así ante ti. Y sin remedio me llevó tu luz a un lugar que sólo existía en sueños me embrujó tu amor y me trasmutó me envolvió ya definitivamente sólo soy de ti, para siempre."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Sube Y Baja",
        "text": [
            [
                "Nuestro amor es un sube y baja, sube y baja, sube y baja",
                "Nuestro amor es un sube y baja que nunca sé donde va a parar"
            ],
            [
                "Un dí a estamos amarrados, conectados, inseparables",
                "Me lees la mente y yo la tuya somos uno todo el dí a",
                "De pronto cambia toda nuestra buena onda y en un instante",
                "Te has convertido en la muralla china, dura, impenetrable"
            ],
            [
                "Nuestro amor es un sube y baja, sube y baja, sube y baja",
                "Nuestro amor es un sube y baja que nunca sé donde va a parar"
            ],
            [
                "Un dí a estamos amarrados, conectados, inseparables",
                "Me lees la mente y yo la tuya somos uno todo el dí a",
                "De pronto cambia toda nuestra buena onda y en un instante",
                "Te has convertido en la muralla china, dura, impenetrable"
            ],
            [
                "Nuestro amor es un sube y baja, sube y baja, sube y baja",
                "Nuestro amor es un sube y baja que nunca sé donde va a parar"
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Susanita Tiene Un Ratón",
        "text": [
            [
                "Yo le voy a pedir a Santa Claus una chamarra igualita a la de Elvis. ¡¿A poco?! ¿Vieron la caricatura del ratón? Mi mamá me va atraer un vestido padrísimo. Pues a mí me va a comparar unos zapatos. ¡Cállense, cállense! ¡Escuchen! ¿Que es eso? ¡Es navidad!",
                "Susanita tiene un ratón un ratón chiquitín que come mazapanes, turrón y gomitas de anís. Duerme cerca del radiador con la almohada en los pies y sueña que se vuelve campeón jugando al ajedrez. Le gusta el cine, la tele y el teatro baila salsa y rock and roll. Y si llegamos y ve que lo observamos siempre nos canta esta canción."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "TíTulos De Los Discos De Ov7",
        "text": [
            [
                "CD 00"
            ],
            [
                "1. Shake, shake",
                "2. Enloquéceme",
                "3. Volveré",
                "4. Que quede claro",
                "5. Shabadabada",
                "6. Como eres",
                "7. Todo lo que quiero",
                "8. Al ritmo de la vida",
                "9. Desbaratándome",
                "10. Más que amor",
                "11. Atrévete",
                "12. Jam",
                "13. Angélica"
            ],
            [
                "7 Latidos"
            ],
            [
                "1. Tengo el control",
                "2. Te necesito",
                "3. Aum, Aum",
                "4. Love Colada",
                "5. Fantasmas",
                "6. Go Baby",
                "7. Eres tú",
                "8. Fascination",
                "9. Una,na,na",
                "10. Tan solo",
                "11. Somos un mundo",
                "12. Joy",
                "13. 7 Latidos",
                "14. Brien todos las armas",
                "15. OV7 Ation"
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Tan Solo",
        "text": [
            [
                "Hey...... Un poco más de calor. Vas...... Como un felino que se pierde en la jungla. Bye...... Me dejaste aquí, muero por ti tan solo. Tras..... El blanco sueño de tu risa. Sal...... De donde escondes tus caricias. si no estas al fondo voy a ir la noche cae en mí, tan solo. Sólo sueño que es sueño y te cubro de los besos que me quedan en el cuerpo, y yo. Y buscaré bajo la niebla, bajo el sol y el mar (buscaré bajo la niebla, bajo el sol y el mar). Rascaré bajo las piedras y en cualquier lugar (rascaré bajo las piedras y en cualquier lugar). Si puedo dar con el lugar ya no estaré tan solo. Y es que...... Dos...... incendios son tus verdes ojos Son...... la luz de mi alma, la luz de mi alma. Espera que me recupere amor. Y yo ya no voy a estar más solo.",
                "Sólo sueño que es un sueño... Sólo sueño que es un sueño... Y buscaré bajo...",
                "(Oye chicos felicidades buenísimo, buenísimo)"
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Te Encontré",
        "text": [
            [
                "Vuelta loca no dejaba de estar siempre soñando con llegar a ese lugar. Dando vueltas en mi ansiedad mi corazón apunto de estallar. Sin entender porqué apareciste y me hiciste nueva amor amor me hiciste nueva. Te encontré ya no me falta nada. Te encontré mi sueño en tu mirada. Te encontré y todo por tenerte siempre en mis brazos. Todo por tu amor. Decepcionada con ganas de gritar sin rumbo alguno como un animal. Buscando a alguien para algo curar sin una idea de dónde empezar. Sin entender porqué..."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Te Esperaba A Ti",
        "text": [
            [
                "Fresca tinta sobre la pared con tu nombre y el mío también. Los exámenes de Junio están al llegar y yo ya no sé si voy o vengo. La carpintería del inglés mate, naturales a mi que voy de gallinita ciega, porque en un papel pones que te gusta mi timidez. Luego sonríes y pides la luna para dos, estas de alucine mis ligues se borran desde hoy, te esperaba a ti, te esperaba a ti, te esperaba a ti para adorar. Simplemente estando junto a ti, siento que me voy a derretir, héroe de telenovela sabes que me vas, creo que a mi me puedo desintegrar. Aunque me gustas asusta tu forma de besar, me tiro a tu cuello y el miedo se empieza a evaporar, te esperaba a ti, te esperaba a ti, te esperaba a ti para adorar. Luego sonríes y pides la luna para dos estas de alucine, mis ligues se borran desde hoy. Luego sonríes y pides la luna para dos, estas de alucine, mis ligues se borran desde hoy, te esperaba a ti, te esperaba a ti, te esperaba a ti..."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Te Necesito",
        "text": [
            [
                "No digas que es tarde que mucho esperaste y ya no piensas volver di que aún hay tiempo para recobrar lo que perdimos ayer porque yo nunca te olvidé. Te fuiste de pronto poniéndole fin sin previo aviso a este amor y al verme sola juré arrancarte de raíz pero no la verdad, yo tampoco pude olvidar. Te necesito, no hay más que hablar ¿que harán mis manos si jamás te vuelvo a tocar? Te necesito, no hay más que hablar sin ti las horas duran más que la eternidad. Fue solo un mal sueño tan solo me importa que hoy estés junto a mi rompe el silencio y sella mis labios con un beso sin fin. Esta vez prométeme que jamás te voy a perder. Te necesito... Yo no tengo vida sin ti y por eso estoy aquí rescatando al tiempo que viví lejos de ti. Te necesito..."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Te Quiero Tanto, Tanto",
        "text": [
            [
                "Si tal vez",
                "Pudieras comprender",
                "Que no sé",
                "Cómo expresarme bien",
                "Si tal vez",
                "Pudiera hacerte ver",
                "Que no hay otra mujer",
                "Mejor que tú para mí"
            ],
            [
                "Si tal vez",
                "Me harías muy feliz",
                "Si tal vez",
                "Me lo podrías decir",
                "Si tal vez",
                "Detalle a detalle",
                "Podrías conquistarme",
                "Sería tuya"
            ],
            [
                "CORO:",
                "Te quiero tanto, tanto",
                "Tanto, tanto, tanto",
                "Cada día un poco más",
                "Aaah",
                "Te quiero tanto, tanto",
                "Tanto, tanto, tanto",
                "Para mí no hay nada igual",
                "No lo hay",
                "Te quiero tanto, tanto",
                "Tanto, tanto, amor",
                "Que ya no puedo más",
                "Ya no puedo más"
            ],
            [
                "Si tal vez",
                "El mundo aprenderá",
                "Con nuestro amor",
                "Lo bello que es amar",
                "Y tal vez",
                "Lo vuelva a repetir",
                "Pareja por pareja",
                "El mundo entero al fin"
            ],
            [
                "CORO:",
                "Te quiero tanto, tanto",
                "Tanto, tanto, tanto",
                "Cada día un poco más",
                "Te quiero tanto, tanto",
                "Tanto, tanto, tanto",
                "Para mí no hay nada igual",
                "No lo hay",
                "Te quiero tanto, tanto",
                "Tanto, tanto, amor",
                "Que ya no puedo más",
                "Ya no puedo más",
                "Ya no puedo más"
            ],
            [
                "Ya no puedo más"
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Te Quiero Tanto, Tanto (Mi Pequeña Traviesa)",
        "text": [
            [
                "si tal vez pudieras comprender",
                "que no se como expresarme bien",
                "si tal vez pudiera hacerte ver",
                "que no hay otra mujer mejor que tu para mi",
                "si tal vez me harias muy feliz",
                "si tal vez me lo podrias decir",
                "si tal vez detalle a detalle",
                "podrias conquistrme seria tuya"
            ],
            [
                "te quiero tanto tanto tanto tanto tanto",
                "cada dia un poco mas",
                "(pequeña traviesa pequeña traviesa)",
                "te quiero tanto tanto tanto tanto tanto",
                "para mi no hay nadie igual",
                "(pequeña traviesa pequeña traviesa)",
                "te quiero tanto tanto tanto tanto amor",
                "que ya no puedo mas",
                "(pequeña traviesa pequeña traviesa)",
                "ya no pudo mas",
                "(pequeña traviesa pequeña traviesa)"
            ],
            [
                "pues tal vez el mundo aprendera",
                "con nuestro amor lo bello que es amar",
                "y tal vez lo vuelava a repetir",
                "pareja por pareja el mundo entero al fin",
                "te quiero tanto tanto tanto tanto tanto",
                "cada dia un poco mas",
                "(pequeña traviesa pequeña traviesa)",
                "te quiero tanto tanto tanto tanto tanto",
                "para mi no hay nadie igual",
                "(pequeña traviesa pequeña traviesa)",
                "te quiero tanto tanto tanto tanto amor",
                "que ya no puedo mas",
                "(pequeña traviesa pequeña traviesa)",
                "ya no pudo mas",
                "(pequeña traviesa pequeña traviesa)",
                "ya no pudo mas",
                "(pequeña traviesa pequeña traviesa)",
                "ya no pudo mas",
                "(pequeña traviesa pequeña traviesa)"
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Te Rogamos Señor",
        "text": [
            [
                "Padre escúchanos llamar y tu nombre invocar nos postramos a tus pies te rogamos señor. Se que malo siempre fui pero ya me arrepentí por eso antes de morir te rogamos señor. Cantar al amor que nos llevo a nacer cantar al amor que bello amanecer cantar al amor que abraza a todos te rogamos señor. Ciegos verán la luz del Sol culpables recibirán perdón sordos para escuchar tu voz te rogamos señor. Bum chiqui bum chiqui bum chinchin chiqui bum chiqui bum chiqui bum chinchin bum chiqui bum chiqui bum chinchin chiqui bum chiqui bum chiqui bum chinchin. Bum chiqui... Ciegos... Cantar al amor... Padre escúchanos llamar... Se que malo... Bum chiqui... Padre escúchanos llamar... Cantar al amor... Bum chiqui..."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Punto)",
        "text": [
            [
                "Yo no nací en París",
                "No quiero ser presidente",
                "No tengo un gran jardín",
                "No soy un gran influyente"
            ],
            [
                "No, que yo no fui",
                "Diganle a los otros"
            ],
            [
                "No tengo a donde ir",
                "Qué importa dónde esté",
                "Tengo lo que quiero yo",
                "Siento tanto amor"
            ],
            [
                "[CHORUS]"
            ],
            [
                "Te tengo a ti",
                "Te tengo a ti",
                "Y con eso soy felíz, sí"
            ],
            [
                "Te tengo a ti",
                "Y con eso soy felíz"
            ],
            [
                "Todo lo hago por ti",
                "Yo quiero que estés bien",
                "No me importa lo demás",
                "Sólo importas tú, baby"
            ],
            [
                "Yo no vivo en Madrid",
                "Rento cerca de Insurgentes",
                "No quiero vestir de corbata como el jefe",
                "No quiero vivir entre tanto protocolo"
            ],
            [
                "Mejor me voy de aquí",
                "Pero cerca de ti",
                "Eres mi amor (No tengo adonde ir, qué importa en dónde esté)",
                "Te quiero yo (Tengo lo que quiero yo)",
                "Siento tando amor"
            ],
            [
                "[CHORUS]",
                "Te tengo a ti",
                "Te tengo a ti",
                "Y con eso soy felíz, sí"
            ],
            [
                "Mejor me voy de aquí..."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Tengo El Control",
        "text": [
            [
                "Hoy que quieres retroceder demasiado tarde decidiste ya no volver ya no es aceptable",
                "Por que ahora soy yo quien decide amor si regresas o no estaré mucho mejor",
                "Porque yo tengo el control, tengo el valor para ser lo que soy, quieras o no esa es la realidad aunque me jures que ya no lo harías",
                "Tengo el control, tengo tu amor tengo tu corazón, te guste o no esa es la realidad esta es mi vida y no quiero cambiarla más",
                "Hoy el sol que me diste ayer, ya no es suficiente necesito ese poder de sentirme fuerte",
                "Por que ahora soy",
                "Porque yo tengo el control",
                "Ahora se repite la historia pasa el tiempo y todo esta al revés yo te quise amar y no me importa ya, que tú tengas que esperar",
                "Porque yo tengo el control..."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Tiempo Perdido",
        "text": [
            [
                "Cuanto tiempo hemos perdido sin habernos comprendido ya no se que voy hacer ahora que te alejes de mi. Por ahí andan platicando que otro te anda enamorando pronto volveré a llorar porque jamás te voy a olvidar. Ya no recuerdas mi bien los días de felicidad que terminaron porque mi vida ya no me quieres. Si a otro amor ya te acercaste ya no vuelvo a perdonarte y aunque muera de dolor será mejor decir adiós. Ya no recuerdas mi bien... Si a otro amor ya te acercaste..."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Todo El Universo",
        "text": [
            [
                "No dudes que te quiero que yo me muero si me faltas tú. Si soy un loco distraído y te descuido perdóname. Nuestro amor es lo que da sentido a mi existir nuestro amor me inyecta la pasión para vivir nuestro amor es la inspiración de mi sentir. Y nuestro amor me da las alas que me hacen volar. Ay amor no sé como explicarte lo que siento, no. No dudes ni un instante porque nuestro amor es todo el universo para mí. Si soy a veces caprichoso, mentiroso y vanidoso no me juzgues mal. Lo cierto es que yo te adoro eres mi todo y no te quiero perder. Baby no me muero sin tu amor, nuestro amor mi sueño y mi ilusión."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Todo Lo Que Quiero",
        "text": [
            [
                "Hoy mas que ayer",
                "voy amandote y no se porque",
                "pero mi fe",
                "me da fuerza para estar de pie"
            ],
            [
                "Todo lo que quiero",
                "todo lo que pido",
                "tu mirada vuelve hacia mi",
                "todo lo que quiero",
                "es estar contigo",
                "sin tus besos no puedo vivir"
            ],
            [
                "Soñe que estanas junto a mi",
                "pero era un sueño",
                "no quiero mas que a ti",
                "mi vida te quiero asi"
            ],
            [
                "Soñe que estanas junto a mi..."
            ],
            [
                "Como le hare",
                "si decides no volverme a ver",
                "yo solo se",
                "que sin ti mi mundo esta al reves"
            ],
            [
                "Todo lo que quiero..."
            ],
            [
                "Soñe que estanas junto a mi..."
            ],
            [
                "Soñe que estanas junto a mi..."
            ],
            [
                "Soñe que estanas junto a mi..."
            ],
            [
                "Soñe que estanas junto a mi..."
            ],
            [
                "Soñe que estanas junto a mi..."
            ],
            [
                "Soñe que estanas junto a mi..."
            ],
            [
                "Soñe que estanas junto a mi..."
            ],
            [
                "Soñe que estanas junto a mi..."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Tomas",
        "text": [
            [
                "Tomas uuuuuuuuuh, Tomas mmmmmmmmm, Tomas que feo estas. Hay un chico en esta ciudad que en verdad raro esta el es alto flaco y cabezón y sin dinero. Además al pobre de Tomas nunca ve donde estas y de dientes creo tiene tres esta chimuelo tiene muy grandes los pies usa lentes pues no ve tartamudo es al hablar y sin embargo sin embargo yo lo quiero mucho mas. Tomas uuuuuuuuu... Si con el me ven ir a bailar dicen los demás que loca estas como te puede gustar Tomas si esta tan feo no me importa pues Tomas en cariño me da mas mío es su corazón y yo lo quiero yo lo quiero mucho mucho mas y mas. Tomas uuuuuuuuu..."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Trece Velas",
        "text": [
            [
                "Te deseo en tu cumpleaños que seas muy feliz. Trece velas que bonita luz aunque en esta noche solo brillas tu pide un deseo apagalas mi amor y que en tus ilusiones aparezca yo. Desde hoy la niña comienza a ser mujer la mas linda y dulce que hay en mi corazón. Trece velas bello resplandor porque ya en tus ojos alumbra un nuevo sol. Desde hoy la niña... Trece velas que bonita luz... Solo brillas tu trece velas"
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Triste Verano",
        "text": [
            [
                "Por echar tanto relajo reprobé todo el examen estudiar este verano sin parar mañana y tarde le digo a mi jefe que no sea tan cruel \"esta vez pasas de año o vas a ver\" no hay solución, me tienen atrapado aburrido y triste pasare todo el verano. Por echar tanto relajo reprobé cuatro materias estoy agotada, mi problema es cosa seria le digo a papá que voy a cambiar \"la secundaria nunca vas a acabar\" no hay solución, me han atrapado aburrida y triste pasare todo el verano. Llegaran las vacaciones irán todos a la playa se opondrán, dar lecciones, ni a tomar una malteada le digo a mi jefe que si me da chance \"no más te sales y deja que te alcance\" no hay solución, nos tienen atrapados aburridos y tristes pasaremos el verano"
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Tu Serás Mi Baby",
        "text": [
            [
                "Sin preguntar quien eras me enamoré",
                "y seas tu quien seas siempre te querré",
                "no se de donde vienes ni lo que tu pretendes",
                "tan solo se que al verte yo me enamore.",
                "Por eso tu tu serás mi baby solo tu mi baby baby de mi alma.",
                "El resplandor del cielo podrá cambiar lo que por ti yo siento",
                "nunca cambiara del mundo nada quiero",
                "pues aquí todo lo tengo si alguna vez te pierdo yo me moriré.",
                "Por eso tu tu serás mi baby..."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Tus Besos",
        "text": [
            [
                "Un beso me... Dos besos me... Tres besos me dan la idea. Seis besos y... Diez besos y... Mas besos y ya me alteran. Mas besos me... Mas besos me... Mas besos me vuelven loca. Tus besos me... Tus besos me... Tus besos me llenan y por fin el amor me envolvió en tus brazos me rendí y sin pensar comprendí en tus labios me perdí ¿o me encontré? no lo se, lo que se es que este amor entre tu y yo me hace vibrar y ahora se lo que es amar."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Un Buen Dia",
        "text": [
            [
                "Un buen día que ya presiento le llegara a mi vida su momento un buen día te fijaras de pronto en mi. No tengo prisa siento confianza que una sonrisa o tal vez una mirada un buen día te fijaras de pronto en mi. Ya me han contado tu eres un chavo que de novia en novia siempre va estoy conciente seré paciente porque algún día te tendrás que enamorar, si! Un buen día al saludarnos con mi alegría casi llenare tus manos y ese día te fijaras de pronto en mi. Un buen día te fijaras de pronto en mi. Ya me han contado tu eres un chavo que... Un buen día al saludarnos... Te fijaras de pronto en mi, te fijaras de pronto en mi, te fijaras de pronto en mi."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Un Pie Tras Otro Pie",
        "text": [
            [
                "Ba, ba, ba",
                "¡Venga!",
                "Que-ba-da-ba-da",
                "Que-ba-da-ba-da",
                "Ba",
                "Que-ba-da-ba-da",
                "Que-ba-da-ba-da",
                "Ba",
                "¡Venga!"
            ],
            [
                "La carretera que lleva hacia el mar",
                "Brilla con la luna llena",
                "Fuegos artificiales",
                "Vuelan en mi cabeza",
                "El verano ha llamado a la puerta"
            ],
            [
                "Corre la sangre",
                "Ligera por mis venas",
                "Y hay en el aire ilusiones nuevas"
            ],
            [
                "Ruedan las olas cargadas de arena",
                "Bajo una lluvia de estrellas",
                "Puedo sentir la brisa",
                "Perfumada de brea",
                "Que me toca",
                "Y me quita las penas"
            ],
            [
                "Vuela la espuma",
                "Se mueven las palmeras",
                "Y hasta la luna",
                "Baila en las hogueras"
            ],
            [
                "CORO",
                "Un pie tras otro pie",
                "Sin correr, paso a paso",
                "Los poros de mi piel",
                "Se despiertan despacio",
                "Un pie tras otro estoy",
                "Temblando igual que tiembla un niño",
                "Un pie tras otro voy",
                "Por si consigo dar contigo",
                "Y no...",
                "Norono, no, no, no, yeah"
            ],
            [
                "Vivir de recuerdo",
                "No vale la pena",
                "Se sufre más de la cuenta",
                "Pero por más que intento",
                "Echarte de mi cabeza",
                "Tonto mi corazón no se deja"
            ],
            [
                "Hoy hace un año",
                "Que di por vez primera",
                "Con la locura de tu piel morena"
            ],
            [
                "CORO",
                "Un pie tras otro pie",
                "Sin correr paso a paso",
                "Los poros de mi piel",
                "Se despiertan despacio",
                "Un pie tras otro estoy",
                "Temblando igual que tiembla un niño",
                "Un pie tras otro voy",
                "Por si consigo dar contigo",
                "Y no…",
                "Norono, no, no, no, yeah"
            ],
            [
                "Rama rama",
                "Ramalamalamalama",
                "Quiquicombera",
                "Ramalamalamalama quiqui con ba",
                "Y ooh, baby",
                "Ramalamalamalama",
                "Quiquicombera",
                "Ramalamalamalama",
                "¡Venga!",
                "Rama, rama",
                "Rama, rama",
                "Ramalamalamalama",
                "Quiquicombera",
                "Ramalamalamalama",
                "Quiqui con ba",
                "Y ooh, baby",
                "Ramalamalamalama",
                "Quiquicombera",
                "Ramalamalamalama",
                "Quiqui con ba"
            ],
            [
                "CORO:",
                "Un pie tras otro pie",
                "Sin correr paso a paso",
                "Los poros de mi piel",
                "Se despiertan despacio",
                "Un pie tras otro estoy",
                "Temblando igual, que tiembla un niño",
                "Un pie tras otro voy",
                "Por si consigo dar contigo.",
                "Y no...",
                "Norono, no, no, no, yeah",
                "Noro no, no, no",
                "¡Venga!"
            ],
            [
                "Un pie tras otro pie",
                "Sin correr paso a paso",
                "Los poros de mi piel",
                "Se despiertan despacio",
                "Un pie tras otro pie",
                "Sin correr paso a paso",
                "Los poros de mi piel",
                "Se despiertan despacio",
                "No..."
            ],
            [
                "Noro no, no, no, no, yeah",
                "Noro no, no, no",
                "¡Venga!"
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Un Solo Corazón",
        "text": [
            [
                "Yo no podía conocer el verdadero amor me faltaba el sentimiento yo no podía asimilar lo que es saber amar no encontraba la ilusión. Mire el azul de pronto tu llegaste con tanto amor a transformar el universo fuiste tu tan solo tu cual rayo de Luna llena que alumbro mi vida entera un gran amor un solo corazón. Hoy desde el fondo de mi ser te puedo prometer que jamás me siento sola y desde aquí a la eternidad no necesito mas me has devuelto ya la fe. Mire el azul..."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Una Chavita",
        "text": [
            [
                "¿Que tal nena? te invito a dar la vuelta, traigo nave o vamos al cine ¿que te da igual? ¿que que prefiero? oh nena, sabes bien lo que quiero. Una chavita de cara bonita, cola de caballo, fleco de lado ritmo al caminar, sonrisa al platicar, que me ponga a girar jeans entallados, ojitos rasgados, que venga si la llamo tome de la mano, beso al saludar, si la invito a bailar diga que si oh nena es lo que yo prefiero. ¿Que onda nena si? si pero... pero es que... pero... es que seria mas divertido si... así no juego, oh nena, sabes bien lo que quiero. Una chavita... ¿Que dices nena? ¿que pase por ti a las seis? ¿y no llegue tarde otra vez? pero la verdad es que hoy no tengo dinero cielo oh nena, sabes bien lo que quiero. Una chavita..."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Una Na Na",
        "text": [
            [
                "Una na na na na na. Y borraría mi pasado por ti. Una na na na na na. Por ti sería capaz de derretir el polo norte sé que podría gritar, hasta grabarle al aire tu nombre. Tal vez sería capaz de andar descalza por el fuego por ti podría volar sin despegar los pies del cemento. Y te daría...... Es un salto mortal, tal vez locura temporal quererte así sin medir el riesgo. Es un salto mortal, tal vez locura temporal pero por ti naceré de nuevo. Por ti sería capaz de derretir el polo norte sé que podría gritar, hasta grabarle al aire tu nombre. Por ti sería capaz hasta de detener el tiempo. Sé que podría inventar un mundo entero con cada beso. Y te daría...... Es un salto mortal... Te seguiría...... Y moriría por ti...... No cabe duda...... Sé que daría todo por tu amor...... Una na na na na na. Es un salto mortal..."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Vamonos Al Mar",
        "text": [
            [
                "La semana ya se va a acabar sábado y domingo nada de ciudad el Sol está muy chido ¿como ven este plan? el fin de semana vamonos al mar. Uh yea, uy cuates, uh yea, uy cuates, uh yea, uy cuates hagan coperacha y vamonos al mar. Invitaremos a los que nos caen mejor los mas prendidos que les gusta el rock'n'roll. En la arena con mi nena enterrados en las olas de cabeza arrastrados carreras en la playa, clavados en el mar que fin de semana tan sensacional. Uh yea, uy cuates... No olvides la pelota para el voleibol no dejes el colchón para tomar el Sol llevemos grabadora y muchos casetes para hacer tardeada al atardecer. Uh yea, uy cuates... Invitaremos a los que nos caen mejor... En la arena con mi nena enterrados... Uh yea, uy cuates..."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Ven A Mi Casa",
        "text": [
            [
                "Estando lejos, parece cerca",
                "Con la imaginación",
                "Y en esta noche de noche buena",
                "Donde quiera que estes, si escuchas mi canción",
                "Abre los ojos a la ilusión,",
                "Y dejate llevar de Navidad"
            ],
            [
                "Ven a mi casa que estan las puertas de par en par",
                "Si te sientes solo",
                "Ven a mi casa que estan las puertas de par en par",
                "Aunque dejes todo",
                "El mundo es grande la vida es corta",
                "Ven a mi casa a brindar por esta noche de paz vuelve",
                "A casa al calor del hogar"
            ],
            [
                "Si la distancia se te atraganta en medio de la mar",
                "Y la nostalgia que te acompaña",
                "Allá por donde vas se hace mas fuerte",
                "Abre las alas de la ilusión y dejate llevar un dia más."
            ],
            [
                "Ven a mi casa que estan las puertas de par en par",
                "Si te sientes solo",
                "Ven a mi casa que estan las puertas de par en par",
                "Aunque dejes todo",
                "El mundo es grande la vida es corta",
                "Ven a mi casa a brindar por esta noche de paz vuelve",
                "A casa al calor del hogar"
            ],
            [
                "Ven a mi casa... ven a mi casa... ven a mi casa"
            ],
            [
                "Ven a mi casa que estan las puertas de par en par",
                "Si te sientes solo",
                "Ven a mi casa que estan las puertas de par en par",
                "Aunque dejes todo",
                "El mundo es grande la vida es corta",
                "Ven a mi casa a brindar por esta noche de paz vuelve",
                "A casa al calor del hogar"
            ],
            [
                "Es navidad, es navidad, es navidad..."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Viva La Gula",
        "text": [
            [
                "Viva la gula, viva el pavo, viva la pizza y el pescado viva el bistec empanizado, viva las crepas y el helado estoy contento porque a mi me gusta comer comer comer comer comer. Por mas que como no puedo engordar, por eso de eso voy a aprovechar soy bien tragona, no lo puedo evitar, si como un dulce quiero más más más más. Viva la gula, viva el mole, viva los churros y el atole, viva los tacos con frijoles quiero comer, yo quiero comer, yo quiero comer. Viva la gula, viva el pollo, viva el refresco, los postres todos viva el pastel con mermelada de fresa, viva las tortas, las hamburguesas estoy contento porque a mi me gusta comer comer comer comer comer. Pido un filete, luego quiero un hot-dog, leches malteadas y pay de limón papitas fritas y mi queso con ate, y mis cigarros de chocolate. Viva la gula, viva el mole... Viva la gula, viva el pollo... estoy contento porque a mi me gusta comer, me gusta comer, me gusta comer."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Vivan Los Niños",
        "text": [
            [
                "Si en vez de armas tan solo hubieran juguetes",
                "Seguramente todo marcharía mejor",
                "Y descubrir la aventura que es el vivir un día más"
            ],
            [
                "CORO"
            ],
            [
                "Vivan los niños de mexico y de todas partes",
                "Vivan los niños que nunca se muera el amor",
                "Usar la imaginación es la solucion... de un mundo ideal"
            ],
            [
                "Vivan los niños chiquitos y tambien los grandes",
                "Vivan los noños bebes y de cualquier edad",
                "Pues siempre es niño quien guarda en el corazón...una ilusión."
            ],
            [
                "Ser súper héroe, salvar al mundo de un gran desastre",
                "Viajar a otros planetas, para un niño es normal",
                "Y descubrir la aventura que es el vivir un día más."
            ],
            [
                "CORO"
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Volverás (Disco",
        "text": [
            [
                "Hoy me encuentro otra vez aquí",
                "Me has dejado sola...",
                "Con este dolor"
            ],
            [
                "Esta amarga desesperación",
                "Va tomando forma...",
                "Con esta canción"
            ],
            [
                "Eres tan hermosa y te creí",
                "Tus palabras dulces,",
                "Flechas de veneno"
            ],
            [
                "Fue por ti",
                "Que cambié...",
                "Todo rumbo y dirección"
            ],
            [
                "[Chorus]"
            ],
            [
                "Volverás",
                "Pero ya no estaré aquí",
                "Cuando pase el tiempo",
                "Estarás pensando en mí"
            ],
            [
                "Volverás",
                "Pero ya no estaré aquí",
                "Se acabó y ahora es cuando empiezo a vivir",
                "Sin ti"
            ],
            [
                "Y ahora entiendo lo tonto que fui",
                "Entregándote mi amor,",
                "Todos mis secretos"
            ],
            [
                "Fue por ti",
                "Que cambié...",
                "Todo rumbo y dirección"
            ],
            [
                "[Chorus]",
                "Volverás",
                "Pero ya no estaré aquí",
                "Se acabó y ahora es cuando empiezo a vivir",
                "Sin ti"
            ],
            [
                "Volverás cuando me extrañes,",
                "A buscar lo que dejaste atrás",
                "No vas a encontrarme"
            ],
            [
                "Fue por ti..."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Volveré",
        "text": [
            [
                "Hoy te vas ya lo se",
                "murmurando un adios",
                "te espera el mundo",
                "todo por descubrir",
                "nadie te ato"
            ],
            [
                "Hoy me voy ya lo ves",
                "y aunque todo acabo",
                "si estas perdida",
                "mira en tu corazon",
                "llamame"
            ],
            [
                "Volvere volvere",
                "a tu lado una vez mas",
                "volvere volvere",
                "o tal vez nunca me marche"
            ],
            [
                "Y si al fin te va mal",
                "y no puedes seguir",
                "vuelve al camino",
                "lo que dejaste atras",
                "nunca cambio"
            ],
            [
                "Si al final te va bien",
                "cuando dejes de andar",
                "en tu destino",
                "te volvere a encontrar",
                "otra vez"
            ],
            [
                "Volvere volvere..."
            ],
            [
                "Volvere volvere..."
            ],
            [
                "Volvere volvere",
                "a tu lado una vez mas",
                "volvere si volvere",
                "o tal vez nunca me marche",
                "o tal vez nunca me marche",
                "hazme una seña y volvere"
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Volveras",
        "text": [
            [
                "Hoy me encuentro otra vez aqui,",
                "me has dejado sola,",
                "con este dolor."
            ],
            [
                "Esta amarga desesperacion,",
                "va tomando forma,",
                "con esta cancion."
            ],
            [
                "Eres tan hermosa y te crei,",
                "tus palabras dulces,",
                "flechas de veneno."
            ],
            [
                "Fue por ti,",
                "que cambie,",
                "todo rumbo y direccion."
            ],
            [
                "CORO:"
            ],
            [
                "Volveras pero ya,",
                "no estare aqui,",
                "cuando pase el tiempo",
                "estaras pensando en mi."
            ],
            [
                "Volveras pero ya,",
                "no estare aqui,",
                "se acabo y ahora es",
                "cuando empiezo a vivir,",
                "sin ti. (sin ti)"
            ],
            [
                "Ahora entiendo lo tonto que fui,",
                "entregandote mi amor,",
                "todos mis secretos."
            ],
            [
                "Fue por ti,",
                "que cambie,",
                "todo rumbo y direccion."
            ],
            [
                "CORO"
            ],
            [
                "Volveras cuando me extranes,",
                "a buscar lo que dejaste atras."
            ],
            [
                "CORO"
            ],
            [
                "Volveras cuando me extranes,",
                "a buscar lo que dejaste atras."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Voy, Voy, Voy",
        "text": [
            [
                "Hice cita con mi novio para irnos esta noche de fiesta, Y le dije que como a las 7 lo esperaba en la puerta. Mas cuando llega muy puntual todavía no estaba yo lista. Y digo voy, voy, voy, por favor no me apresuren ya mas. (voy, voy, voy, por favor no me apresuren ya mas) Se hace tarde y mi vestido no llega de la tintorería. (la tintorería, la tintorería) El teléfono suena y ni modo que le cuelgue a mi amiga. (le cuelgue a mi amiga, le cuelgue a mi amiga) La pistola para hacerme el copete la está usando mi tía (usando mi tía, usando mi tía) Y digo voy, voy, voy, por favor no me apresuren ya mas. (voy, voy, por favor no me apresuren ya mas) No puedo ir hasta que se haya acabado mi telenovela. (mi telenovela, mi telenovela) Los minutos pasando y no alcanzo a acabar la tarea.",
                "(acabar la tarea, acabar la tarea) No he pedido permiso y mamá que no regresa del súper (regresa del súper, regresa del súper) Y digo voy, voy, voy, por favor no me apresuren ya mas. (voy, voy, por favor no me apresuren ya mas) Hice cita con mi novio para irnos esta noche de fiesta, (esta noche de fista, esta noche de fiesta) Y le dije que como a las 7 lo esperaba en la puerta. (esperaba en la puerta, esperaba en la puerta) Mas cuando llega muy puntual todavía no estaba yo lista. (no estaba yo lista, no estaba yo lista) Y digo voy, voy, voy, por favor no me apresuren ya mas. (voy, voy por favor no me apresuren ya mas). Se hace tarde y mi vestido no llega de la tintorería. (la tintorería, la tintorería) El teléfono suena y ni modo que le cuelgue a mi amiga. (le cuelgue a mi amiga, le cuelgue a mi amiga) La pistola para hacerme el copete la está usando mi tía (usando mi tía, usando mi tía)",
                "Y digo voy, voy, voy, por favor no me apresuren ya mas. (voy, voy, por favor no me apresuren ya mas) No puedo ir hasta que se haya acabado mi telenovela. (mi telenovela, mi telenovela) Los minutos pasando y no alcanzo a acabar la tarea. (acabar la tarea, acabar la tarea) No he pedido permiso y mamá que no regresa del súper (regresa del súper, regresa del súper) Y digo voy, voy, voy, por favor no me apresuren ya mas. (voy, voy, por favor no me apresuren ya mas) Y digo voy, voy, voy, por favor no me apresuren ya mas. (voy, voy, por favor no me apresuren ya mas) (voy, voy, por favor no me apresuren ya mas) (voy, voy, por favor no me apresuren ya mas) (voy, voy, por favor no me apresuren ya mas) (voy, voy, por favor no me apresuren ya mas) (voy, voy, por favor no me apresuren ya mas) (voy, voy, por favor no me apresuren ya) ¡Voy, voy, voy, por favor no apresuren ya mas!"
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Vuela más Alto",
        "text": [
            [
                "CORO:",
                "Vuela más alto, más",
                "Vete más lejos, ya",
                "De un solo trago",
                "Bébete el azul del cielo",
                "Mucho más alto, mas",
                "Mucho más lejos ya",
                "Hasta encontrar",
                "El corazón del universo"
            ],
            [
                "La casa no es más",
                "Que un lugar al que",
                "Poder regresar, cada vez",
                "Que por un traspié",
                "Necesitas que un poco de calor",
                "Te obligue a volver",
                "Al camino..."
            ],
            [
                "Si piensas también",
                "Como pienso yo",
                "Que la vida es un pájaro",
                "Que hay que perseguir",
                "Y que echar raíz",
                "Les puede ir muy bien",
                "A los árboles...",
                "¿Qué haces quieto?"
            ],
            [
                "CORO:",
                "Vuela más alto, más",
                "Vete más lejos, ya",
                "De un solo trago",
                "Bébete el azul del cielo",
                "Mucho más alto, mas",
                "Mucho más lejos ya",
                "Hasta encontrar",
                "El corazón del universo"
            ],
            [
                "Tan solo es cuestión",
                "De querer o no",
                "Aprender a ser, prácticos",
                "La imaginación es la que después",
                "Con su gran poder",
                "Nos hace mover los pies del suelo"
            ],
            [
                "CORO:",
                "Vuela más alto, más",
                "Vete más lejos, ya",
                "De un solo trago",
                "Bébete el azul del cielo",
                "Mucho más alto, mas",
                "Mucho más lejos ya",
                "Hasta encontrar",
                "El corazón del universo"
            ],
            [
                "Vuela...",
                "Vuela...",
                "Vuela...",
                "Vuela...",
                "Vuela...",
                "Vuela...",
                "Vuela..."
            ],
            [
                "CORO:",
                "Vuela más alto, más",
                "Vete más lejos, ya",
                "De un solo trago",
                "Bébete el azul del cielo",
                "Mucho más alto, mas",
                "Mucho más lejos ya",
                "Hasta encontrar",
                "El corazón del universo"
            ],
            [
                "CORO:",
                "Vuela más alto, más",
                "Vete más lejos, ya",
                "De un solo trago",
                "Bébete el azul del cielo",
                "Mucho más alto, mas",
                "Mucho más lejos ya",
                "Hasta encontrar",
                "El corazón del universo"
            ],
            [
                "CORO:",
                "Vuela más alto, más",
                "Vete más lejos, ya",
                "De un solo trago",
                "Bébete el azul del cielo",
                "Mucho más alto, mas",
                "Mucho más lejos ya",
                "Hasta encontrar",
                "El corazón del universo"
            ],
            [
                "Vuela...",
                "Vuela...",
                "Vuela...",
                "Vuela...",
                "Vuela...",
                "Vuela...",
                "Vuela..."
            ],
            [
                "CORO:",
                "Vuela más alto, más",
                "Vete más lejos, ya",
                "De un solo trago",
                "Bébete el azul del cielo",
                "Mucho más alto, mas",
                "Mucho más lejos ya",
                "Hasta encontrar",
                "El corazón del universo"
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Ya Vas Barrabas",
        "text": [
            [
                "A la cafetería voy por un café y todos los muchachos me voltean a ver después en el gimnasio encuentro a las niñas y en vez de saludarme se atacan de risa de tanto preguntar descubrí que pasaba que siendo mi cuate me bajaste a la chava. Ya vas vas barrabas ya vas te viste muy mal ya vas que pena me das ya vas y sin antifaz ya vas ya vas barrabas. Andabas con nosotros siempre de pegote y yo confiaba en ti no me caía le veinte me voy a practicar y tu andas de ofrecido a darle un aventón y cargarle sus libros andaba yo en la baba no agarre la onda seguro le contaste que andaba con otra Ya vas... La neta que quisiera no volverte a ver mandarte a otro planeta voltearte al revés sacarte del equipo cambiarte de salón prohibirte ir a las fiestas bajarte del camión la nena que yo quiero va a volver conmigo sabrá que fuiste un Judas y muy mal amigo. Ya vas..."
            ]
        ]
    },
    {
        "author": "OV7",
        "title": "Yo Te Esperaré",
        "text": [
            [
                "A estudiar te vas para otra ciudad yo te esperare. Eres mi primer amor, y serás el único llorare al decir adiós, roto el corazón. Así debe ser, pero no te olvidare siempre piensa que al volver te habré sido fiel Por donde vayas, yo estaré a tu lado escríbeme, siempre esperaré. Tiempo pasará, vacaciones llegarán volverá a ser igual nuestra felicidad. Por donde vayas, yo estaré a tu lado escríbeme, siempre esperaré. Tiempo pasará, vacaciones llegarán volverá a ser igual nuestra felicidad. A estudiar te vas para otra ciudad yo te esperare"
            ]
        ]
    }
]