[
    {
        "author": "Pastota Soler",
        "title": "Sólo Tú",
        "text": [
            [
                "Detrás de los latidos secos que deja el reloj,",
                "detrás de esa sonrisa a media asta y sin color,",
                "detrás de los amigos y del humo a contraluz,",
                "detrás de los espejos y las sombras estás tú."
            ],
            [
                "Detrás de las pisadas de los que vienen y van,",
                "detrás de un calendario que adelanta marcha atrás,",
                "detrás de cada foto, de su cara y de su cruz,",
                "detrás de la prisión de mis nocturnos estás tú."
            ],
            [
                "Y por más que me digo mil veces",
                "que debo seguir y vivir,",
                "y por más que reniego tu nombre",
                "no puedo librarme de ti..."
            ],
            [
                "Porque estás en las canciones,",
                "en las costuras de mi cuerpo, en los colores,",
                "en otros labios y otros besos, en poemas",
                "que me recuerdan que no estás,",
                "en los silencios que de noche gritan en mi soledad."
            ],
            [
                "En las mañanas,",
                "siempre desnuda de tu olor,",
                "en las ventanas cerradas a este corazón,",
                "en estas alas que ya no vuelan hacia el sur...",
                "detrás de todo,",
                "detrás no hay nada más que tú."
            ],
            [
                "Detrás de cada esquina de esta fría y gran ciudad,",
                "detrás de ese teléfono que se olvidó de hablar,",
                "detrás de las tormentas, de la calma y la quietud,",
                "detrás de otros gestos y otras voces estás tú."
            ],
            [
                "Detrás de cada abrazo que hace despertar mi piel,",
                "detrás de cada carta que escribí y que quemé,",
                "detrás del negro cielo, el blanco invierno, el mar azul, detrás de cada día y cada noche ahí estás tú."
            ],
            [
                "Y por más que me digo mil veces",
                "que debo seguir y vivir,",
                "y por más que reniego tu nombre",
                "no puedo librarme de ti..."
            ],
            [
                "Porque estás en las canciones..."
            ]
        ]
    }
]