[
    {
        "author": "Peter Manjarrés",
        "title": "Amigos Especiales",
        "text": [
            [
                "Si tu quieres ser mi amiga, yo soy tu amigo, seamos amigos",
                "Amigos especiales, lo que quiero contigo, el mismo amor de antes,",
                "Pero sin compromiso."
            ],
            [
                "Ay tú fuiste mi novia, tú fuiste mi vida y te entregué mis sueños",
                "Yo fui tu dueño",
                "Ay decías que yo era el amor de tu vida el amor verdadero",
                "Noble y sincero",
                "Pasa el tiempo, y todavía te estoy queriendo",
                "Por mi te sigues muriendo, a pesar que terminamos",
                "Y si nos vemos, nos invaden los recuerdos",
                "Y nos entra un desespero, te juro que ya no aguanto"
            ],
            [
                "Coro:",
                "Y estés tan linda mi corazón, te quiero ver.",
                "Ven vamos a comer, vamos a hablar",
                "Ven vamo' a gozar, vamo' a bailar",
                "Contigo es que quiero rumbear, vente pa' aca",
                "Y esa mirada me dice que ahora tú y yo vamos a ser...",
                "Amigos especiales, lo que quiero contigo",
                "El mismo amor de antes, pero sin compromiso",
                "Si nos ven en la calle sólo somos amigos",
                "Cuando estemos solitos que no moleste nadie",
                "Amigos especiales, lo que quiero contigo"
            ],
            [
                "Ay quisiera vivir enrredado contigo aunque no seamos novios",
                "No soy celoso",
                "El mundo ha cambiado todo es diferente y los amores libres",
                "Son más sabrosos",
                "Por que me pides, que no tenga otras mujeres",
                "Si tu vives de placeres, y te la pasas rumbeando",
                "Esta noche, quiero que me des mil besos",
                "Dejar mi huella en tu cuerpo, vacilemos el momento"
            ],
            [
                "Coro:",
                "Y estás tan linda mi corazón, te quiero ver.",
                "Ven vamos a comer, vamos a hablar",
                "Ven vamo' a gozar, vamo' a bailar",
                "Contigo es que quiero rumbear, discotequear",
                "Y esa mirada me dice que ahora tú y yo vamos a ser",
                "Amigos especiales, lo que quiero contigo",
                "El mismo amor de antes, pero sin compromiso",
                "Si nos ven en la calle sólo somos amigos",
                "Cuando estemos solitos que no moleste nadie"
            ],
            [
                "Amigos especiales, lo que quiero contigo",
                "Cuando estemos solitos, que no moleste nadie",
                "Amigos especiales, lo que quiero contigo"
            ]
        ]
    },
    {
        "author": "Peter Manjarrés",
        "title": "Dímelo De Frente",
        "text": [
            [
                "Dimelo de Frente"
            ],
            [
                "Invéntame una historia donde la vida que mi Dios te dio fue para algo bueno",
                "Convénceme con hechos con lo que yo pueda certificar que en verdad me quieres",
                "Ay no tumbes el castillo que construimos con un mazo ‘e naipes pero ya está endeble",
                "Alumbra esta penumbra porque estoy dudando de tus sentimientos..."
            ],
            [
                "Ya no me das el mismo cariño, tus caricias perdieron calor",
                "Tus besos ya parecen ladrillos, que tapan la alegría de éste amor"
            ],
            [
                "Ay dímelo en la cara, dímelo de frete si ya no me amas, dilo de una vez",
                "No estás amarrada, puedes defenderte si algo no te agrada,",
                "O en que te falle?"
            ],
            [
                "..hasta donde sé, yo vivo por ti, me muero por ti, eres mi mundo",
                "Hasta donde sé, me he portado bien, siempre he sido fiel, eres mi orgullo...."
            ],
            [
                "Cual fue el vicho que te pico??",
                "Quien se gano esta lotería??",
                "Quiero saber quién te soyó y me montoooo.... Una tarde taurina"
            ],
            [
                "Disfrázame tu rostro, donde no tenga que mirar el gesto de tu hipocresía",
                "Recházame un abrazo, para que así tenga que darme cuenta que ya me cambiaste",
                "No tienes que esconderte, lo que se hace aquí en la tierra tarde o temprano se sabe",
                "Los ojos te delatan tu memoria viaja no eres la de antes"
            ],
            [
                "Ahora cuando llamo te niegas, lo sé porque tu hermano me dice",
                "Tus amigas ya tienen tristeza les duele saber lo que me hiciste"
            ],
            [
                "Estoy convencido, que no es de chiripas",
                "Si ya la embarraste Dios lo quiso así",
                "Nunca estuvo escrito, que ibas a ser mía",
                "Si sólo jugaste, yo fui quien perdí"
            ],
            [
                "..Hasta donde sé, quien busca de dios Recibe el perdón, está en la gloria",
                "Hasta donde sé, amor te sobró nada te falto y no te conformas....."
            ],
            [
                "Cual fue el vicho que te pico??",
                "Quien se gano esta lotería??",
                "Quiero saber quién te soyó y me montoooo.... Una tarde taurina",
                "Cual fue el vicho que te pico??",
                "Quien se gano esta lotería??",
                "Quiero saber quién te soyó y me montoooo.... Una tarde taurina"
            ],
            [
                "Cual fue el vicho que te pico??",
                "Quien se gano esta lotería??",
                "Quiero saber quién te soyó y me montoooo.... Una tarde taurina"
            ]
        ]
    },
    {
        "author": "Peter Manjarrés",
        "title": "Desde Tu Alma",
        "text": [
            [
                "Desde tu alma"
            ],
            [
                "Oye llegaste a mi vida, y no te pienso dejar escapar..."
            ],
            [
                "Te besé y fue como besar el cielo",
                "Te miré y fue como mirar la Virgen",
                "Me hechizaste con tus ojitos bellos",
                "Q mi Dios mandó para bendecirme",
                "Y con una mirada llenaste a mis sueños",
                "Eres tú lo q estaba esperando en los días de mi vida",
                "Y me permitiste ser tu dueño",
                "Para q enterrara en mi pasado tantas heridas",
                "Me rescató tu fe y me enseñaste q el dolor no se olvida"
            ],
            [
                "Y yo te amo, como nunca he amado a nadie",
                "Como a Dios por Dios te amo",
                "Porq él mismo te ha mandado para amarme",
                "Y yo te amo, como tú también me amas",
                "Me lo has dicho desde el alma",
                "Con sonrisas, con mil gestos sin palabras"
            ],
            [
                "(...)"
            ],
            [
                "Y yo te amo, como nunca he amado a nadie",
                "Como a Dios por Dios te amo",
                "Porq él mismo te ha mandado para amarme"
            ],
            [
                "Cada día q pasa me das certeza",
                "Q del cielo te enviaron a cuidarme",
                "Q el milagro q envuelve tu belleza",
                "Despertó en mí lo q jamás por nadie",
                "Cada día deposito en tu amor mi existencia",
                "Eres el banco donde yo ahorro besos y caricias",
                "Y de abrazos rebosé mi cuenta",
                "Y por ser tu mejor ahorrador me premiaste con tu vida",
                "Y me llenaste de ti y loco estoy por ti mi reina linda"
            ],
            [
                "Y yo te amo, como nunca he amado a nadie",
                "Como Dios me pide amarte",
                "Porq él mismo te ha mandado para amarme",
                "Y yo te amo, como tú también me amas",
                "Me lo has dicho desde el alma",
                "Con sonrisas, con mil gestos sin palabras"
            ],
            [
                "(...)"
            ],
            [
                "Y yo te amo, como nunca he amado a nadie",
                "Como a Dios por Dios te amo",
                "Tú eres lo mejor q me ha mandado Dios",
                "Te amo mi vida!!!"
            ],
            [
                "Y yo te amo, como tú también me amas",
                "Me lo has dicho desde el alma",
                "Ay amor",
                "Con sonrisas, con mil gestos y sin palabras",
                "Mi vida"
            ],
            [
                "Y yo te amo, como nunca he amado a nadie",
                "Ayyyyy TE AMO TE AMO TE AMO MI AMOR!!!"
            ]
        ]
    },
    {
        "author": "Peter Manjarrés",
        "title": "Diferente",
        "text": [
            [
                "Diferente son las ganas que tengo de verte, me enloqueces si quiero",
                "Tenerte",
                "Tu me haz hacho pensar diferente, solo pienso en quererte, quererte",
                "Y quererte ey...",
                "Diferente, el amor verdadero se siente, como flecha en el pecho",
                "Se mete y que Importa que piense la gente,",
                "Yo te pienso y tu vives con ganas de verme.",
                "Ay quiero encontrarte una mañana y darte un beso.",
                "Poner mi mano en tu pecho sentir tu corazoncito",
                "Y Entretenerme todo el dia con tus besos",
                "Y me digas al besarte que me quieres un poquito",
                "Quiero verte y ojala me acompañe la suerte",
                "De tenerte a mi lado por siempre",
                "Si a mi vida le haz dado otra gente",
                "Cuando beso tus labios se siente",
                "CORO:",
                "Diferente son las ganas que tengo de verte, me enloqueces si quiero tenerte",
                "Tu me haz hecho pensar diferente, solo pienso en quererte, quererte y quererte... Reina..."
            ],
            [
                "Diferente el amor verdadero se siente, me enloqueces si quiero tenerte",
                "Y que importa que piense la gente",
                "Yo te pienso y tu vives con ganas de verme."
            ],
            [
                "Quiero abrazarme fuertemente de tu cuerpo",
                "Bailarte toda la noche y quedarme a dormir contigo",
                "Y regalarte por cada te quiero un beso, que me quieras que me ames,",
                "Que Quieras andar conmigo",
                "Quiero verte por que solo tu amor me estremece,",
                "En mi pecho tus ganas se sienten",
                "Si te beso mis labios no mienten",
                "Tu amor tiene un sabor diferente",
                "CORO:",
                "Diferente son las ganas que tengo de verte me enloqueces si quiero tenerte",
                "Tu me haz hecho pensar diferente solo pienso en quererte, quererte y quererte..."
            ],
            [
                "Diferente diferente son las ganas que tengo de verte",
                "Diferente diferente por que tu me besas diferente mi amor"
            ],
            [
                "Diferente diferente son las ganas que tengo de verte",
                "Ay mi amor",
                "Por que este es un amor diferente"
            ]
        ]
    },
    {
        "author": "Peter Manjarrés",
        "title": "El Caballero",
        "text": [
            [
                "Me dijeron, por fin me contaron que estas nuevamente solita (ahh)",
                "Y me place decirte que a mi me pasa lo mismo",
                "Que en tu vida no quieres saber nada de los hombres",
                "Pero... para enamorarte y cambiarte el mundo aqui estoy yooo!!"
            ],
            [
                "Ay pa quererte, respetarte y comprenderte",
                "Pechicharte todo el tiempo enamorarte",
                "Consentirte (ayy) suavesito acariciarte!",
                "Porque no somos iguales toditos los hombres y el tuyo soy yoo!!"
            ],
            [
                "Ay amor no tengas miedo, que yo si soy un caballero",
                "Porque este amor me nacio del alma porque es puro y sincero",
                "Que la nobleza tengo del paisa y el sabor del costeño!"
            ],
            [
                "Ay yo soy, yo soy, yo soy! soy tu caballero....",
                "Yo soy, yo soy, yo soy, soy tu caballeroooo!"
            ],
            [
                "(Bis) se repite toda la cancion nuevamente!...."
            ]
        ]
    },
    {
        "author": "Peter Manjarrés",
        "title": "El Duende",
        "text": [
            [
                "Yo tengo un duende que me persigue",
                "Pa donde cojo ella me sigue"
            ],
            [
                "Esa morena ella es el duende",
                "Que me persigue donde yo llegue"
            ],
            [
                "Pa donde cojo ella va atra",
                "Si no le corro me va a garra"
            ],
            [
                "Si estoy tomando ella me sale",
                "La veo gozando en todo los bailes"
            ],
            [
                "Con ese duende cualquiera corre",
                "Sale de día y sale de noche"
            ],
            [
                "Por ese duende soy perseguido",
                "Que cuando quiere duerme conmigo"
            ],
            [
                "Ay viene el duende compae, ya llego el duende"
            ]
        ]
    },
    {
        "author": "Peter Manjarrés",
        "title": "El Que Mas Te Quiere!",
        "text": [
            [
                "Por que? no te haz dejado conquistar",
                "Si tú sabes que te quiero",
                "Por que? te empeñas en hacerme un mal",
                "Si no soy un mujeriego",
                "Asomate a la ventana",
                "Que el que esta cantando soy yo",
                "Asomate rapidito, no le tengas miedo al amor",
                "Y no te de pena en decirme cosas",
                "Que si estoy aquí es porque eres muy hermosa",
                "Te habla el corazón."
            ],
            [
                "Decime que me quieres que me adoras",
                "Decime que me adoras que me quieres",
                "Decime que me quieres que me adoras",
                "Decime que me adoras que me quieres"
            ],
            [
                "Que yo, no aguanto esta vida por ti",
                "Y tu, me niegas esta vida a mi",
                "Por que? Es tan fácil decir que si",
                "Por que? yo no te voy a hacer sufrir"
            ],
            [
                "Niégalo niégalo que me prefieres",
                "Te da rabia cuando no me ves",
                "Aunque mueres por verme",
                "Buscame buscame si así lo entiendes",
                "Que el amor de tu vida soy yo",
                "Solo yo!"
            ],
            [
                "Decime que me quieres que me adoras",
                "Decime que me adoras que me quieres",
                "Decime que me quieres que me adoras",
                "Decime que me adoras que me quieres"
            ],
            [
                "Por que? No te haz dejado conquistar",
                "Si de nada tengo fama",
                "Tanto desprecio me esta haciendo mal",
                "Porque a ti te da la gana",
                "Yo no se que tanto esperas",
                "Si a ti te hace falta un amor",
                "Que te enseñe, que te entienda",
                "Que te despierte la pasión",
                "Porque a leguas se te ve que eres muy ardiente",
                "De ese fuego es de lo yo estoy pendiente",
                "Pégame un quemón."
            ],
            [
                "Decime que te espere",
                "Que Yo espero",
                "Si quieres que te deje",
                "No te dejo.",
                "Decime que te espere",
                "Que Yo espero",
                "Si quieres que te deje",
                "No te dejo."
            ],
            [
                "Ya estas",
                "Muy grandecita para amar",
                "Y yo",
                "Te pido la oportunidad",
                "A quien?",
                "Le tienes miedo ya",
                "A mi?",
                "O a lo que tienes que probar"
            ],
            [
                "Niégalo niégalo que me prefieres",
                "Te da rabia cuando no me ves",
                "Aunque mueres por verme",
                "Buscame buscame si así lo entiendes",
                "Que el amor de tu vida soy yo",
                "Solo yo!"
            ],
            [
                "Decime que me quieres que me adoras",
                "Decime que me adoras que me quieres",
                "Decime que me quieres que me adoras",
                "Decime que me adoras que me quieres"
            ]
        ]
    },
    {
        "author": "Peter Manjarrés",
        "title": "El Rey De Las Mujeres",
        "text": [
            [
                "EL REY DE LAS MUJERES"
            ],
            [
                "AY SABROSO ES QUE ESTOY YO AHORA",
                "ME PERSIGUEN LAS MUJERES",
                "ELLAS TODITAS ME ADORAN",
                "ELLAS TODITAS ME QUIEREN",
                "AY SABROSO, SABROSO, SABROSO, SABROSO,",
                "ES QUE ESTOY YO AHORA",
                "ME PERSIGUEN LAS MUJERES",
                "ELLAS TODITAS ME ADORAN",
                "ELLAS TODITAS ME QUIEREN",
                "(CORO)",
                "Y YO NO SOY, NO SOY BONITO (BIS)",
                "PERO TODAS LAS MUJERES QUIEREN QUE LES DE UN BESITO",
                "Y YO NO SOY, NO SOY BONITO (BIS)",
                "TENGO SABOR Y MUCHO ESTILO",
                "Y YO NO SOY, NO SOY BONITO",
                "Y YO NO SOY CARIBONITO",
                "AHORA DICEN POR AHÍ QUE SOY EL REY DE LAS MUJERES",
                "PREGUNTAN QUE ES LO QUE TENGO",
                "ELLAS TODAS ME PREFIEREN",
                "AY YO SÉ QUE ME VEN A MI",
                "SOY BUENO, SABROSO, LE GASTO",
                "ME GUSTA TIRARLA TODA SI SE TRATA DE MUJERES",
                "TAMBIÉN TENGO EL SECRETICO QUE LE ENCANTA A LAS MUJERES"
            ]
        ]
    },
    {
        "author": "Peter Manjarrés",
        "title": "Enamorados!",
        "text": [
            [
                "Por quererme y adorarme como nadie",
                "Lo ha hecho",
                "Y regalarme un corazón",
                "Lleno de amor",
                "Es que te adoro yo,",
                "Y regalarme un corazón",
                "Lleno de amor",
                "Es que te adoro yo."
            ],
            [
                "Ay! Por dejar a un lado todos los temores",
                "Y el miedo",
                "Y ver en este soñador",
                "Tu gran pasión",
                "Lo que buscabas tú,",
                "Y ver en este soñador",
                "Tu gran pasión",
                "Lo que buscabas tú."
            ],
            [
                "Ay! Un beso tuyo es lo que mas quiero yo",
                "Cuando me hablas me estremezco mi amor",
                "Que feliz me siento",
                "Cuando peleamos todo me sale mal",
                "He comprobado que no es casualidad",
                "Me siento muriendo."
            ],
            [
                "Y yo no se que va a pasar",
                "Si un día me faltas y conmigo ya no estas",
                "Y yo no se que va a pasar",
                "Si no te veo",
                "Si no te tengo el mundo se me va a acabar."
            ],
            [
                "Enamorado me tienes tú",
                "Enamorada te tengo yo",
                "Enamorado me tienes tú mi amor",
                "Estamos tragados."
            ],
            [
                "Porque me haces ver la vida",
                "Con defectos y virtudes",
                "Porque a mi frío le das calor",
                "Con el fervor",
                "De quien ama en verdad,",
                "Porque a mi frío le das calor",
                "Con el fervor",
                "De quien ama en verdad."
            ],
            [
                "Ay! Porque en ti yo veo la luz",
                "Que me inspira y me mueve",
                "A hacer las cosas bien por ti",
                "Verte feliz",
                "Por eso en mi tu estas,",
                "A hacer las cosas bien por ti",
                "Verte feliz",
                "Por eso en mi tu estas."
            ],
            [
                "Ay! El tiempo pasa y yo a ti te quiero más",
                "Te haré feliz eso lo puedo jurar",
                "Te adoro mi reina."
            ],
            [
                "De aquí del alma yo te voy a contar",
                "Que yo contigo siempre quiero estar",
                "Que seas mi princesa."
            ],
            [
                "Y yo no se que va a pasar",
                "Si un día me faltas y conmigo ya no estas",
                "Y yo no se que va a pasar",
                "Si no te veo",
                "Si no te tengo el mundo se me va a acabar."
            ],
            [
                "Enamorado me tienes tú",
                "Enamorada te tengo yo",
                "Enamorado me tienes tú mi amor",
                "Estamos tragados."
            ],
            [
                "La lai la",
                "La lai la",
                "La lai la",
                "Mi amor !",
                "Estamos tragados."
            ],
            [
                "Enamorado me tienes tú",
                "Enamorada te tengo yo",
                "Enamorados estamos tú y yo",
                "Tragados."
            ],
            [
                "La lai la",
                "La lai la"
            ],
            [
                "Enamorado me tienes tú",
                "Enamorada te tengo yo",
                "Enamorado me tienes tú mi amor",
                "Estamos tragados."
            ]
        ]
    },
    {
        "author": "Peter Manjarrés",
        "title": "Esa Mujer Es Mia",
        "text": [
            [
                "Ay yo me la encontré llorando, confundida en sus pasiones",
                "Alguien le había derrumbado su castillo de ilusiones",
                "Yo sabía que ella era buena, me conmovió su dolor",
                "Me dijo no llores nena, ven, te regalo mi amor",
                "Con pastillas de cariño y mil terapias de caricias",
                "Le cure todas las penas, le inyecte todo mi amor",
                "Le hable de ese Dios divino que siempre llevo conmigo",
                "Y hoy somos los novios más felices que hay en mi nación."
            ],
            [
                "Esa mujer es mía, yo me la gane, con todo el cariño que le regale (bis)",
                "Tiene todo lo que quiero, su condición me fascina",
                "Y esta como un carrito nuevo, solo pide gasolina",
                "Esa mujer es mía, yo me la gane, con todo el cariño que le regale."
            ],
            [
                "II",
                "El hombre nace llorando, pero no todo es dolor",
                "Mi Dios nos tiene guardado a cada uno un gran amor",
                "Lo que pasa es que no siempre, encontramos lo ideal",
                "La dicha vive escondida y tarda a veces en llegar.",
                "El que no sale no llega y el que persevera alcanza",
                "Por eso es que la esperanza, no muere el corazón",
                "Hoy me encuentro enamorado de esa bonita muchacha",
                "Y mientras Dios me da vida, yo le brindare mi amor."
            ],
            [
                "Esa mujer es mía, yo me la gane, con todo el cariño que le regale (bis)",
                "Tiene todo lo que quiero, su condición me fascina",
                "Y esta como un carrito nuevo, solo pide gasolina",
                "Esa mujer es mía, yo me la gane, con todo el cariño que le regale."
            ]
        ]
    },
    {
        "author": "Peter Manjarrés",
        "title": "Gracias Por Quererme",
        "text": [
            [
                "I",
                "Cuándo fue que llegaste a mi vida que no me avisaste?",
                "Recordé hoy que me siento feliz y muy enamorado",
                "Imposible te sentí imposible cuando me miraste",
                "Se me hace un regalo de Dios hoy tenerte a mi lado",
                "Te juro que en ti vi, a esa persona con la que quiero vivir",
                "Si eres mi amiga, mi mujer, mi novia, en fin y mi apoyo constante",
                "Y te respetaré, te lo mereces siempre te respetaré",
                "Si estamos lejos nunca me olvides mi bien, jamás voy a olvidarte"
            ],
            [
                "Coro"
            ],
            [
                "Gracias por quererme, muchas gracias quererme,",
                "Te agradezco enormemente, que me alegres cada instante",
                "Gracias por amarme, por cumplirme y motivarme",
                "A seguir siempre adelante, yo también voy a adorarte",
                "Muchas gracias mi vida por darme calor",
                "Por llegar a mi vida y luchar por tu amor",
                "Simplemente estoy agradecido que hoy puedas quererme",
                "Gracias por quererme, muchas gracias quererme,",
                "Te agradezco enormemente, que me entiendas que me beses",
                "Que me alegres cada instante"
            ],
            [
                "II"
            ],
            [
                "Me levanto con muchas más ganas, desde que te encuentras",
                "Tu calmaste con una sonrisa la sed de mis años",
                "Yo me pierdo en tu mundo encantado siempre que me besas",
                "Que placer mas enorme se siente, enredarme en tus brazos",
                "Me siento tan feliz, gracias Diosito por traerla junto a mi",
                "Por demostrarle que se encuentra aquí por ti, esto tu lo lograste,",
                "Un día la llevaré, tan bella vestida de blanco frente al mar,",
                "Y mirando a las olas te voy a jurar, un eterno romance"
            ],
            [
                "Coro"
            ],
            [
                "Gracias por quererme, muchas gracias quererme,",
                "Te agradezco enormemente, que me alegres cada instante",
                "Gracias por amarme, por cumplirme y motivarme",
                "A seguir siempre adelante, yo también voy a adorarte",
                "Muchas gracias mi vida por darme calor",
                "Por llegar a mi vida y luchar por tu amor",
                "Simplemente estoy agradecido que hoy puedas quererme",
                "Gracias por quererme, muchas gracias quererme,",
                "Te agradezco enormemente, que me entiendas que me beses",
                "Yo nunca voy a fallarte",
                "Gracias por quererme, muchas gracias quererme,",
                "Te agradezco enormemente, que me alegres cada instante",
                "Ay gracias por quererme!"
            ]
        ]
    },
    {
        "author": "Peter Manjarrés",
        "title": "Imbatible",
        "text": [
            [
                "Siempre te llevo presente",
                "Y me mata tu boquita",
                "El color de tu mirada,",
                "El sabor de tu sonrisa",
                "Y te llevo aquí en mi mente,",
                "Soy el loco que te quiere",
                "Y eres tu la mas bonita",
                "De toditas las mujeres"
            ],
            [
                "Y es que tienes un encanto en esa boca que me atrapa",
                "Y es que tiene tu mirada,",
                "Algo extraño que me mata"
            ],
            [
                "Te estoy buscando,",
                "Para abrazarte y para darte un beso",
                "Te estoy buscando hace días pa' decirte"
            ],
            [
                "Siempre, siempre, siempre",
                "Te llevo presente",
                "Y me mata tu boquita",
                "El color de tu mirada,",
                "El sabor de tu sonrisa",
                "Y te llevo aquí en mi mente,",
                "Soy el loco que te quiere",
                "Y eres tu la mas bonita",
                "De toditas las mujeres"
            ],
            [
                "Siempre te llevo presente,",
                "Tú eres algo irresistible",
                "Y cuando ando de tu mano,",
                "Yo me siento es imbatible",
                "Y me vuelves diferente,",
                "Que soy tu numero uno",
                "Si soy el hombre que puede",
                "Besar esos labios tuyos"
            ],
            [
                "Porque tienes una boca que bendice lo que toca",
                "Porque tienes esa gracia,",
                "Que hasta mi mamá te adora"
            ],
            [
                "Te estoy buscando,",
                "Para abrazarte y para darte un beso",
                "Te estoy buscando hace días pa' decirte"
            ],
            [
                "Siempre, siempre, siempre",
                "Te llevo presente",
                "Y me mata tu boquita",
                "El color de tu mirada,",
                "El sabor de tu sonrisa",
                "Y te llevo aquí en mi mente,",
                "Soy el loco que te quiere",
                "Y eres tu la mas bonita",
                "De toditas las mujeres"
            ]
        ]
    },
    {
        "author": "Peter Manjarrés",
        "title": "La Gira",
        "text": [
            [
                "Salí a hacer recorrida por todito el interior",
                "Salí a hacer recorrida por todito el interior",
                "Como llevo buena gira, yo me llevo mi acordeón",
                "Ay como llevo buena gira, yo me llevo mi acordeón"
            ],
            [
                "Salí de Valledupar y llegué hasta Fundación",
                "En Barranquilla cojí avión y llegue hasta Bogotá",
                "En Barranquilla cojí avión y llegue hasta Bogotá"
            ],
            [
                "Ay que gira tan grande",
                "Ay lejos de Manaure",
                "Que gira tan larga",
                "Es lo que me enguayaba",
                "Que gira tan grande",
                "Ay lejos de Manaure",
                "Que gira tan larga",
                "Es lo que me enguayaba"
            ],
            [
                "En Armenia cojí tren y llegué directo a Cali",
                "En Armenia cojí tren y llegué directo a Cali",
                "Y llegué hasta Manizales",
                "Dice Peter Manjarréz",
                "Y llegué hasta Manizales",
                "Y se muere Juan Manuel"
            ],
            [
                "El que sale en esta gira",
                "Tiene que ser hombre libre",
                "Y abandone a la familia",
                "De lo contrario no sirve",
                "Y abandone a la familia",
                "De lo contrario no sirve"
            ],
            [
                "Ay que gira tan grande",
                "Ay lejos de Manaure",
                "Que gira tan larga",
                "Es lo que me enguayaba",
                "Que gira tan grande",
                "Ay lejos de Manaure",
                "Que gira tan larga",
                "Es lo que me enguayaba"
            ],
            [
                "Y el hombre libre va donde sea"
            ],
            [
                "Ay que gira tan grande",
                "Ay lejos de Manaure",
                "Que gira tan larga",
                "Es lo que me enguayaba",
                "Que gira tan grande",
                "Ay lejos de Manaure",
                "Que gira tan larga",
                "Es lo que me enguayaba."
            ]
        ]
    },
    {
        "author": "Peter Manjarrés",
        "title": "La Que Me Quita El Sueño",
        "text": [
            [
                "Asi es la vida...",
                "Yo que fui tan mujeriego, y de mi colección",
                "Disfrute a mis anchas",
                "Dios me ha mandado...",
                "A la que me quita el sueño, y por ese bombóm",
                "Yo no sé qué haga."
            ],
            [
                "Mirenla haya, haya viene tan bonita",
                "Me bajo los humos, ella me bajo los humos.",
                "Mirenla haya viene, haya viene es que es tan",
                "Linda",
                "Si es el fin el fin del mundo, dejen que se",
                "Acabe el mundo."
            ],
            [
                "Se ve linda sea de frente o de perfil",
                "Es tan tierna como un lindo amanecer",
                "Se que ha dicho que anda tragada de mí",
                "Y yo vivo tragado de ella también."
            ],
            [
                "Tengo que felicitar a su papá",
                "Bendita sea la mujer que la parió",
                "Se me ocurre que es de una especie que ya",
                "Está en via de extinción."
            ],
            [
                "Mirenla haya, haya viene tan bonita",
                "Me bajo los humos, ella me bajo los humos..."
            ],
            [
                "Asi es la vida..",
                "Yo jure no enamorme, pero se",
                "Que ya de esta no me escapo",
                "Me trama tanto..",
                "Y he visto a muchos don juanes",
                "Que al verlapasar se muerden los",
                "Labios."
            ],
            [
                "Mirenla haya, haya viene tan bonita",
                "Me bajo los humos, ella me bajo los humos..."
            ]
        ]
    },
    {
        "author": "Peter Manjarrés",
        "title": "La Sinceridad",
        "text": [
            [
                "I)",
                "No mires mis ojos que no lo mereces",
                "Por fin te conozco, que desilusión",
                "Las aves se fueron y el cielo ennegrece",
                "Contigo se fue nuestra luna de siempre",
                "Pero menos mal nadie me quita a Dios",
                "Pudiste decirlo antes de que doliera",
                "Pues siempre hay perdón pa’ las almas sinceras",
                "Recuerda que Dios perdono hasta a un ladrón"
            ],
            [
                "Coro:",
                "Ay Dios te cuide si una persona quiere hacerte daño",
                "Para que nunca cargues en tus manos, este dolor que tu amor me ha dejado",
                "Ay ay ay que Dios me libre de encontrarme contigo nuevamente",
                "Por qué no tengo el valor suficiente para decirte que ya no te amo",
                "Sin ti, me espera un camino de pena y dolor, buscando las fuerzas para perdonar, jamás me enseñaron a guardar rencor",
                "Por ti, pelee con mi madre y pelee hasta con Dios, llegue a lo más",
                "Bajo que un hombre llego, para terminar fracasando al final"
            ],
            [
                "Que Dios te cuide si una persona quiere hacerte daño",
                "Para que nunca cargues en tus manos, este dolor que tu amor me ha dejado"
            ],
            [
                "II)",
                "La sinceridad es la cara del alma",
                "Y la hipocresía es el pasaje al rencor",
                "La gente permite que la odien por nada",
                "Pudiendo decir tres palabras que salvan",
                "Que hacen diferencia entre odio y amor",
                "Yo no tengo opción entre odiarte y amarte",
                "Y con la traición fuiste al mundo a comprarte",
                "Tu misma el tiquete para mi rencor"
            ],
            [
                "Coro:",
                "Ay Dios te cuide si una persona quiere hacerte daño",
                "Para que nunca cargues en tus manos, este dolor que tu amor me ha dejado",
                "Ay ay que Dios me libre de encontrarme contigo nuevamente",
                "Por qué no tengo el valor suficiente para decirte que ya no te amo",
                "Por ti, pelee con mi madre y pelee hasta con Dios, llegue a lo más",
                "Bajo que un hombre llego, para terminar fracasando al final"
            ],
            [
                "Que Dios te cuide si una persona quiere hacerte daño",
                "Para que nunca cargues en tus manos, este dolor que tu amor me ha dejado."
            ]
        ]
    },
    {
        "author": "Peter Manjarrés",
        "title": "Mi declaracion",
        "text": [
            [
                "Mi amor",
                "No aguanto más",
                "Esta es mi declaración"
            ],
            [
                "CORO:",
                "Hoy te voy a decircircircircir",
                "Que ya no aguanto nonononono",
                "Enamorado estoy de ti de ti",
                "Esta es mi declaración (BIS)"
            ],
            [
                "Yo soy quien te manda flores",
                "Quien te pone serenata",
                "Quien te deja chocolates",
                "En la puerta de tu casa"
            ],
            [
                "Yo de ti vivo enamorado",
                "Ilusionado soñandoooo",
                "Con tu cara bonita, tus ojos, tu risa",
                "Todo todo todo todo todo todo todo",
                "Te lo juro que cuento las horas",
                "Para estar a tu lado a tu lado"
            ],
            [
                "Y por eso me atrevo",
                "A decir que no aguanto",
                "Esto es mi declaración"
            ],
            [
                "CORO:",
                "Hoy te voy a decircircircircir",
                "Que ya no aguanto nonononono",
                "Enamorado estoy de ti de ti",
                "Esta es mi declaración…"
            ],
            [
                "Yo te lo dije sisisisisi",
                "Que yo no a guanto nonononono",
                "Me siento tan feliz, feliz, feliz",
                "Esta es mi declaración"
            ],
            [
                "Quisiera salir contigo",
                "Dedicarte mil canciones",
                "Para que goces conmigo",
                "Bailando toda la noche"
            ],
            [
                "Yo de ti vivo enamorado",
                "Ilusionado soñandoooo",
                "Con tu cara bonita, tus ojos, tu risa",
                "Todo todo todo todo todo todo todo",
                "Te lo juro que cuento las horas",
                "Para estar a tu lado a tu lado"
            ],
            [
                "Y por eso me atrevo",
                "A decir que no aguanto",
                "Esto es mi declaración"
            ],
            [
                "CORO:",
                "Hoy te voy a decircircircircir",
                "Que ya no aguanto nonononono",
                "Enamorado estoy de ti de ti",
                "Esta es mi declaración…"
            ],
            [
                "Tú me fascinas",
                "Tú me enloqueces",
                "Y yo te entrego todo todo todo todo",
                "Eres divina, preciosa",
                "Esta es mi declaración…(BIS)"
            ],
            [
                "Me toca a mi compadre",
                "Con su permiso jbalvin",
                "Esto es mi declaración",
                "Si tú eres mi tentación",
                "Yo quiero de eso",
                "Por solo un beso",
                "Ay que no haría yo",
                "Dejaría el reggaetón",
                "Y todo el negocio",
                "Eso es embuste",
                "Para que te asustes",
                "Como te amo yo",
                "Ay dios mío"
            ]
        ]
    },
    {
        "author": "Peter Manjarrés",
        "title": "No Soy Como Me Pintan",
        "text": [
            [
                "Mi amor te traigo esta canción",
                "Tan solo quiero vida mía que tú la escuches",
                "Para que entiendas que te adoro y no lo dudes",
                "Que me duele ver que se nos pasa el tiempo",
                "Que le paras bola a lo que están diciendo",
                "Para que nunca te fijes en mí."
            ],
            [
                "Y si tú quieres comprobar",
                "Que cuando quiero puedo ser el mejor novio",
                "Que te deseo tanto tanto",
                "Ya eso es obvio",
                "Solo dame un chance y quédate conmigo",
                "No lo pienses mas no quiero estar solito",
                "Y se muy bien que tu gustas de mi."
            ],
            [
                "Y no me pidas que me vaya",
                "Que me aleje si te quiero",
                "Y no me pidas que te olvide vida mía",
                "Que ya no puedo corazón."
            ],
            [
                "Porque no soy así como me pintan",
                "Porque no soy así por Dios mi reina",
                "Cuando yo quiero doy toda mi vida",
                "Y a veces juegan con mi alma buena."
            ],
            [
                "Confía en mi jamás voy a fallarte",
                "Veras que nunca te arrepentirás",
                "Ya veras!"
            ],
            [
                "Que yo no soy así como me pintan",
                "Que yo no soy así por Dios mi reina",
                "Que yo no soy así como me pintan",
                "Que yo no soy así por Dios mi reina"
            ],
            [
                "Me he dado cuenta corazón",
                "Que al fin del mundo voy si tu me das un beso",
                "Que es tan distinto y es tan raro lo que siento",
                "Que tu caminar picante me entusiasma",
                "Y hasta tiemblo si me das una mirada",
                "Me estoy guardando solo para ti."
            ],
            [
                "Y te lo juro de verdad",
                "Me gustas full y lo demuestro en cualquier parte",
                "Como te agarre nunca mas vas a escaparte",
                "Siento cosquillitas cuando estas cerquita",
                "Cada día que pasa te veo más bonita",
                "Con cada gesto tuyo soy feliz."
            ],
            [
                "Y no me pidas que me vaya",
                "Que me aleje si te quiero",
                "Y no me pidas que te olvide vida mía",
                "Que ya no puedo corazón."
            ],
            [
                "Porque no soy así como me pintan",
                "Porque no soy así por Dios mi reina",
                "Cuando yo quiero doy toda mi vida",
                "Y a veces juegan con mi alma buena."
            ],
            [
                "Confía en mi jamás voy a fallarte",
                "Veras que nunca te arrepentirás",
                "Ya veras!"
            ],
            [
                "Que yo no soy así como me pintan",
                "Que yo no soy así por Dios mi reina",
                "Que yo no soy así como me pintan",
                "Que yo no soy así por Dios mi reina"
            ],
            [
                "Que yo no soy no soy así",
                "Que yo no soy no soy así",
                "Que yo no soy no soy así",
                "Que yo no soy no soy así así."
            ],
            [
                "Que yo no soy así como me pintan",
                "Que yo no soy así por Dios mi reina",
                "Que yo no soy así como me pintan",
                "Que yo no soy así por Dios mi reina"
            ],
            [
                "Que yo no soy así como me pintan",
                "Que yo no soy así por Dios mi reina",
                "Que yo no soy así como me pintan",
                "Que yo no soy así por Dios mi reina"
            ]
        ]
    },
    {
        "author": "Peter Manjarrés",
        "title": "Porque Estás Conmigo",
        "text": [
            [
                "Siempre q me despierto le doy gracias a Dios",
                "Por todo lo q me ha dado y por lo q me quitó",
                "Mis virtudes y defectos",
                "Pero ante todo porq estás conmigo"
            ],
            [
                "Mi vida nunca te había dicho q me duele el alma",
                "Cada vez q no te puedo ver",
                "Q siento, q con un besito me calmas",
                "Q solo al mirarme en silencio todo puede ser"
            ],
            [
                "Y el amor q te tengo me tiene soñando",
                "Q a veces no lo creo q seas solo mía",
                "Porq adivinas siempre lo q estoy pensando",
                "Porq me inspiras paz y tanta alegría"
            ],
            [
                "Mi Dios ha sido bueno conmigo",
                "Me ha dado justamente lo q estaba esperando",
                "La fuerza necesaria mi bien para luchar por los dos"
            ],
            [
                "(Q cada día q pasa estás más linda",
                "Soy tan tuyo q ya lo puedes ver)",
                "Porq ni el tiempo y la distancia, podrán con nosotros",
                "Por eso a ti te doy las gracias por dármelo todo",
                "Ay por eso a ti te doy las gracias por dármelo todo"
            ],
            [
                "... no hay cosa más sabrosa q estar enamorao..."
            ],
            [
                "Te agradezco y no sabes lo q has hecho por mí",
                "Al llenarme los sueños con tu risa sin fin",
                "Por creer en mis palabras",
                "Y hacer tan grande un detalle pequeño",
                "Lo juro yo no creo jamás en las casualidades",
                "Sé q solo tuyo voy a ser",
                "Q nunca amor me hará falta un anillo",
                "Si aquí yo te llevo conmigo mi linda mujer"
            ],
            [
                "Y la verdad yo quiero q al pasar el tiempo",
                "Cada caricia tuya siempre me estremezca",
                "Porq mi reina tú me has hecho un hombre nuevo",
                "Quiero q el mundo sepa y q todos vean",
                "Lo bueno q es amar con el alma",
                "Y ser un hombre noble totalmente sincero",
                "También yo siento orgullo por ti de nuevo gracias mi Dios"
            ],
            [
                "(Y cada día q pasa estás más linda",
                "Soy tan tuyo q ya lo puedes ver)",
                "Porq ni el tiempo y la distancia, podrán con nosotros",
                "Por eso a ti te doy las gracias por dármelo todo",
                "(Q cada día q pasa estás más linda mi amor",
                "Soy tan tuyo q ya lo puedes ver)",
                "Porq ni el tiempo y la distancia, podrán con nosotros",
                "Por eso a ti te doy las gracias por dármelo todo."
            ]
        ]
    },
    {
        "author": "Peter Manjarrés",
        "title": "Soñar No Cuesta Nada",
        "text": [
            [
                "Soñar no cuesta nada"
            ],
            [
                "Te juro q mañana te prometo q soy",
                "Un cofre de nobleza de cariño y amor",
                "Ya es hora yo quiero cambiar mi nombre",
                "Y dejar ese desorden de mi vida personal por ti mi amor"
            ],
            [
                "Yo soñaré q vivimos junticos en un ranchito tú y yo",
                "Q la vejez no me llegue con otra sino contigo mi amor",
                "Yo soñaré q los día son iguales siempre q estés junto a mí",
                "Y q esta vez te doy mis realidades las q soñé junto para ti"
            ],
            [
                "Y si soñar no cuesta nada, q importa, q importa amor q soñemos",
                "Si la vida es muy bonita y es corta por eso amor comencemos",
                "Por eso digo q soñar no cuesta nada",
                "En el mundo de mi amada siempre le pido a mi Dios",
                "Sueño contigo un millón de cosas bellas",
                "De encontrar juntos la estrella q ilumine nuestro amor"
            ],
            [
                "... oye corazón, oye corazón",
                "Yo te estoy queriendo mucho..."
            ],
            [
                "A veces q no duermo por pensar solo en ti",
                "Q sueño hasta despierto y me pregunto por qué",
                "La mente sueña algo inalcanzable",
                "Y uno a veces q no sabe si es mentira o es verdad lo q soñó",
                "Soñó Jesús ser el rey de este mundo con su grandeza y su fe",
                "Soñó Colón conquistar una tierra rica de vida y folclor",
                "Soñó Bolivar romper las cadenas de la prisión una vez",
                "Y yo soñé muy juntico a tu vida un paraíso de amor"
            ],
            [
                "Y si soñar no cuesta nada, q importa, q importa amor q soñemos",
                "Si la vida es muy bonita y es corta por eso amor comencemos",
                "Por eso digo q soñar no cuesta nada",
                "En el mundo de mi amada siempre le pido a mi Dios",
                "Sueño contigo un millón de cosas bellas",
                "De encontrar juntos la estrella q ilumine nuestro amor"
            ],
            [
                "Sueño contigo un millón de cosas bellas",
                "De encontrar juntos la estrella q ilumine nuestro amor"
            ]
        ]
    },
    {
        "author": "Peter Manjarrés",
        "title": "Te Dejé",
        "text": [
            [
                "Ayyy te ame pero te deje por mala",
                "Ay te ame pero te deje por loca",
                "Te di pero te quite mi alma",
                "Ay te ame pero te deje por loca",
                "Se me hizo imposible seguirte queriendo",
                "Seguirte entregando mi vida",
                "Me obligaste a matar el amor",
                "A olvidar la ilusion que en el pecho tenia",
                "Un hombre como yo bueno y sentimental",
                "No se humilla mas bien se respeta",
                "Pero eso no nunca te importo",
                "Jugaste conmigo y quieres que vuelva",
                "Pero te deje te deje te deje te deje por mala",
                "Por loca",
                "Porque no le diste valor al amor que te di",
                "Te deje te deje por loca",
                "Por mala, por loca",
                "Porque un solo dueño no alcanza pa' tu corazon",
                "Ayy porque jugaste con mi vida",
                "Mi alma y mi buena fé",
                "Ayy porque jugaste con mi orgullo",
                "Por eso es que te deje",
                "Y es que te deje te deje te deje te deje por mala",
                "Por loca",
                "Porque un solo dueño no basta pa' tu corazon",
                "Pero te deje te deje por mala",
                "Por loca, por mala",
                "Porque una aventura te gusta más que un fiel amor"
            ],
            [
                "Ayyy yo se que te estoy haciendo falta",
                "Porque como yo, solo soy",
                "Yoyoyoyoyoyoyoyoyoyoyooooooo",
                "Te pueden comprar con oro y plata",
                "Pero es que tu pechichon soy yoo",
                "Y no vas a encontrar en la tierra un mortal",
                "Que te quiera como yo te quise",
                "Se que vas a llorar intentando olvidarme",
                "Porque eso va a ser imposible",
                "Nunca mas besaras esta boca",
                "Porque simplemente no me da la gana",
                "Pero yo no te puedo negar que tus labios de miel",
                "A mi me hacen falta",
                "Ayy te deje te deje te deje te deje por mala",
                "Por loca",
                "Porque un solo dueño no alcanza pa' tu corazón",
                "Te deje te deje por mala",
                "Por loca, por mala",
                "Porque no puiste entender el amor que te di",
                "Ayy porque jugaste con mi vida",
                "Mi alma y mi buena fé",
                "Porque jugaste con mi orgullo",
                "Por eso es que te deje",
                "Y es que te deje te deje te deje te deje por mala",
                "Por loca",
                "Porque no pudiste entender el amor que te di",
                "Te deje te deje por mala",
                "Oye por loca, oye por mala",
                "Porque un hombre viviendo en tu alma",
                "Es muy poco pa' ti"
            ],
            [
                "Pero te dejé",
                "Te safé",
                "Te corté",
                "(uhh crazyy)",
                "Por mala",
                "Por loca",
                "Por mala",
                "Porque un solo dueño no alcanza pa' tu corazón",
                "Te deje te deje por mala",
                "Uuh por loca, uhh por mala",
                "Porque no le diste el valor al amor que te di"
            ],
            [
                "Pero te safé",
                "Te corté",
                "Te dejé",
                "Ayy por locaa!!!"
            ]
        ]
    },
    {
        "author": "Peter Manjarrés",
        "title": "Tragao De Ti",
        "text": [
            [
                "Ay como mandada por dios así llegaste tu mi vida sin avisar, yo no esperaba tanto que me iba a imaginar que un hombre como yo por fin se iba a enamorar",
                "Ahora el momento llego quiero que mis canciones solo hablen de ti, quiero mil bendiciones para ti para mi, te juro que a mi lado nunca vas a sufrir ya lo veras; Que se pasen los siglos los milenios, lo que necesito es tiempo para enamorarte como yo me siento enamorado, que te mueras por besarme como yo me muero por besar tus labios"
            ],
            [
                "CORO: Y estoy enamorao trago de ti, de tu mirada encantadora ay de un no se que que me emociona que me vuelve loco; estoy enamorao tragao de ti, sabroso es que vivo yo ahora ay por la mujer que me emociona que me vuelve loco, si es de salir yo salgo con mi novia, si es de beber me los pego con ella, si es de viajar la llevo a las estrellas todo lo que sea yo lo hago por mi novia, estoy enamorao trago de ti, de tu mirada encantadora de un no se que que me emociona que me vuelve locoooooo"
            ],
            [
                "Ayyy amanecer junto a ti es como cuando nace un niño y ve a su mama, de la emoción tan grande me dan ganas de llorar porque gracias a ti encontré la felicidad; cuando estoy lejos de ti es como no existir en este mundo quizás el no poder besarte y no poderte abrazar me llena de nostalgia solo pienso en llamar decirte que, todos esos minutos y segundos que no te tengo a mi lado algún día tendrán su recompensa porque hemos luchado y en lo bueno y en lo malo porque así como me amas yo te amo."
            ],
            [
                "Coro: Y estoy enamorao trago de ti, de tu mirada encantadora, ay de un no se que que me emociona que me vuelve loco ay amor; estoy enamorao tragao de ti, sabroso es que vivo yo ahora ay por la mujer que me emociona que me vuelve loco, si es de salir yo salgo con mi novia, si es de beber me los pego con ella, si es de viajar la llevo a las estrellas todo lo que sea yo lo hago por mi novia, estoy enamorao trago de ti, de tu mirada encantadora de un no se que que me emociona que me vuelve locoooooo"
            ]
        ]
    },
    {
        "author": "Peter Manjarrés",
        "title": "Yo Volveré",
        "text": [
            [
                "Ay yo volveré, yo volveré, ay ombe a besar tus labios.",
                "No cambiaré, no cambiaré, mi vida, la forma en que te amo,",
                "Porque yo vivo parrandeando me amenazaste con dejarme",
                "Y como yo no te hice caso, ya me dejaste, me olvidaste;",
                "Y como yo no te hice caso, ya me dejaste, me olvidaste."
            ],
            [
                "Ay tu tienes que comprenderme porque soy así",
                "Aunque yo ando parrandeando, vivo recordando:",
                "Que fue en una borrachera que te conocí",
                "Y contigo fue que pase el guayabo (bis)"
            ],
            [
                "Ay decime ya, decime ya",
                "Si quieres que vuelva contigo",
                "Porque o sino me tocará, mi vida, coger otro camino.",
                "Yo te lo juro ante mi Dios que no he faltado a nuestro amor,",
                "Bonita vaina, ahora resulta que no me aceptas como soy (bis)"
            ],
            [
                "Y amor hoy voy amanecer y llego en Temple a tu casa",
                "Y sepas que tu me haces falta cuando me encuentro parrandeando",
                "Porque te estoy queriendo tanto",
                "Que yo no te engaño por nada",
                "Porque te estoy queriendo tanto",
                "Que yo no te cambio por nada mi vidaa"
            ],
            [
                "Ay no te me pongas rabiosa y echate pa'ca",
                "Porque vine hasta tu casa a amanecer contigo,",
                "Hombe no molestes tanto y saca una de old parr",
                "Que contigo voy a pasar el guayabo (bis)."
            ]
        ]
    }
]