[
    {
        "author": "Pez",
        "title": "¡Vamos!",
        "text": [
            [
                "Sangre caliente y ahora a quien le vas a echar la culpa",
                "Si sos el que siente y nunca aprendiste a pensar",
                "Toda una vida mirando al cielo o mirando tus pies",
                "Pero nunca de frente porque no te gusta lo que ves",
                "Vamos a purificar en el fuego aquel viejo manual de instrucciones",
                "Y todas esas otras cosas que nos esclavizan",
                "Todo está suelto y en un remolino ya empieza a girar",
                "Y siempre nos dijeron que cada cosa en su lugar",
                "Y un cajón de recuerdos con tres flores secas de un viaje a Luján",
                "Escritores muertos y tu entrada de Pearl Jam",
                "Vamos a purificar en el fuego aquel viejo manual de instrucciones",
                "Y todas esas otras cosas que nos esclavizan",
                "Cenizas lo que quedará",
                "Vivió",
                "Vibró",
                "Partió"
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "¿Rindiéndole Cuentas A Quién?",
        "text": [
            [
                "Yo no fuí y no sé quién fué.",
                "Eso no es mío y no sé de quién es.",
                "¡Sí señor! ¡No señor!",
                "Detrás de un uniforme siempre hay un uniformador.",
                "¿Rindiéndole cuentas a quién? Si ni siquiera sé quién sos.",
                "¿Rindiéndole cuentas a quién? ¿Acaso vos sos mejor? ¿O vos sos peor que yo?",
                "Vigilados por idiotas con bajo contenido emocional",
                "Que se alistan por el arma, por las coimas y por la obra social."
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "¿Y Ahora De Qué Vamos A Hablar?",
        "text": [
            [
                "Si el viento viene hasta aquí y trae la muerte con él...",
                "Entonces de qué vamos a hablar",
                "¿y ahora de qué vamos a hablar?"
            ],
            [
                "Si sólo queda dolor y un leve ardor en los ojos...",
                "Entonces de que vamos a hablar",
                "¿y ahora de qué vamos a hablar?"
            ],
            [
                "¡¡¡alma en pena sana y salva!!!"
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "(Seco)",
        "text": [
            [
                "Caballeros Damas:",
                "Calaveritas de hilera en la repisa",
                "Saliendo y dejando",
                "La mesa puesta",
                "Las patas firmes",
                "La madeja en la ducha",
                "La agenda en la heladera",
                "La llave enferma",
                "Y casi la nuca cae de rodillas a tus pies."
            ],
            [
                "Calaveritas en hileras de la repisa",
                "Nuevos de brillo en la punta de las columnas",
                "Nadie te muerde los talones",
                "Los tanques de agua sus ladridos",
                "La fibra del sol en las piedras",
                "Tizas negras en la hornalla",
                "Las ruedas giran de la mano",
                "Hacen el centro más rápido."
            ],
            [
                "Te cuelgan las ramas y 20 bellotas de uña",
                "Te endulzan las cañas y sus 12 portones al sol."
            ],
            [
                "Como corren hermosas las chicas",
                "-por el costado hembra de las cosas-",
                "¿y dónde termina la enfermedad",
                "Y empieza lo que viene?",
                "¿desde dónde sale el micro que",
                "Todos estamos esperando?",
                "¿la alegría bestial se bebe en copas de plástico?",
                "¿y desde dónde me puedo sentar",
                "A preguntarle a hernán?",
                "Viste -en voz alta- el silencio del parque",
                "Te quedaste mirando tu voz",
                "Las palabras se sentaron en fila",
                "-ásperas de piel-",
                "Calaveritas en hileras de la repisa",
                "Circos en la punta de la lengua",
                "¿y qué es lo que vas a hacer cuando el hogar",
                "Del reguero esté seco de tanta sangre?"
            ],
            [
                "La pira que gira en el sol que doy",
                "Arranco mis voces de tu foto en cobre.",
                "Por para acá y allá",
                "Como si fuera y si realmente pudiera",
                "Cortar el filo por lo más delgado.",
                "Cruijen trineas pi mámelu",
                "Nal no mi solé aoxo n mali",
                "Blusto. blusto temoral."
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "20 Días Sin Dormir",
        "text": [
            [
                "F uerzan la salida 20 días sin dormir,",
                "No soy yo el que grita, alguien va dentro de mí.",
                "A prehendo el sentido si aprendo a morir.",
                "Puentes que uno cruza y de inmediato se caen,",
                "No hay retorno de este horno, acá la quedás.",
                "Saber que perdimos nos hace ganar."
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Aún",
        "text": [
            [
                "¿Y qué me va a pasar",
                "Si nunca aparece hogar?",
                "Este muelle no tiene amarras y yo,",
                "Yo quiero salir de este mar.",
                "Dejaré una luz encendida para saber",
                "Que estoy esperando por mí... aún."
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "A Buscar",
        "text": [
            [
                "A buscar algún lugar adonde las palabras aún sean mágicas",
                "Y desear, cerrar los ojos y pensar en esa mañana, tan fría y especial",
                "Y despertar el sol acariciándolo",
                "Y darme cuenta que hoy es todo lo que hay."
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Aferrándonos Desesperadamente A Lo Poco Bueno Que Queda",
        "text": [
            [
                "Te vi nacer y supe que nada sabía",
                "Te vi crecer pero también era yo el que crecía"
            ],
            [
                "Te vi reir, todavía estamos con vida"
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Al Espacio",
        "text": [
            [
                "Eso que está allá es el sol y eso que estalla es el mar",
                "Uno, un remolino de color y el segundo, antes nuestro hogar",
                "Ni más ni menos que nadie, te erigirás en libertad",
                "Y con las piedras del ayer harás un puente hasta lo natural"
            ],
            [
                "Carne de mi carne, alma de este cuerpo y es que continúo en vos",
                "Y tu madre te lanza al espacio",
                "Sangre de mi sangre, dulce nexo eterno, tengo para vos amor",
                "Y tu madre nos lanza al espacio."
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Al Tun Tun",
        "text": [
            [
                "Una luz brilla sobre el horizonte",
                "No sé si es el principio o es el fin",
                "Desde aquí no lo puedo distinguir",
                "Me hago el tonto entonces miro para abajo",
                "La verdad es que sólo pienso en seguir",
                "Y es así... todo ocurre porque sí",
                "Cada canción, corazón, va cruzando el tiempo",
                "Cada emoción es acción siempre es el momento",
                "Cada canción, corazón, va cruzando el tiempo"
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Alada",
        "text": [
            [
                "Ven aquí",
                "Oh! Tú cruel hada alada",
                "Besa mi frente, hielo y fuego hazme sentir",
                "Baja hasta mí",
                "Y disuélveme en palabras",
                "Besa mi frente y muéstrame cómo es morir",
                "No es solo para mí",
                "También otros aquí",
                "Están esperando",
                "Tú presencia",
                "Algo que vivir",
                "Tantas noches sin fin",
                "Esperando desvelado",
                "Besa mi frente hasta que pueda dormir",
                "No es sólo para mí",
                "También otros aquí",
                "Están esperando",
                "Tú presencia",
                "Algo que vivir"
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Aprender, Comprender, Facultarse, Darse Cuenta",
        "text": [
            [
                "Tuve un viaje místico en taxi por la ciudad",
                "No entendí hasta que entendí",
                "Y escuché palabras que eran sólo para mí",
                "Y aún no sé qué quieren decir",
                "Pero estoy seguro de sentir que no fue una historia más."
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Barcos",
        "text": [
            [
                "Son 20 días y sólo este mar y el tiempo es agua, ya lo sabrás",
                "Barcos cargando con la ansiedad de quien no sabe qué va a pasar",
                "Y no fue fácil aunque nunca cedió al miedo,",
                "No se le dice no a una oportunidad"
            ],
            [
                "Y tuvo hambre y frío, más tuvo un sueño",
                "De que lo bueno eran los días por llegar."
            ],
            [
                "Cielo sin nubes, estrella del mar, reflejos de plata en siglos de sal",
                "Y un barco fantasma viene detrás, siempre volviendo y no volver más",
                "Y no fue fácil aunque nunca cedió al miedo,",
                "No se le dice no a una oportunidad."
            ],
            [
                "Y tuvo hambre y frío, más tuvo un sueño",
                "De que lo bueno eran los días por llegar"
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Bettie Al Desierto",
        "text": [
            [
                "Y ahora que ya es tarde Bettie vuelve a empezar",
                "Guarda tres o cuatro cosas, no precisa nada más"
            ],
            [
                "La destierran la vergüenza y el orgullo",
                "Se despierta donde ya no existe el mar, imposible volver atrás",
                "Y en cuestión de segundos ya no está... no la ves más"
            ],
            [
                "Compró una casa vieja atrás de la terminal",
                "Y hoy pasa cerca tuyo y no lo podés notar",
                "Y es que el desierto lija todo lo que sobra",
                "Y te cobra lo que no podés pagar, imposible volver atrás",
                "Y en cuestión de segundos ya no estás... no te ven más."
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Buda: Cumpleaños",
        "text": [
            [
                "Buda toma calmantes, no quiere despertar",
                "Y hoy es mi cumpleaños y a mi casa lo quiero invitar",
                "Ladra el galgo en la noche, va de acá para allá",
                "Drena el agua hacia afuera, bosque oscuro cruzás, luz en el hospital"
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Buda: Superjuguetes",
        "text": [
            [
                "Buda enseña que cuando llueve el pavimento se moja",
                "Yo ya aprendí que cuando perdemos, mi viejo se enoja",
                "La mujer cabecea en el cine y se la traga la oscuridad",
                "Funde a negro, vienen los títulos, ella despierta y no sabe dónde está",
                "Acá los superjuguetes duran solo un verano"
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Cabeza De Departamento",
        "text": [
            [
                "¡Soy porteño! Cabeza de departamento",
                "No tengo espacio no tengo tiempo",
                "Envejeciendo trabajando en el microcentro",
                "Donde arriba sólo hay cables y abajo cemento.",
                "Y ésta verdad es tan mortal",
                "Como este aire que sufro y respiro",
                "Yo recibo tanto odio hoy.",
                "Los autos, esos seres abominables,",
                "Día a día van regando nuestras calles de sangre",
                "Y al fin de cuentas estamos pagando alto el precio",
                "De este puto sacrificio al dios del progreso.",
                "Y esta ciudad me va a matar y yo estaré acá",
                "Esperando en Boedo... Caballito o Boedo... no lo sé."
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Caminar",
        "text": [
            [
                "Si sólo importara el sol y no hubiese donde volver",
                "Si caminar fuera todo y no existiera otro modo de curtir más esta piel",
                "El tiempo me acuchilló, me quiso dejar atrás"
            ],
            [
                "Me hizo cargar con todo y así me olvidé que todo es mucho para comenzar",
                "Ay vida, si lo que se ve, se va",
                "Ay vida, dame ojos para ver un poco más allá"
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Campos De Inconsciencia",
        "text": [
            [
                "Sobre campos de inconsciencia",
                "Yacen ahora nuestros gastados cuerpos",
                "Mientras, hoy, nosotros viajamos revisitando",
                "Las viejas nuevas dimensiones",
                "Tiemponavegantes, traficantes de datos del futuro."
            ],
            [
                "Todo nos parece raro",
                "Aunque leímos mucha ciencia ficción",
                "Y el león que tengo acá tatuado",
                "Clava una buda y se proyecta al infinito",
                "Siento esa luz que me lame",
                "Me hace sentir extraño."
            ],
            [
                "Y aunque quiera no puedo dormir,",
                "Por lo menos faltan cuatro horas,",
                "Sigo subiendo",
                "Despierto hasta saber que llegó la aurora."
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Cassette",
        "text": [
            [
                "Tu voz en el lado A y en el lado B TSOL",
                "La carta que quedó atrapada en un viejo cassette",
                "Que fuiste a Cemento a ver Sentimiento",
                "Y la A sangraba sobre un fondo negro",
                "1986 y esta ciudad no te trata bien",
                "No te importa el mundial, vos te encerrás a leer a Baudelaire",
                "Y un cuaderno ajado y deforme su espiral",
                "Confunde palabras, lo que sentís o pensás",
                "Tu pequeña gran verdad",
                "Promesas que no vas ni a palos a cumplir",
                "Las letras de los Crass que a tu modo siempre traducís",
                "Te teñiste el pelo, no te importa trabajar",
                "Nunca hay buen dinero, pues tu tiempo vale más",
                "Lo que sentís y pensás"
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Cavernas",
        "text": [
            [
                "Busca y pulsa la cuerda del instinto",
                "Todo gira pronto y adelante está atrás",
                "Volviendo a las cavernas en busca de lo mismo",
                "Hacer nuestros cuerpos vibrar"
            ],
            [
                "Tomamos el camino equivocado",
                "Y el no poder volver el tiempo atrás",
                "Alimenta fantasías de un futuro",
                "Volviendo a las cavernas ya"
            ],
            [
                "Y el mar no es nuestro hogar...",
                "No quiero morir ni matar",
                "¡no quiero morir ni matar!"
            ],
            [
                "Tomamos de ese vino envenenado",
                "Nos gusta y queremos más",
                "La ambición nos ha cagado",
                "¡volviendo a las cavernas ya!"
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Conciencia",
        "text": [
            [
                "Si no hay gloria para mí",
                "No habrá nada para ninguno más",
                "Y a esta torre de papel",
                "La derriba un soplo de honestidad",
                "Y saber pensar y querer pensar",
                "En lo que estuvimos haciendo mal",
                "Y querer cambiar y poder…..",
                "Cada vez que tropecé",
                "Pensé que no me pasaría más",
                "La sangre baña hoy mis pies",
                "Mis rodillas, una calamidad",
                "Vieja sensación, ilusión…",
                "Camino despacio, total nadie me espera",
                "Es noche cerrada y no hay ningún ruido afuera",
                "Una conciencia en la eternidad",
                "Una conciencia en la eternidad"
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Confrontación",
        "text": [
            [
                "Cuando la tierra enmudeció el último grito se oyó",
                "¿vos donde estabas?",
                "Cuando la comida se acabó y la última guerra estalló",
                "¿vos donde estabas?"
            ],
            [
                "Cuando el agua la tierra tragó y el último humano murió",
                "¿vos donde estabas?",
                "Prefiero no tener un dios a uno que se olvide de vos",
                "¿vos donde estabas?"
            ],
            [
                "Cuando quisimos crear un sol no nos pudo haber ido peor",
                "¿vos donde estabas?"
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Creo Que Amamos El Dolor",
        "text": [
            [
                "Gente armada hasta los dientes de odio",
                "Camina las calles del barrio."
            ],
            [
                "Calma sin dicha,",
                "Como la calma de aquel que está muerto."
            ],
            [
                "El espejo devuelve la imagen frustrante",
                "De un hombre adulto llorando,",
                "No me inquieta ni la desesperación."
            ],
            [
                "Yo te amo pero y con eso qué,",
                "Sólo suma las heridas del amor."
            ],
            [
                "Se termina y otra vez vuelta a empezar,",
                "Creo que amamos el dolor."
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "De Cómo El Hombre Perdió",
        "text": [
            [
                "De cómo el mundo fue cambiando sus formas, de cómo el hombre perdió",
                "No hubo más tablas que impusieran la historia poco creíble de un dios",
                "Lo que hay aquí son los relatos del momento en que todo cambió",
                "Y es para mí... para mi espíritu la firme promesa de no olvidaR"
            ],
            [
                "La excitación disipó todas las dudas, seguro que esto es mejor",
                "Ya no hubo tiempo de cranear la maniobra, fue puro instinto y reacción",
                "Lo que hay aquí son los relatos del momento en que todo cambió",
                "Y es para mí... para mi espíritu la firme promesa de no olvidar"
            ],
            [
                "Dentro del agua nace",
                "Y se alimenta del sol",
                "Y aunque nunca sabremos de qué se trata",
                "Cobra vida un nuevo ser"
            ],
            [
                "Lo que hay aquí son los relatos del momento en que todo cambió",
                "Y es para mí... para mi espíritu la firme promesa de no olvidar"
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Desconectado",
        "text": [
            [
                "Y el tiempo no se va!",
                "Y ahora me pregunto",
                "Que estoy haciendo aquí",
                "Desconectado y solo",
                "Y sin poder dormir",
                "Cuando decimos que el sol pega"
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Difícil De Conseguir",
        "text": [
            [
                "A veces las fuerzas eternas de la vida",
                "Se concentran en la forma leve de un cuerpo",
                "Y esta es el agua en la que vamos a nadar",
                "Hasta que algún día podamos despertar",
                "Está parado en la luz que no da sombras,",
                "No lo detiene la tristeza de estos días",
                "Camina sin rumbo y no es que no sepa donde ir,",
                "Quema un combustible difícil de conseguir",
                "Él quiere que sepas que está solamente a unos pasos de ahí",
                "Y no tengas miedo todo esto es natural,",
                "Ni vida ni muerte, ni principio ni final."
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Domando Tormentas",
        "text": [
            [
                "Pájaro grande en el cielo volando a Lima, Perú.",
                "Domando tormentas, miedo acá arriba."
            ],
            [
                "Sólo pienso en tu miel mi nena buena,",
                "Entregado al azul que me amenaza."
            ],
            [
                "Ya ciego te empiezo a ver y creo sentir tu voz",
                "Pero si debo morir no va a ser hoy."
            ],
            [
                "Entregado y sin poder ya nada hacer, amor",
                "Pero si debo morir no va a ser hoy."
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "El Agua Es Eléctrico",
        "text": [
            [
                "El agua es eléctrico vibran",
                "Todo el tiempo nace",
                "El centro del círculo.",
                "Después de comerte mis manos",
                "Me preguntaste",
                "Cómo estaba el tiempo afuera.",
                "Rodando lento",
                "Eléctrico en el mismo lugar."
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "El Idiota",
        "text": [
            [
                "Tiempo antes de nacer ya sabemos de correr la carrera eterna y cruel",
                "Volver... siempre al mismo lugar o incluso más atrás",
                "Sólo es tinta sobre papel, no vayas a dejar tu piel"
            ],
            [
                "Lo interesante es por afuera si adentro duele y mal",
                "Saber lo que hay que saber para hacer lo que hay que hacer",
                "Tratando de no hacer mal, sólo obedeciéndome a mí",
                "Nadie más a quien culpar, tengo el corte final",
                "Sólo es tinta sobre papel, no vayas a dejar tu piel"
            ],
            [
                "Nadie más a quien culpar, tengo el corte final",
                "Nadie más a quien culpar...",
                "Sólo es tinta sobre papel, no vayas a dejar tu piel"
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "El Motivo",
        "text": [
            [
                "Donde quedó el sol de cuando niños",
                "Si esta bola gris casi ni alumbra",
                "¡déjenme, déjenme!",
                "No quiero entrar ahí",
                "¡suéltenme, suéltenme!",
                "¿es que no lo pueden ver?"
            ],
            [
                "Cada quien conoce el peso de sus huesos",
                "Cada quien tendrá un motivo para moverlos ¡déjenme, déjenme",
                "! no quiero entrar ahí",
                "¡suéltenme, suéltenme!",
                "¿es que no lo pueden ver?"
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "El Viaje",
        "text": [
            [
                "Última curva y parece que la senda está llegando a su final",
                "Me abro camino en la nada o detengo mi andar"
            ],
            [
                "Tras un descanso decido que lo mejor es entregarme al azar",
                "Y aunque no tenga un destino empiezo a caminar"
            ],
            [
                "La historia es el viaje, no hay ningún apuro por llegar",
                "No corro una carrera, esto es más parecido a pasear"
            ],
            [
                "Y si de pronto una noche las luces del cielo dejan de brillar",
                "Quedo sin norte y entonces me pongo a pensar",
                "Que hubiera hecho mi padre si hubiera estado él en mi lugar",
                "Ruego poder distinguir el bien del mal"
            ],
            [
                "La historia es el viaje, no hay ningún apuro por llegar",
                "No corro una carrera, esto es más parecido a pasear",
                "No hay nadie quien decida, mentira es la verdad",
                "Como rueda la vida y esto es más parecido a pasear."
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Espíritu Inquieto",
        "text": [
            [
                "Eolo me enseña analogía para resistencia.",
                "Cuando el viento sopla fuerte para un lado",
                "Yo inclino mi ser hacia el otro",
                "Y es que no hay paz en mí.",
                "El tiempo me deja diez mil preguntas, ninguna respuesta.",
                "Siempre creo estar haciendo lo correcto",
                "Sólo por un segundo.",
                "Siempre creo estar haciendo lo incorrecto",
                "Pero ahora no",
                "Y es que no hay paz en mí."
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Estableciendo Comunicación",
        "text": [
            [
                "Detrás del muro donde el frío nace",
                "Se esconde un sitio digno de contemplación",
                "Ahí no somos más que otros animales",
                "En el jardín de nadie creceré mejor",
                "Soy una flor salvaje y creceré mejor",
                "Y si pudiera hacerte sentir lo que",
                "Estoy sintiendo exactamente ahora yo",
                "Verías el miedo y verías las ganas",
                "De establecer comunicación...",
                "Estableciendo comunicación"
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Eyéctenlo",
        "text": [
            [
                "Eyéctenlo, eyéctenlo",
                "Lo está pasando mal",
                "No había razón en continuar",
                "Perdido y sin señal",
                "Abandonado",
                "flotando en un vacío vasto",
                "no sé si son minutos, siglos o años",
                "ya quisiera anclar",
                "encadenarse a algo",
                "clavar los huesos en un árbol",
                "como un mono asustado",
                "pues esta triste idea de morir allá flotando",
                "ya lo empieza a torturar"
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Faltan Miles De Años Más",
        "text": [
            [
                "Y te vas, lejos, donde nadie pueda verte ya",
                "Pescador sin dios que estás remando en aguas mansas",
                "Despertás y cargás tu cruz y te ves llorar, desnudo otra vez",
                "Y así es. El \"no somos nada\" es literal",
                "Y es mejor saber que faltan miles de años más",
                "Despertás y entendés la fé y cristalizás",
                "Y cargás tu cruz y te ves llorar, desnudo otra vez"
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Fuerza",
        "text": [
            [
                "¿Dónde se esconde? en el centro de mi cabeza.",
                "Si la encontrara podría detener la tierra",
                "Que gira sólo por girar y no va a ningún lado.",
                "Si a ella accediera podría salir de mi cama",
                "Atrapa la almohada a la mañana nada va a pasar.",
                "Destroza la calma y arrastrase adentro mi espalda,",
                "No baja del cielo, no hay pruebas de que exista vida después de la muerte.",
                "Sería tan fácil si tuviera fe pero en vez de fe tengo fuerza."
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Gala",
        "text": [
            [
                "Cuando los ojos arden, secos ya de tanto llanto",
                "Y los recuerdos suben más.",
                "Tu nombre, Gala, resuena en las paredes del cuarto",
                "Pero pasa que no estás.",
                "Las olas borran palabras en la arena",
                "Pero se llevan el mensaje al mar."
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Haciendo Real El Sueño Imposible",
        "text": [
            [
                "Despierta ya hijo y ponte de pie,",
                "Es hora de partir."
            ],
            [
                "Se acercan ciudades, gigantes, sin tiempo,",
                "Se arrastran hasta aquí, debemos irnos."
            ],
            [
                "En los días del hombre, enemigo del hombre,",
                "Dios de destrucción."
            ],
            [
                "Buscando el refugio de las almas simples",
                "Lejos de su creación, debemos irnos."
            ],
            [
                "Quiero creer que hay pueblos enteros viviendo",
                "Alejados de la idea del mundo del hombre"
            ],
            [
                "Haciendo real el sueño imposible.",
                "Frágil invencible."
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Hondo II",
        "text": [
            [
                "Hondo en tu luz",
                "Me hundo y vuelvo a empezar."
            ],
            [
                "Puedo elegir desistir y morir, ser feliz así",
                "O renacer, ser niño y sólo crecer,",
                "Ser uno más bajo el sol y dar fruto al fin."
            ],
            [
                "No digas no cuando estoy mirando las estrellas",
                "Son mi versión libre de dios",
                "Y el cielo azul, de tan oscuro las hace más bellas",
                "O será que estamos unidos los dos."
            ],
            [
                "Descansa en mí, en mis brazos duerme nena buena",
                "Hasta que nos despierte el sol."
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Hoy",
        "text": [
            [
                "Una línea recta en la nieve hacia el norte dibujó",
                "Sólo un hombre y ocho perros contra la voluntad de Dios",
                "No lo espera nada nuevo, no hay misterios bajo el sol",
                "No está escrito en ningún libro, lo que él busca es el calor",
                "Del abrazo de ese ser que ama y saber que hay algo para comer hoy",
                "No tenemos tanto tiempo, dijo Juan, el inmortal",
                "Lo primero es lo sincero yo me cago en la moral",
                "Y si encuentro algún amigo, lo voy a saber cuidar",
                "Y si nos alejan los caminos lo tendré que ir a buscar",
                "Pues necesito de ese ser que amo y saber que no es necesario hablar hoy",
                "Un plato de sopa caliente y un hada que se hace presente",
                "En la mesa familiar",
                "Y sentir que no estoy solo y saber que no estoy loco",
                "Porque pienso que lo que mueve al mundo es la bondad",
                "Del abrazo de ese ser que amo y así el dolor ya no me puede alcanzar hoy",
                "Y suspendamos nuestros sueños, ya no sé si quiero eternidad",
                "Hoy me basta con saber que cuento con tu caridad",
                "Y sentir que no estoy solo y saber que no estoy loco",
                "Porque pienso que lo que mueve al mundo es la bondad",
                "Y antes de que se haga tarde dibujaré una línea recta hacia vos, hoy",
                "Abrí los ojos."
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "La Última Semilla",
        "text": [
            [
                "Que me busquen en las ciudades muertas",
                "Corriendo solo y recordando el lugar",
                "Abriendo el pecho, asimilando la idea",
                "Lo que conocía no existe más"
            ],
            [
                "La última semilla está en mi poder",
                "¿y buena tierra fértil quién podrá tener?"
            ],
            [
                "Dejando marcas en lugares desiertos",
                "Esperando en vano alguna señal",
                "Entre las ruinas y los árboles secos",
                "Yace en mi mano una posibilidad"
            ],
            [
                "La última semilla está en mi poder",
                "¿y buena tierra fértil quién podrá tener?"
            ],
            [
                "Hola nadie",
                "¿cómo estás?",
                "Ruego puedas escuchar",
                "Esta canción que te canto..."
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "La Escuelita Del Señor Extraño",
        "text": [
            [
                "El señor extraño apareció una mañana",
                "Y me dijo lo que tenía que traer",
                "Piedra, tijera y papel."
            ],
            [
                "Me convertí en un animalito y dije,",
                "Ésta es la casa donde posaste el radio de tu imaginación",
                "Y crecí en él."
            ],
            [
                "Los dedos de la mano pasan como esas ruedas de los parques de diversiones,",
                "Así mis días son contados"
            ],
            [
                "A mi abuelito cuando se hizo bien viejito lo llevamos a hablar con el oso",
                "Ahora él sueña habladurías",
                "Y en la escuelita del señor extraño los vidrios están empañados por nuestra respiración."
            ],
            [
                "Escribo en ellos lo que seré",
                "Perdí todas las figuritas, me melaron para toda la eternidad",
                "Quiero volver a casa."
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "La Estética Del Resentimiento",
        "text": [
            [
                "No amerita comentario el linyera con su pose singular",
                "Si a vos te corre el horario y no te detenés a pensar",
                "Que él es dueño de su eterno tiempo, desconoce el que dirán,",
                "Él es un animal suelto y sabe mucho, mucho más que vos",
                "Que estás perdido en Buenos Aires y te quejás de la humedad",
                "Y si Belgrano no se abre, vas y agarrás por San Juan.",
                "Es enero y se derrite Buenos Aires,",
                "Y el reflejo del sol en los techos de las casas bajas",
                "Me va cegando lentamente",
                "Y la mente se me pone en blanco,",
                "Y estoy perdido tras Barracas y me quejo de todo lo que hay;",
                "Si encuentro Constitución después sigo por Garay."
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "La Gota",
        "text": [
            [
                "Hubo un tiempo en que creía en lo que decía",
                "Y creía que era libre de verdad",
                "Pero el tiempo fue gastando las palabras",
                "Y ahora no me creo nada más."
            ],
            [
                "Era joven, encendidos brillaban mis ojos.",
                "Era joven, dije, la pasión siempre garpaba más,",
                "No había norte, se extendía amplio el horizonte."
            ],
            [
                "Ir hacia algún lugar, ir hacia cualquier lugar.",
                "Dínamo, fluye en mí espíritu inquieto,",
                "No me deja abandonar."
            ],
            [
                "Si esta canción es una gota de agua",
                "Pues de gotas se hace el mar."
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "La Lucha De Los Luchadores",
        "text": [
            [
                "Eolo me enseña analogía para resistencia.",
                "Cuando el viento sopla fuerte para un lado",
                "Yo inclino mi ser hacia el otro",
                "Y es que no hay paz en mí.",
                "El tiempo me deja diez mil preguntas, ninguna respuesta.",
                "Siempre creo estar haciendo lo correcto",
                "Sólo por un segundo.",
                "Siempre creo estar haciendo lo incorrecto",
                "Pero ahora no",
                "Y es que no hay paz en mí."
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "La Sin Nombre",
        "text": [
            [
                "¿Para qué plantar banderas?",
                "Si el desierto no es de nadie",
                "No existe la gloria si no te rendís ante el amor",
                "Todopoderoso y cruel, casi casi como un dios",
                "Si al final no quedás ni en el aire",
                "Y todo fue un sueño",
                "Y ya se terminó",
                "Y nadie te avisa que viene después"
            ],
            [
                "Soledad de aquel que parte",
                "Sabiendo que ya no vuelve",
                "La iglesia, la escuela, el banco y el cementerio al final",
                "La iglesia, la escuela, el banco y el cementerio al final",
                "Tanto cielo y mirá vos cómo te encerraste",
                "Y nada fue un sueño",
                "Y ya se terminó",
                "¿de haberlo sabido hubieras hecho qué?"
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "La Verdad",
        "text": [
            [
                "Hoy yo colgué mi dolor bajo un sol de verdad que secó mis tristezas",
                "Y vi que la luz y el calor de un amor tan real disipó mis miserias"
            ],
            [
                "No se aprende a vivir, sólo se vive y ya",
                "Hasta que un día te amalgames con la tierra"
            ],
            [
                "Cotidianeidad trascendental y saber reconocer lo que excede a la carne"
            ],
            [
                "No se aprende a vivir, sólo se vive y ya",
                "Hasta que un día te amalgames con la tierra",
                "Cuando golpea la verdad, emoción y rodilla en tierra."
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Las Escondidas",
        "text": [
            [
                "Todo este tiempo",
                "Te estuve buscando",
                "Y no pude encontrarte",
                "Sigo contando",
                "Y no hay piedra que libre",
                "El dolor de no hallarte",
                "Todo este tiempo",
                "Te estuve buscando",
                "Y no pude encontrarte",
                "Sacudan al niño",
                "Que sigue buscando",
                "Treinta años más tarde"
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Latigazo",
        "text": [
            [
                "Evitar recordar, vivir para atrás",
                "Intentar encontrar magia una vez más",
                "¿Cómo hacer si es tan viejo todo?",
                "Como ver si ya no podés ver",
                "Enterré mi disfraz, nada que ocultar",
                "Fui una gota en el mar, y hoy soy algo más",
                "Soy el sol que derrite todo",
                "Soy un dios, ése que castiga cuando errás",
                "Empecé a vivir la tierra estaba blanda",
                "Le di forma con mis manos y con",
                "Una forma de ser, una forma de actuar",
                "Hay mucho por hacer, no hay tiempo para hablar",
                "Ya lo ves, es tan viejo todo",
                "No encontrás nada que te pueda sostener",
                "No creo que lo quieras ver (hijo del hombre)",
                "No creo que lo quieras probar (hijo del hombre)",
                "No creo que lo puedas amar (hijo del hombre)",
                "Acepté todo lo absurdo de esta vida",
                "La belleza en la balanza pudo más",
                "Y ahora elijo no ser más el dios que hostiga",
                "Y mi abrazo es ese puerto en donde anclás",
                "No creo que lo quieras ver (hijo del hombre)",
                "No creo que lo quieras probar (hijo del hombre)",
                "No creo que lo puedas amar (hijo del hombre)",
                "No creo que lo quieras probar (hijo del hombre)",
                "No creo que lo puedas amar (hijo del hombre)"
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Lo Interesante Es Por Afuera",
        "text": [
            [
                "Tiempo antes de nacer ya sabemos de correr la carrera eterna y cruel",
                "Volver... siempre al mismo lugar o incluso más atrás",
                "Sólo es tinta sobre papel, no vayas a dejar tu piel"
            ],
            [
                "Lo interesante es por afuera si adentro duele y mal",
                "Saber lo que hay que saber para hacer lo que hay que hacer",
                "Tratando de no hacer mal, sólo obedeciéndome a mí",
                "Nadie más a quien culpar, tengo el corte final",
                "Sólo es tinta sobre papel, no vayas a dejar tu piel"
            ],
            [
                "Nadie más a quien culpar, tengo el corte final",
                "Nadie más a quien culpar...",
                "Sólo es tinta sobre papel, no vayas a dejar tu piel"
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Lo Que Cuenta",
        "text": [
            [
                "El oro no cura las almas.",
                "El oro no cura las almas no.",
                "Los idiotas nunca lo entendieron y así el secreto se hundió.",
                "Las palabras son la trampa,",
                "El mensaje aún más se oscureció,",
                "Afortunado aquél iniciado cuya ambición aún no lo tentó.",
                "Busca al mago alquimista que te enseñe lo que cuenta."
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Lo Verás Reir",
        "text": [
            [
                "Ya está por venir el que trae lo que vendrá",
                "Viene de cielos azules, lo verás reir",
                "Trae bajo su piel el remedio universal",
                "Baja rodeado de nubes...",
                "Y siempre hablando de lo mismo",
                "¿cuál es el camino a seguir?",
                "Y mientras pienso no camino",
                "Que sea el destino el que me elija a mí"
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Los Lados B",
        "text": [
            [
                "Con una cuchara, dibujos con miel",
                "La leche que quema la lengua de mi amigo que ahoga un grito",
                "Y se tapa la cara"
            ],
            [
                "Detona en mi mente la televisión",
                "Pepino el payaso que vuela y volando yo voy",
                "Y aterrizo en la cama de Claudio"
            ],
            [
                "Están durmiendo en mi memoria, recuerdo a esa niña de gris",
                "Parece que no, pero sí, me empuja y empieza a reír",
                "¡viven en mí!"
            ],
            [
                "Y espero el 50 que tarda un montón",
                "Por suerte yo tengo el pijama bajo el pantalón",
                "Y que feo que es ir al colegio..."
            ],
            [
                "Jugué campeonatos, nunca fui campeón",
                "Soy el win derecho que nunca perdió la ilusión",
                "Y corrió hasta que no hubo más cancha"
            ],
            [
                "Están durmiendo en mi memoria, jugábamos a que éramos Kiss",
                "Parece que no, pero sí, el tiempo pasó y sigo así",
                "¡viven en mí!"
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Malas Noticias",
        "text": [
            [
                "Incendios, la tierra nos sufre",
                "Devastando en tan poco tiempo tanto mundo viejo.",
                "¿No ves? El bosque es fuego",
                "Y el río es un mar de mierda."
            ],
            [
                "Si hasta el hombre está mutando",
                "Perdiendo los sentimientos."
            ],
            [
                "Tanta telefonía celular contra el oído",
                "Fritó el cerebro."
            ],
            [
                "Y ahí va, ahora ya ni piensa más",
                "Y acelera hasta estrellarse."
            ],
            [
                "Las guerras, la purga del hombre",
                "Sólo que algunos pocos deciden quienes son los muertos."
            ],
            [
                "¿No ves? Malas noticias se acercan",
                "Cercena el hambre."
            ],
            [
                "Y ahí voy, ahora ya ni pienso más",
                "Y acelero hasta estrellarme una vez y otra vez."
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Maldición",
        "text": [
            [
                "¿Cuándo va a parar? Cae desde el cielo maldición para mí.",
                "Cuando te agarres de la almohada, como que no queda nada",
                "Y eso es lo último que hay.",
                "Cuando te pesen más las piernas, cuando todo es una mierda",
                "Y no hay respuestas para lo que preguntás y es...",
                "¿Cuándo va a parar? Cae desde el cielo maldición para mí.",
                "Y es tan difícil, ay, se hace difícil sostener algo cuando todo lo demás se cae.",
                "P ero un guerrero siempre avanza y la punta de su lanza",
                "Brilla al sol mientras no deja de pensar en...",
                "¿Cuándo va a parar? Cae desde el cielo maldición para mí"
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Melodías Sanadoras",
        "text": [
            [
                "Lonjas de sueño, un espeso despertar",
                "Y una pared de niebla que me envuelve si te vas",
                "Y un ave poderosa que me acecha y me destroza",
                "Cuando es hora de marchar",
                "Saltos del tiempo y una tendencia a olvidar",
                "Melodías sanadoras, una danza y un ritual",
                "Y un conocimiento antiguo que te cambia y que te exige",
                "Cierta impecabilidad",
                "Y esta canción es del cielo, porque al cielo se voló",
                "Y allá va mi voz, ahí va mi pequeña voz",
                "Allá va mi voz, ahí se va mi única voz",
                "Allá va mi voz y atraviesa el cielo...",
                "Y que suerte que las estrellas y el sol",
                "No se olvidan de brillar."
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "No Mi Corazón Coraza",
        "text": [
            [
                "Quisiera lograr mi corazón coraza",
                "Si nadie me ablanda la masa ya nada me atrasa.",
                "Tendría que callar esta maldita boca e' rana,",
                "Cuanto menos sepan de mí hoy",
                "Menos podrán prejuzgarme mañana...",
                "Y el tiempo que atrasa podría arrugar estas manos",
                "No mi corazón coraza.",
                "Y el viento que arrasa podría borrar estos ojos",
                "No mi corazón coraza.",
                "Y el tiempo que agarra podría robarme las muelas",
                "No mi corazón coraza.",
                "Y el perro que pasa podría comerme las piernas",
                "No mi corazón coraza."
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Nubes Toman Formas Tontas",
        "text": [
            [
                "Palabras ya no quedan muchas más",
                "Con qué llenar este globo que sale de mi cabeza."
            ],
            [
                "Con esta música debería bastar para quedar,",
                "Quedarme acá mientras espero un buen final..."
            ],
            [
                "El sol se pone por Asamblea atrás del parque",
                "Un edificio nuevo no me lo deja ver",
                "Y en mi balcón",
                "Las nubes toman formas tontas."
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Phantom Power",
        "text": [
            [
                "Bienvenido fantasma,",
                "Encantado de que entres a mi vida.",
                "Tantos años vagando flotando siempre a la deriva.",
                "Pena antigua, pena eterna te condena."
            ],
            [
                "Ni me inquieta explicarme las cosas que están sucediendo,",
                "Sólo quiero que sepas que yo no pido tu tormento."
            ],
            [
                "Dejame en paz y alcanzá el cielo, ya está de infierno.",
                "Y entonces sacudirás las tristes telarañas",
                "Que fueron atándote al piano de la sala."
            ],
            [
                "Y podrás disfrutar de tu muerte, al fin.",
                "Ya nada impedirá que vuele tu alma",
                "Y vuelvas a nacer."
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Por Siempre",
        "text": [
            [
                "Se van, el tiempo apremia y tienen que partir, las almas",
                "Recordar la esencia por siempre"
            ],
            [
                "Y así dejar la niñez incrustada en una pared en Barracas",
                "La raíz más ancha, por siempre folklore",
                "Y continuar, todo domingo tiene su ritual"
            ],
            [
                "Familia es compartir el alma, y estar..."
            ],
            [
                "Y no olvidar, alguien que viene y alguien que se va de casa",
                "Tu raíz más ancha, por siempre folklore",
                "Quede la impronta de tu vida sobre mí por siempre."
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Porvenir",
        "text": [
            [
                "Yo fui testigo de un sol, después, no importaba nada más",
                "Hasta que un libro me habló y sentí un sol brillando en mi interior.",
                "Con especias armenias preparó deliciosa comida espiritual,",
                "Todos deberían probar.",
                "Yo siempre hablé sin saber y hoy sé que el que sabe no habla más.",
                "Con historias antiguas abonó la parcela que iría a fecundar.",
                "Con paciencia y esmero construyó un ansiado y sentido porvenir."
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Queseaelvientoelquenferme",
        "text": [
            [
                "Que sea el viento el que enferme y su sombra al fin",
                "Descanse, debajo de un mueble de roble ya gastado.",
                "Que deje en paz las cortinas",
                "Que al moverse asustan gatos",
                "Que al verlas moverse se abalanzan con sus uñas",
                "Afiladas contra el mueble que",
                "Atesora el sueño de su sombra",
                "...y que no transforme más",
                "Sábanas en fantasmas arriba en la terraza.",
                "¡Dejá de soplar!",
                "Que sea el viento el que enferme",
                "Y me deje leer el diario",
                "Sentado en esta plaza donde nada casi pasa hoy."
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Quiebran",
        "text": [
            [
                "Pasan zumbando los carros ya",
                "Suben las aguas todos quieren escapar",
                "Y da comienzo una carrera miserable y no importa matar",
                "Y esto es pura humanidad",
                "Se arman los bandos, cedo el disfraz",
                "Los solitarios tienen un mejor final",
                "Y las canciones que cantamos y los libros que prestamos ya",
                "Y nunca nos devolverán",
                "Busco tus manos, quiero algo de verdad",
                "Quiebran las olas, rompen toda la ciudad",
                "Llenan el aire las sirenas",
                "Musicalizando la escena del final",
                "Días de arritmia y tempestades",
                "Y las propias vanidades ya",
                "Ya nos acorralarán",
                "Busco tus ojos, quiero algo de piedad",
                "Quiebran las olas, rompen toda la ciudad",
                "Nos definen las acciones",
                "Lo demás es bla bla bla",
                "Ni las letras de canciones",
                "ni la forma de pensar",
                "el legado es nuestros hijos",
                "no hay ningún juicio final",
                "ni pasado ni futuro",
                "despertáte hombre ya"
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Refugio",
        "text": [
            [
                "Cierra la puerta, que nadie pueda entrar aquí, este es tu lugar",
                "Todas tus cosas, un refugio donde llorar, donde imaginar",
                "Que debajo del agua se esconde una ciudad",
                "Que conoce de ciencias, de artes y de amar sin fin",
                "Auriculares y no se oyen más lo gritos de Tomás ni los de Raquel",
                "Cierras los ojos, otro momento instrumental que te deja ver",
                "Que debajo del agua se esconde una ciudad",
                "Que conoce de ciencias, de artes y de amar sin fin",
                "Salí de tu hogar y eso es sólo para comenzar",
                "Empezá a pensar, cuestioná lo que te dicen los demás",
                "Y junto a gente que sienta como vos",
                "Regá y crece una banda de rock"
            ],
            [
                "No estás solo, no estás sola"
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Respeto",
        "text": [
            [
                "A la luna, como diosa inalcanzable, yo le ruego un poco más de inspiración",
                "Y a los hombres compañeros en este viaje les exijo respeto",
                "A la luna, como diosa inalcanzable, yo le ruego un poco más de inspiración",
                "Y a los gauchos, compañeros en este baile, les ofrezco respeto",
                "Exijo respeto"
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Roma",
        "text": [
            [
                "La repetición enferma y el saber tarasca atrás",
                "Fue vaciando de sentido algo que antes era esencial",
                "Las canciones salvadoras, llevadoras de emoción",
                "No se pautan en la radio, explotan en tu habitación",
                "Envenénate en tu roma y no pares de tragar",
                "Porque la uva más dulce es la que aún estas por probar",
                "A mis fantasías de niño yo no quiero renunciar",
                "Siempre supe que para existir tenía que ser real",
                "Y quede clara mi propuesta, mi receta original",
                "Lo que corre por mis venas, para bien o para mal",
                "Envenénate en tu roma y no pares de tragar",
                "Porque la uva más dulce es la que aún estas por probar",
                "Y en medio del festín,",
                "En medio de esta triste bacanal...",
                "Prefiero prescindir"
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Rompevientos",
        "text": [
            [
                "La memoria es un galpón",
                "Y en el momento menos pensado, ahí estoy",
                "Puro hocico, todo lomo, todo sorbo y toda voz",
                "Me saco punta, viruta . . . me afilo, me afino",
                "Y al compás que trepa la puntería:",
                "Bocasucias, buscapiés,",
                "Rompevientos",
                "Mi sólo pozo donde bajo y soy carnada"
            ],
            [
                "Paciencia elástica en el trigo flaco de mi agua",
                "Y cada hombre es una piedra",
                "Que camina hacia la arena."
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Saben",
        "text": [
            [
                "Niños nacidos",
                "En islas desiertas",
                "Se nutren del cielo",
                "Corrupto ya el suelo",
                "Y nadie les dice nada",
                "Porque ellos ya saben todo",
                "Se ríen del tiempo",
                "Se ríen de casi todo",
                "Saben que están despiertos",
                "Despiertos a un tiempo de luz",
                "Viven en árboles",
                "En donde queden árboles",
                "El viento los templa",
                "Coraje de acero",
                "Y nadie les dice nada",
                "Porque ellos ya saben todo"
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Seremos Recuerdo",
        "text": [
            [
                "Madre, no sueltes mi mano porque ya me voy",
                "Y no volveré",
                "Cantá eso que cantabas para mí",
                "Dormirme pero junto a vos",
                "Cuando las nubes cierren el lugar me vas a abrazar",
                "Madre, no sé si lo dije alguna vez, vos ya lo sabés...",
                "Y seremos recuerdo cuando muerto esté el mar"
            ],
            [
                "Fue nuestro el tiempo pero terminó",
                "De todos modos, pido perdón...por todo"
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Siete",
        "text": [
            [
                "Como René y Heber yo siempre fuí 7...",
                "Porque yo siempre seré win derecho."
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Soñar Soñar",
        "text": [
            [
                "Crecer, crecer, no siempre implica un despertar",
                "Algo que no se pudo ver pero que siempre estuvo acá",
                "Quisiera hablar con él, poder sentir su voz",
                "Y no escapar si no se sabe adonde ir",
                "Una mirada atrás, la historia enseñará a no repetirnos",
                "Honrar la ansiada libertad",
                "Luchar y el perseguir los sueños",
                "Y sin saber por qué estamos acá",
                "Hacer que esto resulte bueno",
                "Soñar, soñar,",
                "Que una palabra nos alumbra",
                "Bajo su luz crecer y el fruto que daremos será tierno",
                "Honrar la ansiada libertad",
                "Luchar y el perseguir los sueños",
                "Y sin saber por qué estamos acá",
                "Hacer que esto resulte bueno",
                "Quisiera hablar con él, poder sentir su voz"
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Sueño",
        "text": [
            [
                "Sueño y mis ojos abiertos",
                "Se confunden mucho más",
                "Veo tu cara en las estrellas",
                "Y me pongo a recordar",
                "Esos días en que viajamos",
                "De ciudad en ciudad",
                "De ese circo ambulante",
                "Nosotros los clowns",
                "¿Por que calles andarás?",
                "Persiguiendo a ese perro fantasma",
                "Sueño y mis ojos abiertos",
                "Se confunden mucho más",
                "Veo tu cara en las estrellas",
                "Y me pongo a recordar",
                "¿Por qué cielos andarás?",
                "Persiguiendo algún sueño fantasma"
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Suerte De Plegaria",
        "text": [
            [
                "Hay que cantar hasta que llueva",
                "Hay que esperar la luna nueva",
                "Y morir de amor",
                "Debe ser mejor",
                "Que quedar así",
                "Seco bajo el sol",
                "Y comprometerse a full todos los días",
                "Más vale prepararse porque esto va a durar",
                "Y no buscar más excusas que anestesien nuestra vida",
                "Y sacarnos tanta niebla de encima y despertar",
                "Si el intento o la duda, nunca dudo voy con todo",
                "Y más vale prepararse porque esto va a durar",
                "Si lo único que hay es tiempo yo se lo dedico todo",
                "A sacarme tanta niebla de encima y despertar",
                "Y morir de amor",
                "Debe ser mejor",
                "Que quedar así",
                "Seco bajo el sol"
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Supersupersticioso",
        "text": [
            [
                "Tiempo, rueda cruel, qué tiempo nos tocó vivir.",
                "Hombre has hecho daño y por tu daño has de morir.",
                "Agua, lavará la tierra de todo este mal.",
                "Los que quedan, si es que quedan,",
                "Tendrán que empezar todo de nuevo.",
                "Me invade el temor, supersupersticioso.",
                "Tierra se abrirá, el fuego nos consumirá,",
                "O será un cometa el que al planeta hará estallar.",
                "Me invade el temor, supersupersticioso."
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Sus Alas No Vuelan, Ya No Puede Volar",
        "text": [
            [
                "Tan alto estás que ni el dolor ni la piedad te alcanzan ya",
                "Ni tanto amor, ciego de luz y presa del hoy, sucumbirá",
                "Un ángel cayendo sus alas no vuelan, ya no puede volar",
                "Y abajo un infierno, y en el medio todo esto que nos roza",
                "¿cómo escapar? ¿cómo se puede escapar?"
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Tan Marcado Ya",
        "text": [
            [
                "Y otra vez el zumbido",
                "Que duele, que duerme y que marca.",
                "Para bien o para mal allá en Flores destinan mi futura piel",
                "Y me cubro con símbolos inciertos y me elijo de colores.",
                "Y estas marcas no se irán de mí.",
                "Y otra vez viejo vicio, la tinta es la sangre en mi cuerpo.",
                "Mi bandera es mi piel y yo ataco con mi voz",
                "Mi armadura está hecha de conjuros y simbología enferma.",
                "Y estas marcas no se irán de mí."
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Tan Quemado Ya",
        "text": [
            [
                "Tan quemado ya",
                "Quisiera dormir",
                "Escaparme de mi carne",
                "Los amigos siempre tienen más y ahí vas.",
                "Desconexión total pido, de mis sentidos",
                "Para así poder descansar",
                "No escucharte más",
                "No escucharme más",
                "Quisiera estar en otro lugar, lejos de mí."
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Tiembla",
        "text": [
            [
                "Tiembla al irse, tiembla al llegar",
                "Desde hoy se juró no ser más pánico",
                "Sudando pálida y fría, su inminente sensación de muerte",
                "Y hoy sufre esta piel que la viste y la abriga",
                "No la aguanta y se derrumba y el temor le arranca vida."
            ],
            [
                "Abre el frasco y toma esa pastilla y se llena",
                "De confianza y bienestar y felizmente, finalmente duerme."
            ],
            [
                "Vuelve abrir los ojos, apenas hoy gastados,",
                "Sale del espejo y su imagen la persigue"
            ],
            [
                "Tiembla al irse llora al temblarse y se repite",
                "Que hoy no es hora de morir",
                "Al final seguro que se siente otra cosa,",
                "Hoy nadie va a venir por mí",
                "Y sigo dando vueltas a mi alrededor ."
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Toda La Mañana",
        "text": [
            [
                "Si este agua está viva la quiero probar",
                "Y antes de la salida del sol te quiero explicar",
                "Que el tiempo deberíamos usarlo mejor",
                "Y así potenciar el amor que alimenta la vida",
                "Y ese mundo mejor inventarlo cada día",
                "Y esos que destilan su odio y no saben amar"
            ],
            [
                "Siempre hay gente de mierda",
                "Pero no por ellos yo voy a parar",
                "Así que vamos, hoy",
                "Quedan horas por andar",
                "Antes de volver a empezar",
                "Y ya veo toda la mañana acá."
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Todo Es Fuego",
        "text": [
            [
                "Mientras el tiempo avanza el mal hincha su panza",
                "Se llena de nosotros que siempre fuimos tontos."
            ],
            [
                "Es tradición humana envenenar la copa que luego nos tomamos,",
                "Siempre estamos brindando."
            ],
            [
                "Y espero pronto ya un final...",
                "Espero pronto ya el final para esta civilización.",
                "Sientan todos y no es una orden es más como un ruego.",
                "Sientan todos y ya no más luchas, ¿No ven todo el fuego?"
            ],
            [
                "Siempre digo lo mismo y es que este abismo",
                "No tiene fin ni tiene bordes",
                "Todos somos tan mediocres."
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Tratando",
        "text": [
            [
                "Dame una oportunidad y te voy a demostrar",
                "No en vano estoy parado acá yo hoy",
                "Me empuja la pasión, no lo puedo ocultar",
                "Mi mente obedece a mi corazón",
                "Tratando hoy de ser yo",
                "Si alguien me quiere callar,",
                "Que me venga a buscar",
                "Y me dé al menos una razón",
                "Por la cual yo debería parecerme a los demás",
                "Y cantar canciones sin corazón",
                "Tratando hoy de ser yo"
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Ultimo acto",
        "text": [
            [
                "Y adonde nadie te conozca,",
                "Un nuevo y extraño lugar,",
                "Sin decir nada, te vas"
            ],
            [
                "Son otros vientos los que empujan,",
                "Cuando no hay más guerras que pelear,",
                "Ya todo dicho, te vas"
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Un Nuevo Juego",
        "text": [
            [
                "Hoy voy a beber del vino que me pone ciego",
                "Hoy voy a mirar las fotos de los que no están",
                "Hoy voy a prender un fuego donde quemar",
                "Las emociones que llevo hoy aquí",
                "Debo encerrarlas en mí",
                "Hoy voy a bailar mi última gran danza",
                "Hoy voy a tratar de hacer las paces con mi ser",
                "Hoy voy a mentir si la verdad no alcanza",
                "¿Querés mi sangre? La vas a tener",
                "Soy el que paga esta vez",
                "Hoy y acá",
                "Hoy y acá",
                "Un nuevo juego empieza hoy y ya lo estoy jugando",
                "Un nuevo juego empieza hoy"
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Volar, Volar, Volar",
        "text": [
            [
                "Cayó en la cuenta del dolor después, mucho después",
                "Y se juró jamás volver",
                "Cambió su nombre, cambió su proyección y su razón de ser",
                "Y renació una y otra vez",
                "Abandonó su ya curtida piel",
                "Y emprendió un viaje muy personal",
                "Removió la tierra del lugar",
                "Y sembró y cosechó",
                "Y ahora tiene alas en los pies y hasta hay gente que lo",
                "Vio volar, volar, volar"
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Volverán",
        "text": [
            [
                "Si una estrella se hunde en el mar, déjala",
                "Si la muerte te saca a bailar, ámala",
                "O verás los días hastiado",
                "Vivirás sin poder vivir",
                "Cuando el sol ya no entra en tu hogar",
                "Ríete, vístete y sal a caminar",
                "Y esto no es ningún acto de fe",
                "Es que seguir y seguir siempre es lo natural",
                "Volverán los seres alados",
                "No verá quien no quiera ver",
                "No podrá ver",
                "Nunca verá"
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Vos No Sabes Mentir",
        "text": [
            [
                "Sé que mentiste al no saber callar",
                "Y ahí perdiste tu oportunidad",
                "De ser verdad para mí",
                "Ves, lo poco que queda ya se va",
                "Y aún te empeñas en distorsionar",
                "Y es tan débil tu señal",
                "Y que vas a decir?... si te estoy mirando",
                "Y que vas a fingir? No me podés engañar",
                "No, no tengas miedo a ver tu corazón",
                "Y no confíes siempre en tu razón",
                "Porque la luz ya se va",
                "Y sé que mentiste al no saber callar",
                "Y ahí perdiste tu oportunidad de ser verdad para mí",
                "Y qué vas a decir?... si te estoy mirando",
                "Y qué vas a fingir? No me podés engañar",
                "Y qué vas a decir?... si te estoy mirando",
                "Y qué vas a fingir?... si te estoy mirando",
                "Vos no sabés mentir, no me podés engañar"
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Y Ella Besó Sus Manos",
        "text": [
            [
                "Nunca es mejor que ahora dijo el hombre viejo y sacudió",
                "Las nieves de su voz",
                "Enhebró palabras colgó las guirnaldas en la habitación",
                "Todo hablaba de amor",
                "Oh oh... el puso flores en su pelo",
                "Oh oh... y ella besó sus manos",
                "Se imaginó al otro idiota sentado arriba de su pilón",
                "Contándolo una y otra vez",
                "Pudo comprar sexo, drogas, rock, mas no pudo tener amor",
                "Porque ella eligió irse con él",
                "Oh oh... y el sopló vida en su cuerpo",
                "Oh oh... y ella besó sus manos",
                "Y ella besó sus manos"
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Y Eso Vale",
        "text": [
            [
                "Te escapás dejando",
                "Una armonía amarga",
                "Yo no creo que estés",
                "Saboreando esto",
                "Mente en blanco",
                "Todo vuelve a empezar",
                "Nada queda",
                "Todo se evapora por demás",
                "Te pintás el cuerpo",
                "Y seguís rodando",
                "Por la vida",
                "Sin que nadie te comprenda",
                "Tus dibujos",
                "Sólo quieren mostrártelo a vos",
                "Y eso vale",
                "Y estás sólo porque hay que estar",
                "Y hablás porque alguien quiere escuchar",
                "Te ves y te amás",
                "Mente en blanco",
                "Todo vuelve a empezar",
                "Nada queda",
                "Siempre se evapora por demás"
            ]
        ]
    },
    {
        "author": "Pez",
        "title": "Y Por Ahí Escuché Decir Que Aún Existe Ese Lugar Donde Todavía Hay Humanos",
        "text": [
            [
                "Si hay un santuario pronto debo encontrarlo",
                "O descubrir un lugar de poder",
                "Porque parece que de lo contrario..."
            ],
            [
                "Todos los libros sobre la era de acuario",
                "Por cierto, el calendario maya también",
                "Todo nos habla de unos profundos cambios"
            ],
            [
                "Y por ahí escuché decir que aún existe",
                "Ese lugar donde todavía hay humanos"
            ]
        ]
    }
]