[
    {
        "author": "Profecia",
        "title": "Angeles",
        "text": [
            [
                "[Lyrics and music by Danhz Liker]"
            ],
            [
                "Escucha tu mente, hazle caso a la verdad,",
                "Aunque creas que es mentira el final se acerca ya.",
                "Tu puedes verlo, el fuego surge sin cesar,",
                "Guerras vienen guerras van, la muerte ronda sin parar."
            ],
            [
                "Profetas falsos doctrinando falsedad",
                "Diciendo mentiras sin parar,",
                "Hacedor de riquezas y falsas promesas",
                "Son ángeles que te perderán."
            ],
            [
                "Es sangre inocente, la que ha caído tanto",
                "Tanto tiempo esperando la señal que tarda ya.",
                "Es sangre perdida de seres engañados",
                "Por profetas y maestros con ansias de poder"
            ],
            [
                "Son ángeles negros, con manos sangrientas,",
                "Son seres siniestros que de ti se alimentan.",
                "Siente su fuerza, tienen hambre de poder",
                "- orgullo y riqueza - es lo que tienen en su haber."
            ],
            [
                "Profetas falsos..."
            ],
            [
                "Es sangre inocente...",
                "Es sangre que espera la justicia con el tiempo",
                "La venganza de sus muertes, la justicia que vendrá."
            ],
            [
                "Ahora ven con asombro, las trompetas finales sonaran",
                "Su derrota esta cerca, su maldad ya no la ocultaran."
            ],
            [
                "Un pueblo engañado que abre los ojos",
                "Vislumbrando la luz de la verdad,",
                "Despiertan de un sueño que ha sido tan largo",
                "Sus cadenas de fuego romperán."
            ],
            [
                "Es sangre perdida...",
                "Es sangre que espera..."
            ]
        ]
    },
    {
        "author": "Profecia",
        "title": "Aristofeles",
        "text": [
            [
                "[Lyrics and music by Danhz Liker]"
            ],
            [
                "\"ARISTOFELES\" el brujo adorador de Leviatán",
                "Vivías regido por tus leyes de que el más fuerte ganara",
                "La magia oculta dominaste, los ritos negros de Babel",
                "Tu vida entera fue en placeres, misterio, gloria y gran poder"
            ],
            [
                "Te segaste en tus creencias, tú negaste la verdad",
                "Tu enseñabas la mentira - Fiel discípulo del mal -"
            ],
            [
                "Durante años enseñaste al inocente falsedad",
                "Cientos de almas se perdieron por tu palabra de maldad",
                "Con tus señales proclamabas la majestad de Leviatán",
                "La magia antigua dominabas con gran saber y autoridad"
            ],
            [
                "Tú vivías en riquezas, en fortuna y majestad",
                "Multitudes te seguían - Fiel sirviente de Satán -"
            ],
            [
                "A 3 días de tu muerte el Dios Viviente desde el cielo te miro",
                "Sintiendo pena por tu alma un fiel creyente te mando",
                "Tú rechazaste su visita, tú le negaste su perdón",
                "Tú no creíste su palabra, tú no escuchaste la verdad"
            ],
            [
                "En la hora de su muerte \"ARISTOFELES\" rezo",
                "A los dioses que adoraba - a sus ídolos sin voz -"
            ],
            [
                "De sus rezos fue callado - un \"ángel blanco\" le llamo -",
                "Ante un juicio se encontraba - ahora entendió la realidad -",
                "Sus pecados fueron claros - su pesar tarde llego -",
                "Un fuego eterno le esperaba - ya su juicio término -"
            ]
        ]
    },
    {
        "author": "Profecia",
        "title": "El Caminante",
        "text": [
            [
                "[Lyrics: Danhz Liker, Music: Danhz Liker, Walter Sosa]"
            ],
            [
                "Cerrando los ojos recordando en tu mente los siglos sufridos de tan largo castigo.",
                "Negaste la ayuda al Divino Maestro y ahora esperaras su venida en los cielos."
            ],
            [
                "Soñando en las riquezas de tus horas antiguas, los momentos de gloria de tu vida pasada,",
                "Todos los placeres que un día gozaste perdidos para siempre por tu orgullo incesante.",
                "Recuerdas el momento en que negaste la ayuda, Recuerdas las palabras que sellaron tu culpa",
                "\"Tu me esperaras\" fue el castigo sellado y ahora tu alma espera el Juicio Anunciado."
            ],
            [
                "Míralo... observando el gran poder del Logo Eterno.",
                "Míralo... descubre el sueño oculto del caminante."
            ],
            [
                "Despierta aun buscando una respuesta, implorando algún perdón a su eterno castigo,",
                "Emprendiendo de nuevo su largo camino, marchando para siempre tras el \"Logo Perdido\"."
            ],
            [
                "Míralo... observando el gran poder del Logo Eterno.",
                "Míralo... descubre el sueño oculto del caminante."
            ]
        ]
    },
    {
        "author": "Profecia",
        "title": "El Grito De La Bruja",
        "text": [
            [
                "[Lyrics and music by Danhz Liker]"
            ],
            [
                "34 inviernos tristes, cortos años que vivió",
                "Fue acusada de hechicera, su inocencia no importo",
                "Jueces sagrados condenaron su joven alma a la perdición.",
                "Por envidia fue asechada, la muerte la alcanzo",
                "La ciencia fue su culpa, la pena su existir",
                "El fuego de la hoguera su condena injusta y cruel."
            ],
            [
                "Escucha la voz, el antiguo pedido de ayuda y dolor",
                "Escúchala bien, es su alma que clama por su redención",
                "Son un cuento fugaz, los juicios sagrados de la \"Inquisición\"",
                "Fueron la espada y la ley, la ira divina, la Mano de Dios."
            ],
            [
                "Sin culpa sufrió al negar su verdad",
                "La muerte y el caos fueron su heredad",
                "Por siglos enteros quemaron la fe",
                "Conquistaron a espada la voluntad."
            ],
            [
                "Escucha la voz",
                "Su grito terrible en la oscuridad",
                "Escucha la voz",
                "Justicia que clama del mas allá"
            ],
            [
                "En la hora final, el verdugo esperando destruir y matar",
                "Su premio vendrá, maldades pasadas no se olvidaran",
                "\"Alicia\" nombre fugaz, tu alma inocente no descansara",
                "Ya tu juzgaras los actos sagrados de la \"Inquisición\""
            ],
            [
                "Caminando a su muerte, perdido el perdón",
                "Los jueces haciendo su autoridad",
                "Su vida inocente la fe no perdió",
                "Esperanza infinita en su corazón."
            ],
            [
                "Escucha la voz",
                "\"Alicia la bruja\" no te olvidaran",
                "Escucha la voz",
                "El grito de la bruja."
            ]
        ]
    },
    {
        "author": "Profecia",
        "title": "El Mago",
        "text": [
            [
                "[Lyrics and music by Danhz Liker]"
            ],
            [
                "Es parte de una leyenda esta historia a relatar",
                "Vivida en los tiempos antiguos de reyes y majestad.",
                "Narra los hechos de un hombre nacido para gobernar",
                "Los ritos y artes ocultas poderes sin imaginar."
            ],
            [
                "El Ojo de Horus ha hablado con el hombre desde el mas allá",
                "Revelando secretos ocultos, enseñanzas y oscuridad.",
                "Merlin fue el nombre escogido por el Hado para dominar",
                "La magia y las leyes etéreas que el día de hoy vemos ya."
            ],
            [
                "El amo del mal",
                "Profundo en saber",
                "Un mago absoluto de gran potestad",
                "Señor del poder"
            ],
            [
                "Su manto de verde teñido, en su mano un cetro imperial",
                "Guiaba legiones enteras hacia el sueño de prosperidad,",
                "Largas y duras batallas alejaron del reino su paz,",
                "Castillos antiguos y tierras al mago toco conquistar."
            ],
            [
                "El amo del mal ..."
            ],
            [
                "La vida del mago pasaba enseñando todo su saber",
                "El tiempo ha borrado sus versos, ignorada esta la verdad.",
                "Largos años pasaron mas nunca encontró sucesor",
                "Por eso \"El Poder\" a su muerte a una espada de acero heredo."
            ],
            [
                "Por ello es que siempre tendremos del mago palabras que oír",
                "Hechos que nunca sabremos si relatos o historia serán.",
                "Héroe o villano tu fuiste, solo el Viento y el Sol lo sabrán",
                "Mas la Leyenda ha escrito tu nombre \"Merlin el Mago Inmortal\"."
            ],
            [
                "El amo del mal ..."
            ]
        ]
    },
    {
        "author": "Profecia",
        "title": "Guerra Santa",
        "text": [
            [
                "[Lyrics and music by Danhz Liker]"
            ],
            [
                "Este es un relato antiguo, de las guerras de principio de siglo",
                "Multitudes abrazaron la muerte, libertando la ciudad perenne.",
                "Los Infieles conquistaron lugares, sitios sagrados y caminos loados",
                "Amenazaron la ciudad sagrada \"Jerusalén\" la ciudad marcada."
            ],
            [
                "Acaso Europa no seria capaz de detener este avance tenaz",
                "Recuperar los lugares sagrados, fortaleciendo el poder del Papado,",
                "Así fue como esta guerra empezó, la \"Guerra Santa\" así comenzó,",
                "Miles de almas así se perdieron, sangre y espadas así conocieron."
            ],
            [
                "\"Dios lo quiere\" fue el grito de guerra de los nobles",
                "Buscadores de fama y de glamores.",
                "\"Dios lo quiere\" fue el grito de guerra de la plebe",
                "Engañados por la Bestia que Antecede."
            ],
            [
                "\"La Santa Causa\" embeleso siglos de lucha, muerte y dolor",
                "Largas batallas que no pasaran, leyes eternas quebrantadas están.",
                "Dádivas falsas que prometieron, promesas falsas que nunca cumplieron,",
                "La Roma Antigua galardón se gano, miseria eterna fue la que sembró."
            ],
            [
                "¿Acaso el tiempo no aclarara la verdadera razón de este mal?",
                "Hombres oscuros con ambición guiaron guerreros a su destrucción,",
                "¿acaso el mundo ya olvidara?, todo el dolor causado se callara,",
                "¿acaso el mundo se olvidara? y Las Cruzadas un recuerdo serán."
            ],
            [
                "\"Dios lo quiere\" fue el grito de guerra de los nobles",
                "Buscadores de fama y de glamores.",
                "\"Dios lo quiere\" fue el grito de guerra de la plebe",
                "Engañados por la bestia que antecede."
            ]
        ]
    },
    {
        "author": "Profecia",
        "title": "Historia De La Guerra, Parte I - El Regalo De La Diosa",
        "text": [
            [
                "[Lyrics and music by Danhz Liker]"
            ],
            [
                "Celebraban con gran regocijo las Fiestas Nupciales de \"Tetis\", la ninfa marina del mar,",
                "De las sombras emerge una diosa quien no fue invitada ya que creaba \"Discordia\" la fuente del mal;",
                "La furia brillaba en sus ojos guiando sus pasos, cegada por ira y amargo rencor,",
                "Un premio a la diosa mas bella fue objeto de envidia que \"Eris\" con su arte malvado sembró."
            ],
            [
                "3 diosas alzaron la mano exigiendo el obsequio, queriendo iracundas la fruta tomar;",
                "Designios de dioses hicieron que reinos lucharan en el largo pasar de la Grecia Ancestral.",
                "Olimpo tu fuisteis la cuna de grandes angustias, de grandes pesares y eterna crueldad;",
                "Sembrasteis el odio y la guerra, muerte y dolor, que el hombre insensato en su orgullo segó."
            ],
            [
                "A un reino de Asia Menor, al lugar escogido por \"Zeus\"",
                "Donde las diosas pudieron tomar como juez al hijo de un rey,",
                "Al verle la duda en su rostro, prometieronle hermosos obsequios:",
                "La Gloria, El Poder ó El Amor, (El Amor de una bella mujer)."
            ],
            [
                "El príncipe hijo de reyes, escogió el obsequio de amor,",
                "\"Afrodita\" la diosa elegida, una risa de triunfo blandeo.",
                "La ira de \"Hera\" y \"Atenas\" en el tiempo no tuvo rival,",
                "Fue el final sangriento de un reino, la verdad se ha de revelar."
            ],
            [
                "Helena, tú fuisteis la causa de tanta amargura, de vidas perdidas por tu vanidad,",
                "Las parcas dictaron la senda de gran sufrimiento, el mar serpiterno se estremeció",
                "Una antigua ciudad fue saqueada usando por treta un caballo sin vida - hecho sin metal -",
                "La sangre perdida de hermanos reclama justicia, el reino de Grecia se oscureció"
            ]
        ]
    },
    {
        "author": "Profecia",
        "title": "Historia De La Guerra, Parte Ii - Helena",
        "text": [
            [
                "[Letra por Danhz Liker, Música por: Dario Duque, Danhz Liker]"
            ],
            [
                "Líricas griegas hablan de tu nombre,",
                "De la seducción causada por el gran poder de una mirada dulce de ojos claros que llevo a un gran noble pueblo hacia su perdición."
            ],
            [
                "Una riña injusta creada por los dioses - fue el inicio oscuro de la hecatombe - fue una guerra cruel de hermano contra hermano, los reyes de la tierra asieron su destrucción."
            ],
            [
                "Fuisteis la mujer - el premio de Afrodita -",
                "París te rapto llevándote a su tierra, Troya lo sufrió en la sangre de sus hijos al tanto tu gozabas riendo desde tu balcón."
            ],
            [
                "10 años de miseria causo tu belleza,",
                "Guerra, muerte y sangre cayeron en las manos claras como el sol de esta cruel princesa, las almas de millares claman desde el Hades hoy.."
            ]
        ]
    },
    {
        "author": "Profecia",
        "title": "Historia De La Guerra, Parte Iii - Troya",
        "text": [
            [
                "[Lyrics and music by Danhz Liker]"
            ],
            [
                "Ver las ruinas de una gran ciudad, admirar esta joya de la antigüedad.",
                "Troya \"La altiva\" de su cumbre cayo, Roma \"Imperiosa\" de su ruina surgió."
            ],
            [
                "Homero nos narra esa guerra vil, relatando batallas y el triste fin.",
                "Millares de seres olvidados están, Caronte sus almas hacia el Hades llevo."
            ],
            [
                "Hadas y Ondinas vieron caer a la antigua \"Troya\" por una mujer",
                "Ninfas marinas dejaban oír sus tristes cantos al atardecer",
                "Dioses malignos de la perdición, sembrando el odio, muerte y rencor",
                "Diosas del cielo sembraron el mal, todo por culpa de su vanidad"
            ],
            [
                "Hilanderas \"Parcas\" señoras del Hado; tejían los hilos del hombre mortal",
                "Las 3 señoras dueñas del destino nunca mostraron piedad ni bondad",
                "Miles de almas cayeron en vano por la promesa de venganza y poder",
                "Ofrendas mudas a dioses paganos hicieron de \"Troya\" el Altar de Babel"
            ],
            [
                "Oid la batalla..."
            ],
            [
                "Por envidia entre Diosas la sangre corrió, por envidia de Diosas \"Grecia\" tembló;",
                "La belleza de Helena indujo a pelear, la manzana de \"Eris\" fue la causa del mal.",
                "Hoy en día esta guerra es una fábula más, un cuento de niños, una historia fugaz;",
                "La manzana de oro un mito irreal y la belleza de Helena - perdición y maldad -"
            ]
        ]
    },
    {
        "author": "Profecia",
        "title": "La Profecia",
        "text": [
            [
                "[Lyrics and music by Danhz Liker]"
            ],
            [
                "El tiempo se fue, el tiempo termino, las Eras ya llegaron a su fin;",
                "Ejércitos lucharon - en gritos de dolor -, las puertas del infierno están aquí.",
                "Una antigua profecía escrita en el pasado como un sueño revelaba la verdad;",
                "Las palabras fueron claras mas a nadie le importo, Ahora estamos galopando en el terror"
            ],
            [
                "Las visiones fueron dichas por boca de Daniel 1 presagiando los gobiernos por venir 2",
                "3 Reinos de grandeza, 1 Imperio de Poder y un tumulto de naciones a surgir",
                "Babilonia fue el inicio; Medo - Persia le siguió; Alejandro el mundo antiguo sojuzgo;",
                "Las riquezas terrenales la Madre Roma conquisto, fue la herencia vil del Angel Seductor 3"
            ],
            [
                "Desde el principio del tiempo estaba claro - nadie se escapa del juicio proclamado - 4",
                "Ricos y pobres no existe escapatoria en la tierra la ley fue escrita con victoria."
            ],
            [
                "Demonios antiguos guiaron los caminos - el destino del hombre fue puesto en entredicho -",
                "Siglos de prueba fue tiempo malgastado siguiendo a los jinetes de muerte desatados.",
                "Las señales van pasando, poco tiempo queda ya, el reino celestial pronto vendrá;",
                "Las señales fueron claras, las legiones marchan ya, los ángeles reclaman potestad.",
                "La maldad del hombre impera, hay guerras por doquier, \"El baile de la Envidia\" reina hoy",
                "Los ojos ven la muerte, las espadas, el dolor - El Juicio Eterno esta por comenzar -"
            ],
            [
                "[(1) Daniel: Considerado uno de los profetas mas importantes ya que le fueron revelados a través de sueños acontecimientos postreros del fin. Llego a ser consejero en la corte de Nabuconodosor - Rey de Babilonia - cuando el pueblo hebreo fue tenido en cautiverio.",
                "(2) Visión de Nabuconodosor: Según el relato bíblico a Nabuconodosor le fueron revelados los sucesos futuros en forma de sueños: se vio así mismo ante una gran estatua que se erguía soberbia, siendo esta de cabeza de oro, brazos de plata, torso y pecho de bronce, piernas de hierro y pies de hierro y barro, después vio como una piedra era lanzada - no por mano de hombre - y golpeaba la estatua haciéndola polvo, convirtiéndose luego en una gran piedra. Estas visiones aluden a los grandes reinados y formas de gobierno que dominarían al mundo desde esa época hasta el fin, y que han coincidido con los dominios y conquistas de Babilonia (Cabeza de Oro), Medo - Persas (Brazos de Plata), Macedonia (Torso de Bronce), Roma (Piernas de Hierro) y una variedad de Naciones fuertes y débiles que surgieron en la Edad Media a raíz de la caída del Imperio Romano (Pies de Hierro y Barro). La piedra alude al reino espiritual por mediación del Mesías y cuyo reino no tendrá fin. (La piedra que desecharon los ingenieros y vino a ser la piedra angular de los constructores)",
                "(3) Angel Seductor: Llámese así al Angel Caído o Lucifer el cual seduce y engaña a las naciones de la tierra",
                "(4) Hebreos 9:27 \"Y de la manera que esta establecido para los hombres que mueran una sola vez y después de esto el juicio\"]"
            ]
        ]
    },
    {
        "author": "Profecia",
        "title": "Lamentos",
        "text": [
            [
                "[Lyrics and music by Danhz Liker]"
            ],
            [
                "Un velo gris cubre mi corazón",
                "Ocultándome el gozo de existir.",
                "Una ansiedad que nubla mi razón",
                "Poco a poco va surgiendo en mi interior."
            ],
            [
                "Busque la fé pero en todo hay falsedad,",
                "Ahora sigo mis designios sin mandatos que acatar."
            ],
            [
                "Aun no se a quien creer ni a quien seguir, no se si aun tendré otras vidas que sufrir.",
                "Aun no se a quien querer o a quien amar, no se si aun tendré otras pruebas que luchar."
            ],
            [
                "Quisiera poder recordar vidas pasadas,",
                "Leer en el tiempo y mirar mis errores, mis hazañas.",
                "Poder recordar (contemplar) la claridad o la oscuridad",
                "Pecados y faltas (Pecados antiguos) que hoy con mi pena he de pagar."
            ],
            [
                "Mi esperanza termino,",
                "¿hechizo tendré?, no se, pero en mi solo hay dolor.",
                "Voy sin rumbo ni final,",
                "No tengo destino lo se, no hay lugar al cual llegar."
            ]
        ]
    },
    {
        "author": "Profecia",
        "title": "Olas De Poesia",
        "text": [
            [
                "[Lyrics and music by Walter Sosa]"
            ],
            [
                "Te escondes cada vez que trato de enloquecer",
                "Si ya no eres aquella a quien solía tener.",
                "El aire se llena de voces antiguas, paso el amor con furia,",
                "Soñando el olvido de un mal recuerdo",
                "Hasta que todo termine."
            ],
            [
                "Como olas veamos nuestras vidas deslizarse",
                "Quemándote con mi mirada no habrá tiempo para soñar.",
                "Como olas veamos nuestras vidas deslizarse",
                "Quemándome con tu mirada no habrá tiempo para olvidar."
            ],
            [
                "Cuando al paso del tiempo, mientras cae la lluvia",
                "Descubrí en las sombras del abismo",
                "Velas que van al blanco paraíso.",
                "Calla y no temas, solo quiero penetrar",
                "Y descubrir tu frialdad una vez mas."
            ],
            [
                "Como olas sentimos nuestras vidas deslizarse",
                "Quemándote con mi mirada no habrá tiempo para soñar.",
                "Como olas sentimos nuestras vidas deslizarse",
                "Quemándome con tu mirada fiel, no habrá tiempo para soñar."
            ]
        ]
    },
    {
        "author": "Profecia",
        "title": "Por Tu Amor",
        "text": [
            [
                "[Lyrics and music by Danhz Liker]"
            ],
            [
                "Veo como pasa el tiempo y tu voz como luna al atardecer",
                "Esta tan lejana y distante, que ya me parece que moriré.",
                "Tu faz, tus ojos y tu piel son la raíz de mi padecer",
                "Tu voz gobernando en todo mi ser, que ya soy esclavo de tu poder."
            ],
            [
                "Si, ya lo se, que estoy por tu amor perdido,",
                "Porque enclarecer que soy una alma sin voz."
            ],
            [
                "Es por tu amor",
                "Que esta este dolor"
            ],
            [
                "Voy como una alma errante, por ti, por tu amor que nunca tendré",
                "Por fin comprendí la historia, porque tu jugabas con mi sentir.",
                "Ya el dolor se esfuma, se ira, como el viento se acabara",
                "Seguir hacia el fuego eterno, la luz, de un destino que va ha surgir"
            ],
            [
                "Si, ya lo se, que fui un esclavo en vida,",
                "Porque enclarecer que fui una alma sin voz."
            ],
            [
                "Fue por tu amor",
                "Que esta este dolor."
            ]
        ]
    },
    {
        "author": "Profecia",
        "title": "Quemando Yerba",
        "text": [
            [
                "[Lyrics and music by Walter Sosa]"
            ],
            [
                "Mirando hacia un cielo que no existe, sintiendo un infierno invisible",
                "Existencia indeseable, un tormento explota ya."
            ],
            [
                "Como sombras por las noches, asechando, no esta mal",
                "Aire frío, un humo tenue, atrapado en esto estoy.",
                "Apocalipsis siempre lista, Apocalipsis llegara",
                "Tarde o temprano, ahora o nunca, destrucción prevalecerá."
            ],
            [
                "Quemando yerba ...",
                "Quemando yerba, nunca nada será igual",
                "Quemando yerba ...",
                "Quemando yerba, sentiré hasta el final"
            ],
            [
                "Apocalipsis siempre lista, Apocalipsis llegara",
                "Tarde o temprano, ahora o nunca, destrucción prevalecerá.",
                "La anarquía y la violencia de la mano pasearan",
                "El manto negro de la muerte en tus hombros están ya."
            ],
            [
                "El Hambre de Hoy ... El Crimen de Mañana",
                "Anonimo"
            ]
        ]
    },
    {
        "author": "Profecia",
        "title": "Recuerdos",
        "text": [
            [
                "[Lyrics and music by Danhz Liker]"
            ],
            [
                "Aun recuerdo cuando yo te perdí, tus señales invadiendo mi ser",
                "Mis palabras fueron vanas lo se, el perdón se me escapa otra vez",
                "No comprendo me resisto creer, como pasa el tiempo aun sin saber",
                "Fui perdiendo el camino del bien, ahora vivo bajo \"solo sin ley\"."
            ],
            [
                "Hoy en día yo sacio mi sed, la maldad por fin me invadió,",
                "Su poder me hace perder la voluntad y la fuerza de ayer."
            ],
            [
                "Rituales... magia por hacer",
                "Verdades... que no hay que retener"
            ],
            [
                "Hoy lo oculto como fuente que brota,",
                "La oscuridad a la luz ya derrota.",
                "No necesito tu calor en mi vida,",
                "Ya tu recuerdo y tu voz se me olvida"
            ],
            [
                "Como un jinete que recorre sin rumbo",
                "La inmensidad y los caminos del mundo.",
                "Así presiento que será mi destino,",
                "Aunque tu recuerdo será siempre un castigo"
            ],
            [
                "Aun recuerdo mis palabras de adiós, tu mirada alejarse de mi,",
                "Los fríos gestos que no olvidare, porque tu juicio no calmo mi dolor.",
                "Ahora comprendo por fin que paso, tu no entendiste mi sed de poder",
                "Fui perdiendo el camino del bien, ahora vivo bajo \"solo sin ley\""
            ]
        ]
    },
    {
        "author": "Profecia",
        "title": "Salem (Invierno De 1692)",
        "text": [
            [
                "[Lyrics and music by Danhz Liker]"
            ],
            [
                "Salem, Nueva Inglaterra,",
                "Invierno de 1692."
            ],
            [
                "Crónica del penúltimo siglo de la Edad Media:",
                "Durante el siglo X11 y en los siglos subsiguientes nuevas formas de pensar surgieron de la oscuridad, nuevas ideas, nuevos ritos, revelándose así una nueva Luz, \"Herejías\" las llamaron, rechazando el hombre de esta forma la verdad.",
                "Se cuenta un caso - en la pequeña y casi olvidada aldea de Salem - donde el reverendo Jonathan Cook y el testimonio de 2 niñas entregaron a mas de 200 \"infieles\" a la mano de la justicia, entre ellos una pequeña, la cual acusada de hechicera fue llevada al sacrificio, su nombre:",
                "Rebecca Nurse."
            ],
            [
                "Hey... en un invierno antiguo, largo, frío y cruel,",
                "Veras... lo que los siglos han tratado de ocultar.",
                "Salem... fue el sitio sacro donde resurgió",
                "El mal... en la inocencia de 2 niñas sin pecar."
            ],
            [
                "Ve... observa la maldad en su renacer",
                "Sabrás... lo que en ese lapso oscuro sucedió.",
                "Tendrás... la certeza de una nueva realidad y",
                "Así... el Lado Oscuro de la Vida evitaras."
            ],
            [
                "Dos pequeñas enfermas, asolando a inocentes sin limitación,",
                "Acusando a su pueblo, usando las leyes como arma de Dios,",
                "Un Juez implacable, llenando sus vidas de odio y temor,",
                "Juzgaron por años, vendieron la vida al mejor postor."
            ],
            [
                "Oh... Oh... Oh...",
                "La testigo acusadora \"Anne Putnam\" se llamo.",
                "Oh... Oh... Oh...",
                "Los latidos de la vida apagaba sin pesar."
            ],
            [
                "Oh... Oh... Oh...",
                "El reverendo perseguía lo que llamaba sedición.",
                "Oh... Oh... Oh...",
                "Las tormentas de su crimen pronto se revelaran."
            ],
            [
                "Un sol muy lejano, alumbra los sitios de tan gran dolor,",
                "Tantas vidas gastadas por mentiras, engaños y superstición,",
                "Suspiros y llanto, llevaron a Salem a la perdición",
                "Los años pasaron y \"la justicia del hombre\" nunca se encontró."
            ],
            [
                "Oh... Oh... Oh...",
                "La testigo acusadora \"Anne Putnam\" se llamo.",
                "Oh... Oh... Oh...",
                "Los latidos de la vida apagaba sin pesar."
            ],
            [
                "Anne...",
                "La vida eterna prometida ya no existe para ti.",
                "Anne...",
                "Tu palabra de cizaña nunca mas se escuchara."
            ]
        ]
    }
]