[
    {
        "author": "Radici Nel Cemento",
        "title": "El Miedo Nos Separa",
        "text": [
            [
                "El miedo nos separa, y lo miramos en la cara! El miedo nos separa, el miedo no se para",
                "El miedo nos separa, blanco de terroristas y señores de guerra, el miedo no se para, es el mismo idioma que nos bombardèa",
                "El miedo nos separa, con explosiones de mentiras, el miedo no se para, llega la muerte en atocha!",
                "È troppo alto il tributo di sangue che ingrossa la cassa del terrore, occhio per occhio, dente per dente, scivoliamo piano nel conflitto permanente",
                "Tra la democrazia esportata con le bombe e chi usa dio per ingannare troppa gente, divide et impera è la loro legge con la paura conducono il gregge",
                "Serve coraggio, solo per pensare, coraggio, per non lasciarsi usare dalle urla di chi arruola per la nostra civiltà,",
                "Da chi semina terrore nel nome di Allah, dai giochi loschi del calcolo politico cane a guardia del boia economico.",
                "Serve coraggio, per capire, coraggio, per denunciare che le bombe in europa sono figlie dell'Iraq e se vogliamo il paradiso dobbiamo farlo qua",
                "Per tutte le popolazioni del pianeta, senza giustizia non c'è via d'uscita",
                "El miedo nos separa, y lo miramos en la cara! El miedo nos separa, el miedo no se para",
                "La paura ci separa, obbiettivo di terroristi e guerrafondai, la paura non ha fine, è la stessa lingua che ci bombarda",
                "La paura ci separa, con esplosioni di bugie, la paura non finisce nell'impero a stelle e strisce!",
                "Bum bum anotha terrorist attack as di dogs of war keep on biting in Iraq when fear we give fear we get back",
                "In this endless game we are bound to get stuck if we don't open our eyes and observe",
                "That this burnin' and lootin' is not what we deserve we di people, we di workin' class, we who fight everyday just to survive in dis ya rat race we run for our life!",
                "It's about time we end di sufferation of di people of every single nation, it's about time we saw hope and education to build peace fi di next generation",
                "Got to be brave in dis ya terror and warfare, got to be brave to stand dis wave of fear, got to be brave to walk di way of truth, got to be brave to overcome di lies of death!",
                "Cause it's fear that's keepin'us apart (el khouf ya faraknà) when fear we give fear we get back (el khouf bidoune nihaya)",
                "It's fear that's keepin'us apart (el khouf ya faraknà) fear we give and fear we get back! (el khouf bidoune nihaya)"
            ]
        ]
    }
]