[
    {
        "author": "Rafa Pons",
        "title": "2º Acto",
        "text": [
            [
                "Se levanta el telón, aparece tu ausencia,",
                "Comprendo que no merece la pena",
                "Decirnos adiós.",
                "Mutis por el foro, empieza la función",
                "No quiero dormir, me largo a la calle.",
                "Habrá que decidir si comparto el aire.",
                "Me pongo a reír. A veces me olvido que me acuerdo de ti."
            ],
            [
                "Mala suerte chaval, salió cruz al final",
                "No me deis la guitarra hoy no quiero cantar",
                "Que las musas son un poco putas y me hacen dudar",
                "De todo lo que digo.",
                "No consigo crecer, misma escena otra vez",
                "Improviso, te largas y no sé que hacer",
                "Apoyado en un mal decorado, tiembla la pared",
                "Si es la vida un teatro yo soy mal actor",
                "Siempre olvido mis frases y el apuntador",
                "Suda y se está callado.",
                "Primer acto se acaba. Se escucha algún aplauso."
            ],
            [
                "Suerte que a menudo un mal montaje se maquilla con dinero, Renovando el vestuario, que llevé para el estreno",
                "Compraré la vaselina",
                "Pa ensayar con las actrices dentro de las bambalinas"
            ],
            [
                "Desde el Bastidor grita el tramoyista",
                "Que empieza la acción, soy protagonista",
                "Me siento mejor. Desde las butacas se escucha mi voz."
            ],
            [
                "Ahora todo va bien, ya domino el papel,",
                "Cada detalle es como imaginé",
                "Se colgaba \"No quedan entradas\" cuando desperté",
                "Y empecé a darme cuenta",
                "Que me criticarán porque nada es real",
                "Oculto mis miedos bajo un antifaz",
                "Comediante sin arte presenta comparsa vulgar.",
                "Soy una marioneta, aprendiz de bufón",
                "Que maneja el destino, ese cruel director.",
                "Mucha mierda me ha dicho",
                "Nadie aplaude en la sala",
                "Telón baja y me rindo."
            ],
            [
                "Mala suerte chaval…",
                "……Suda y se está callado.",
                "Con un poco de suerte. Mañana te habré olvidado."
            ]
        ]
    },
    {
        "author": "Rafa Pons",
        "title": "Algo de tiempo",
        "text": [
            [
                "Me gustaría saber a qué dedico el invierno",
                "Si no te puedo cuidar, tampoco echarte de menos.",
                "Tú dices que lo mejor",
                "Es darnos algo de tiempo."
            ],
            [
                "Será cuestión de llamar a algunos viejos amigos",
                "Dispuestos a celebrar que al menos estamos vivos.",
                "Desafiando al azar",
                "Con tres botellas de vino."
            ],
            [
                "Pelota, punto, partido.",
                "Se acabó se finito.",
                "Un tiro que iba hacia el agua me ha tocado y hundido",
                "Que te voy a contar,",
                "Suena el pitido final",
                "Tú ganas y yo he perdido."
            ],
            [
                "Yo sé que voy a sufrir si un día encuentras a alguien.",
                "Te culparé por huir, diré que fuiste cobarde.",
                "Pero tal vez seas feliz",
                "Es más incluso es probable."
            ],
            [
                "Pelota, punto, partido...."
            ],
            [
                "¿Pero que estás diciendo?",
                "Protestas tras escucharme.",
                "Yo nunca he dicho que quisiera separarme.",
                "Yo elijo estar contigo."
            ],
            [
                "Pelota, punto, partido",
                "Se acabó se finito.",
                "Otra bronca resuelta",
                "“Game Over” al peligro.",
                "Que te voy a contar,",
                "Suena el pitido final",
                "Sospecho que hoy no he perdido.",
                "Pelota, punto, partido..."
            ]
        ]
    },
    {
        "author": "Rafa Pons",
        "title": "Berlin Est",
        "text": [
            [
                "Donde las brujas vuelan sin escoba,",
                "Y los pecados de ayer se me perdonan.",
                "Donde privamos esperando al futuro",
                "Cantando alguna canción de Extremoduro.",
                "Donde me pierdo,",
                "Donde me entiendo.",
                "Donde los dueños son clientes conflictivos",
                "Y ser abstemio es lo único prohibido.",
                "Donde respiras un cielo de nicotina",
                "Y sueña siempre con dormirse la vecina",
                "Quita esa maqueta",
                "Que me ralla la cabeza.",
                "Que hoy me que quema la semana",
                "Y a mi no me da la gana de quedarme a dormir.",
                "Voy a hipotecar el alma y colarme en cualquier cama renaciendo hasta morir.",
                "No me importa si me viste saliendo del revés.",
                "No me busques que me encuentras en el Berlin-Est."
            ],
            [
                "Donde las damas beben cubatas de litro",
                "Y sospechamos de los cigarros sin filtro.",
                "Donde se mezclan resaca y borrachera",
                "Y filosofas de la vida con cualquiera.",
                "Ponnos un chupito,",
                "Luis de apellido ito.",
                "Tal vez un día sentemos la cabeza",
                "Y sin alcohol nos pidamos las cervezas.",
                "Tú de momento ponme una bien fría,",
                "Aliñalá con un poco de tequila.",
                "¿Ese colchón donde anda?",
                "¿Por qué coño no está la Sandra?.",
                "Que hoy me quema la semana....",
                "Otra noche más con los de siempre",
                "Lo peor es que al final hasta los quieres,",
                "Incluso vuelves, y pides fuerte.",
                "Una copa más, una copa más,",
                "Que son las tres y cuarto y estos nos quieren echar.",
                "Una copa más, una copa más,",
                "Marica el que no salga, gritan Pumuky y Ferran.",
                "Una copa más, una copa más,",
                "La Cova, Plataforma, Paris pa' desayunar.",
                "Una copa más , una copa más,",
                "Rafita ves saliendo que la vamos a liar."
            ],
            [
                "Que hoy me quema la semana......"
            ]
        ]
    },
    {
        "author": "Rafa Pons",
        "title": "Caja Negra",
        "text": [
            [
                "A veces siento que pierdo altura,",
                "Pido permiso para aterrizar.",
                "Si tú me acoges en tu cintura,",
                "Cierro los ojos y apago el radar."
            ],
            [
                "Tengo el instinto como el pasaporte, caducado.",
                "Fue un error de principiante viajar al pasado."
            ],
            [
                "Tu ombligo guarda la gasolina,",
                "Mi lengua es solamente un surtidor.",
                "De business paso a clase turista,",
                "Será porque me aprieta el cinturón."
            ],
            [
                "Overbooking de cariño, se ocupó mi plaza.",
                "Va el deseo de equipaje, mi alma facturada."
            ],
            [
                "Si a media noche estalla una tormenta,",
                "No te preocupes, yo hace ya que vuelo a ciegas...",
                "No saber lo que siento te revienta,",
                "Tú tranquila, guardo el corazón en una caja negra."
            ],
            [
                "Se enrocó mi torre de control,",
                "Seguí la pista equivocada.",
                "Mi motor funciona a reacción,",
                "Nunca planeo nada.",
                "Suerte que pa' despegar, yo no necesito alas."
            ],
            [
                "Le puse plomo al paracaídas,",
                "Pero un mal viento me quiso salvar.",
                "De bajo coste es mi compañía.",
                "Lo siento, no la puedes anular."
            ],
            [
                "Escapando de tu espacio aéreo protegido,",
                "Miro hacia el suelo, fue un placer haberte conocido."
            ],
            [
                "Si a media noche estalla una tormenta..."
            ]
        ]
    },
    {
        "author": "Rafa Pons",
        "title": "El gallito",
        "text": [
            [
                "Yo siempre he sido el gallito",
                "Mas chulo de los corrales.",
                "Armando el pollo, metido",
                "En todos los berenjenales.",
                "Y cuando las gallinitas",
                "Se me acercaron coquetas.",
                "La vida, más zorra y más vieja",
                "Me picó la cresta."
            ],
            [
                "Descubrí que además de gallitos",
                "Hay buitres y cocodrilos.",
                "Tiburones, lagartas, e incluso un cabrón de mosquito",
                "Dispuesto a picar cada vez que abro el pico."
            ],
            [
                "Y ahora que me dedico a cantar en diez mil lugares",
                "Bueno, para que os voy a engañar,",
                "Sobretodo en Bares.",
                "Había empezado a olvidarme de mi Egocentrismo",
                "Y hoy descubro que tengo un afán",
                "Pero de protagonismo."
            ],
            [
                "Maldita tu estampa gallito",
                "Que importa que te cacareen",
                "Si luego al salir del garito",
                "El día siempre amanece.",
                "Y a ti que te dicen poeta",
                "Por asumir tus pecados.",
                "Dime que harás cuando sepan",
                "Que están equivocados."
            ],
            [
                "Que el aplauso es manjar para el ego",
                "Y me da que tengo sobrepeso",
                "Si los gallos salen de los huevos",
                "Tendré que ir a muerte, y con un poco de suerte",
                "Sabré lo que merezco."
            ],
            [
                "Y ahora que me dedico a cantar en diez mil lugares",
                "Bueno, para que os voy a engañar,",
                "Sobretodo en Bares.",
                "Había empezado a olvidarme de mi Egocentrismo",
                "Y hoy descubro que tengo un afán",
                "Pero de protagonismo"
            ]
        ]
    },
    {
        "author": "Rafa Pons",
        "title": "Empecé la noche con Noriega",
        "text": [
            [
                "Habrá que analizar la situación en su contexto.",
                "No recuerdo mi nombre y ando medio muerto,",
                "Parece que anoche hubo un concierto.",
                "Son las doce ya pero de la mañana",
                "Por lo que se conoce he dormido en esta barra",
                "Apoyado entre dos seguratas.",
                "Que me cuentan que anoche hubo una fiesta para Erasmus",
                "A los que yo invité a mil whiskys con trinaranjus",
                "Pa no morir me proponen un trato",
                "Pasarme la vida aquí fregando platos.",
                "¿Pero qué es lo que hice ayer?..Sólo recuerdo que..."
            ],
            [
                "Empecé la noche con Noriega eh, eh....",
                "Empecé la noche con Noriega eh, eh....",
                "Pero no sé cómo la acabé."
            ],
            [
                "Levanto media ceja y un tipo me saluda",
                "Estoy en una iglesia y el tipo este es un cura",
                "Parece que hay una ceremonia.",
                "Me abraza un tal Herminio",
                "Que me llama nuevo hijo",
                "Al lado hay una hermosa muchacha con un niño",
                "Que dice que resulta ser mío.",
                "Pero yo juraría que no conozco a nadie",
                "Tengo que dejar los carajillos de Baileys",
                "Respondo que sí quiero pa que triunfe el amor.",
                "El cura y don Herminio nos tiran el arroz."
            ],
            [
                "Empecé la noche con Noriega eh, eh....",
                "Empecé la noche con Noriega eh, eh....",
                "Pero no sé cómo la acabé."
            ],
            [
                "El problema con Noriega siempre fue decir que no.",
                "Cuando llega con dos riojas y un platito de jamón",
                "Pero hoy paso de copas, me voy pa la pensión",
                "Rafa, no me jodas, penalti y expulsión!!"
            ],
            [
                "Empecé la noche con Noriega eh, eh....",
                "Empecé la noche con Noriega eh, eh....",
                "Pero no sé cómo la acabé."
            ]
        ]
    },
    {
        "author": "Rafa Pons",
        "title": "Filatélico, Numismático",
        "text": [
            [
                "Mi problema no es que sea diferente,",
                "Lo que ocurre es que me aburro fácilmente",
                "Y me entretengo componiendo",
                "Canciones mientras voy en metro.",
                "Ahora que ha pasado el tiempo,",
                "Y me llaman licenciado sigo con una guitarra,",
                "Que me quiten lo bailado, pero llega ya el momento",
                "De apostar sólo a una carta",
                "Siempre luchan el instinto y la pereza",
                "Cuando vomito mi orgullo escribiendo algún poema,",
                "Ya dijo mi amigo Pepe que el artista es un cobarde",
                "Que tal vez valga la pena.",
                "Tengo la suerte que elijo, gente a la que necesito",
                "Y no quemaré mis naves.",
                "A no ser que llegue el frío y tenga que calentarme."
            ],
            [
                "Filatélico, numismático",
                "Quiero monedas, busco un sello discográfico",
                "Filatélico, numismático",
                "Quiero monedas, busco un sello discográfico"
            ],
            [
                "No te preocupes yo no cambio de chaqueta.",
                "Lo que ocurre es que he perdido la maleta",
                "Que arrastraba mis temores, dejando algunas ilusiones.",
                "Tengo móvil, salgo menos de noche",
                "Domicilio mis pagos, llevo mi propio coche.",
                "Amo a una niña que da su alma cuando me acoge.",
                "Y es que el destino es una marioneta",
                "Que sólo maneja a ratos quien controla su bragueta.",
                "Ya cantaba mi viejo \"Tu sé un hombre primero,",
                "Y después sé poeta\"",
                "Tengo un buen curro y mejores amigos.",
                "Excusas varias para seguir vivo,",
                "Menos miedo volar",
                "Si ella vuela conmigo."
            ],
            [
                "Filatélico, numismático….."
            ],
            [
                "Mientras quede un plato de lentejas pa'la cena",
                "Gente buena y ganas de reír.",
                "Puede que valga la pena",
                "Luchar pa sobrevivir.",
                "Yo no se a que me dedico ni me importa",
                "Sólo espero que al final no sea muy corta.",
                "Estoy hablando de la vida. No te pongas idiota."
            ],
            [
                "Filatélico, numismático…."
            ]
        ]
    },
    {
        "author": "Rafa Pons",
        "title": "Hotel y Domicilio",
        "text": [
            [
                "Quise apostar por ti y me quedé sin suelto.",
                "Le pedí cambio a tu marido y se cagó en mis muertos.",
                "Salieron tres avances y un joker azul",
                "Maldita tragaperras, es igual que tú.",
                "De una mala jugada te deshiciste de él,",
                "poniendo a doble o nada las llaves de un hotel.",
                "Colgaste un \"No Molesten\" y me eché a reír.",
                "Mientras te desnudabas acerté a decir que.."
            ],
            [
                "Si me ves, di que no me conoces.",
                "Esta noche haremos desaparecer",
                "la habitación 512.",
                "Buscaré mi suerte entre tus sábanas;",
                "a ver qué cartas nos reparte la piel.",
                "Yo lo siento, pero tengo alma de crupier."
            ],
            [
                "En el recibidor, hay putas y orientales,",
                "y por el ascensor suena Quique González.",
                "Me traigo un par de birras, no queda champán.",
                "Matemos el glamour, pidiendo tres croissants.",
                "Un beso sin pasión marca tu despedida;",
                "a mí me quedará el sabor al humo y tu saliva.",
                "Suena un timbre y me despierta la resaca.",
                "Una voz dice \"Tu tarjeta está anulada\". Tú tranquila, niña."
            ],
            [
                "Si me ves…."
            ],
            [
                "Siempre acabo triste y solo amaneciendo.",
                "Ni me quejo ni me alegro, eso es lo que tengo:",
                "Mi bandera, el fracaso, mi patria, un casino.",
                "Quedan fichas y algún Almax, a ver si me animo.",
                "Ven, Fortuna, ven, ven, ven. Pero recuerda que…"
            ],
            [
                "Si me ves…."
            ]
        ]
    },
    {
        "author": "Rafa Pons",
        "title": "Julia Roberts",
        "text": [
            [
                "Yo siempre quise llamarme Corleone",
                "cuando en el patio me pegaban los mayores",
                "Nunca vi muertos ni Bruce Willis fue mi amigo",
                "y E.T. el extraterrestre no comió mis lacasitos."
            ],
            [
                "En fin, que tengo el Pons pero, me falta el Indiana,",
                "la dejé a medias se largó nueve semanas.",
                "Por fumar me echaron del recinto,",
                "no era Sharon Stone, no pudieron verme el instinto.",
                "Siempre quise a Michelle Pfeiffer bailando en mi piano."
            ],
            [
                "Vestir de gladiador matar leones con el rabo.",
                "Que frigo-Disney me pintara un mundo de colores.",
                "Irme de putas y encontrarme a Julia Roberts.",
                "Cuando su novio supo que la llevé al huerto",
                "me me hizo del club de los poetas muertos.",
                "Solo ante el peligro en medio de una discoteca",
                "por la puerta me echaron tres Gorilas en la niebla."
            ],
            [
                "Si ves a Sam le dices que no me la toque,",
                "que le he ganado el sombrero a Humprey al póker.",
                "Princesa, sientes la fuerza, estoy seguro,",
                "cuando mi sable láser entra en tu lado oscuro",
                "Siempre quise ser Travolta, vacilar de cazadora.",
                "Saber jugar a Beisbol , tirarme animadoras.",
                "Ser supercalifragilisticoespialídoso.",
                "Irme de putas y encontrarme a Julia Roberts."
            ],
            [
                "Yo no soy Ben-Hur. Mi vida no es de cine.",
                "Esto no es Hollyvood, ni ligo Marylines.",
                "Si un diá soy cartero fijo que se jode el timbre.",
                "Cuando la palme, que me entierre Woody Allen",
                "y reencarnarme en serpiente de Salma Hayec",
                "Señor lobo, no nos las chupemos",
                "No jodí(e) con Foster por jalarme los corderos.",
                "Llevo tres horas mirando el culo a rubias en el Zurich,",
                "con más dolor de huevos que Tom Cruise en la de Kubrick",
                "Toca comprar palomitas rumbo de la filmoteca",
                "o irme de putas y encontrarme a Julia Roberts."
            ]
        ]
    },
    {
        "author": "Rafa Pons",
        "title": "La Última Estación",
        "text": [
            [
                "Se merecían una noche diferente,",
                "bajar la guardia, mezclarse con la gente.",
                "Desoxidar el corazón",
                "con ese lubricante viejo",
                "al que llaman amor.",
                "Pero sin luna el cielo no tiene colores,",
                "debes pintarlos arañando sensaciones",
                "con esa leve confusión",
                "que nos convierte en inexpertos",
                "a la que llaman pasión."
            ],
            [
                "Y van de la mano,",
                "no se atreven a soltarse ni a juntarse un poco más.",
                "Dos pieles acostumbradas",
                "a no buscarse y rozar."
            ],
            [
                "El camarero puso velas, sirvió el cava.",
                "Seis años juntos, pensaron mientras brindaban.",
                "¿Qué tal va el curro? Pues igual.",
                "Han llamado tus padres,",
                "van a venir a cenar.",
                "Con el alcohol prendió la llama del pasado,",
                "Estás muy guapa. Tú también, pero más calvo.",
                "Bajo la mesa un pie juguetón,",
                "Yo también me alegro de verte,",
                "le susurró al pantalón.",
                "Fueron al lavabo,",
                "jodieron como nunca, incluso hicieron el amor.",
                "Sabe a nostalgia el orgasmo:",
                "llega la última estación."
            ],
            [
                "Te quiero tanto, susurraban las caricias.",
                "Es un adiós, sabían sus medias sonrisas.",
                "Interrumpieron la emoción",
                "con una carcajada",
                "cuando el maître les pilló."
            ],
            [
                "Esperaron al alba,",
                "recordando el primer beso, escuchando su canción.",
                "Ha sido un placer quererla.",
                "Lo mismo digo, señor."
            ],
            [
                "Se merecían una vida diferente,",
                "bajar la guardia, mezclarse con la gente.",
                "Desoxidar el corazón.",
                "Quién sabe, tal vez el destino",
                "los junte en otro vagón."
            ]
        ]
    },
    {
        "author": "Rafa Pons",
        "title": "La Niña de Getxo",
        "text": [
            [
                "Si me tiembla el corazón",
                "Y siento que se quiebra el hilo de mi voz,",
                "Será que te echo de menos.",
                "Aunque no logro entender.",
                "¿porqué si ahora decido no ganar",
                "El destino me pone en la manga el as",
                "Cuando pasas delante?",
                "Que te quise al escucharte, violadora emocional",
                "Fuiste mía cuando intentaste escapar.",
                "“no me cojas la mano, si es verano y te irás”"
            ],
            [
                "Tu eres muy chula y muy blanca de piel",
                "“Que esperabas cariño si soy vasca pues”",
                "Entrecruzados bebimos, aquel chupito de Bilbao",
                "“No juguemos a engañarnos, vete fuera, olvídame”",
                "Tras dos besos dije agur y me largué",
                "Y muchas noches me pregunto ¿por que no te secuestré?"
            ],
            [
                "La niña de Getxo, tumbada en mi pecho,",
                "Jugaba a ser fuerte sin miedo a luchar.",
                "Tranquila mi vida, tal vez llegue el dia",
                "En que puedas llorar, dejarte llevar."
            ],
            [
                "Mi vida hoy sigue su camino,",
                "Me gusta y es el que elegí.",
                "Pero, aún hay veces en que me sorprendo",
                "Soñando que vuelvo a por ti."
            ],
            [
                "La niña de Getxo, tumbada en mi pecho,",
                "Jugaba a ser fuerte sin miedo a luchar.",
                "Tranquila mi vida, tal vez llegue el día",
                "En que puedas llorar, dejarte llevar."
            ]
        ]
    },
    {
        "author": "Rafa Pons",
        "title": "La Turca",
        "text": [
            [
                "La turca se levanta a mediodía.",
                "Anda justa de energía y desayuna",
                "Un cafelito camuflao con whisky y magdalenas.",
                "Ayer la noche estuvo buena",
                "Pero, hoy el cuerpo anda doblao.",
                "Empieza la tarde en la Barceloneta.",
                "Camisetas y pareos",
                "Va vendiendo a guiris gambas despistaos",
                "Que aún no han picao con los trileros.",
                "Barcelona es el vivero",
                "El ansia su pulso y motor."
            ],
            [
                "Pero en otoño llega el equinocio, cambian los negocios y toca pasar",
                "De todo mientras no pase nada por la ciudad."
            ],
            [
                "Turca la camisa rota, sangre de amapola diosa de cristal",
                "Tumbada en la arena , anís, mono y botella, buscas una estrella que aunque sea fugaz, puesta y descompuesta, te invite a soñar"
            ],
            [
                "Turca discreta y cautiva, siempre a la deriva ¿Cómo decidir?Que es lo que te conviene, si a te entretiene que ni tu propia sombra te pueda seguir. Se te demacra el alma y te echas a reír."
            ],
            [
                "La turca tiene loquito al comisario",
                "Que patrulla por su barrio. Nadie",
                "Pregunta demasiao de donde salen sus alajas",
                "Ella lanza un beso cuando pasa",
                "Y él lo recoge sin mirar.",
                "Pero a caballo por la luna llena ¿Quién toma las riendas de tu corazón?",
                "Siempre estuvo torcido tu renglón."
            ],
            [
                "Turca la camisa rota...."
            ],
            [
                "Oye turca mira, me sabe mal, pero este cuesta el doble de lo habitual."
            ],
            [
                "La Turca se pinchó el lamento",
                "Y en un mal momento decidió salir,",
                "Cruzando Fernandina,”Ten una aspirina”",
                "Intentó ayudarla un paquistaní.",
                "Pero, ya era tarde, comprendió el cobarde",
                "Comisario cuando se la encontró",
                "Disimuló el llanto, al verla en el asfalto",
                "“Aquí Charly 4 mándame el furgón”",
                "Lloró la mar bella cuando avisó Colón."
            ]
        ]
    },
    {
        "author": "Rafa Pons",
        "title": "Luna",
        "text": [
            [
                "Luna descansa junto a un sol de porcelana",
                "que no calienta pero, que nunca se apaga.",
                "Luna de cristal o de diamante,",
                "metal que llora, luna menguante."
            ],
            [
                "Luna es tu cráter un volcán cuando me buscas",
                "tus ojos muestran lo que tu cara oculta.",
                "Luna me ilumina, luna llena,",
                "hoy tus lunares, huelen a tierra.",
                "Luna crece cuando sabe que enloquece con un rayo a esas personas",
                "que se niegan a sentir con las neuronas. Luna ríe, luna llora."
            ],
            [
                "Luna que corre tupidos velos, cuando le pides que borre",
                "tu nombre de su lista de polvos pendientes.",
                "Luna, en cuarto creciente estoy.",
                "Luna que viste de blanco el cielo, mientras sueña que un eclipse",
                "la esconde en sombra para que sea invisible.",
                "Luna triste, sola, negra es nueva, luna libre."
            ],
            [
                "Luna es un lujo que tu influjo me convierta",
                "en ese lobo que te aúlla y que te tienta.",
                "Luna siempre frena mis instintos",
                "que mala suerte, hoy cambia el ciclo."
            ],
            [
                "Luna ya vieja en su órbita no espera",
                "nunca a los hombres que dejaron su huella",
                "Lunáticos que fueron selenitas",
                "ya no la buscan ni necesitan."
            ],
            [
                "Media luna es lo que queda cada día cuando la jubila el alba",
                "que las noches cada vez se hacen más largas.",
                "¡Ay satélite descansa!"
            ],
            [
                "Luna que corre……"
            ],
            [
                "Luna sabe que algún día no habrán naves",
                "alunizando en sus estaciones, pesan ya las rotaciones",
                "y se aferra a ese sol de porcelana,",
                "sabe que el brillo se acaba,",
                "luna apuesta y siempre gana."
            ],
            [
                "Luna que corre…."
            ]
        ]
    },
    {
        "author": "Rafa Pons",
        "title": "Me tienes contento",
        "text": [
            [
                "Tengo un asunto entre manos:",
                "decidir si te quiero o si ya no te aguanto.",
                "Cada vez que me acerco, me buscas las cosquillas.",
                "Si juego al escondite, tú siempre me pillas."
            ],
            [
                "Te veo en todas partes,",
                "por más que lo intento, no puedo olvidarte.",
                "No como, no bebo, no duermo",
                "y, encima, sonrío cuando te recuerdo."
            ],
            [
                "Me tienes contento.",
                "Lerele, leré.",
                "Me tienes contento.",
                "Pues tú a mí también.",
                "Me tienes contento,",
                "Lerele, leré.",
                "Me tienes contento.",
                "Pues tú a mí también."
            ],
            [
                "Deshojo margaritas,",
                "le pido a Cupido que pare con las flechitas.",
                "A veces te guiño un ojo y tú ni me saludas.",
                "Luego me das un beso cuando estamos a oscuras."
            ],
            [
                "Te veo en todas partes,",
                "por más que lo intento no puedo olvidarte.",
                "No como, no bebo, no duermo",
                "Y, encima, sonrío cuando te recuerdo."
            ],
            [
                "Me tienes contento…"
            ],
            [
                "Allá donde miro me da que te veo.",
                "Jugando la Champions, esperando el metro,",
                "en las isobaras del mapa del tiempo.",
                "Acabaré loco, da igual."
            ],
            [
                "Me tienes contento….."
            ]
        ]
    },
    {
        "author": "Rafa Pons",
        "title": "Mosquetera",
        "text": [
            [
                "A veces siento que no te merezco",
                "Y me prometo cambiar.",
                "Pero como un grémling después de las 12,",
                "Me ducho y salgo a cenar.",
                "Opositando a cirrosis",
                "Logré plaza en tu colchón.",
                "Y se encendió el Tamagochi",
                "Que llevo por corazón.",
                "Y cómo hacerte comprender",
                "Que tu eres la primera.",
                "Será que no te enteras..."
            ],
            [
                "Que a mi me sirven todas pa' una vez",
                "Pero sólo una para todas las vidas",
                "Que aún me quedan.",
                "Yo por ti mi espada empuñaré,",
                "Tu eres mi mosquetera."
            ],
            [
                "Últimamente ya no fumo en la cama",
                "Pa verte en mi dormitorio.",
                "Hasta he cambiado la foto de Batman",
                "Por la tuya en mi escritorio.",
                "Ya sabes que yo te llevo",
                "Al cielo que tú me pidas.",
                "Ya no temo alzar el vuelo.",
                "Tu cuerpo es mi biodramina.",
                "Será que no te enteras."
            ],
            [
                "Que me sirven todas pa' una vez",
                "Pero sólo una para todas las vidas",
                "Que aún me quedan.",
                "Yo por ti mi espada empuñaré,",
                "Tu eres mi mosquetera."
            ],
            [
                "Y aunque tenga la espalda repletita",
                "De arañazos de Miladys",
                "Y cardenales Richelieu.",
                "Si tu me pides para reyes",
                "Yo me dejo la piel."
            ],
            [
                "Que a mi me sirven todas pa' una vez",
                "Pero sólo una para todas las vidas",
                "Que aún me quedan.",
                "Por ti mi espada empuñaré,",
                "Tu eres mi mosquetera."
            ]
        ]
    },
    {
        "author": "Rafa Pons",
        "title": "Nadie sabe quien llora",
        "text": [
            [
                "Nadie sabe quien llora",
                "¿De qué sirve engañar al silencio?",
                "No condeno a la aurora",
                "Ella ignora que ya no te tengo",
                "No consigo entenderlo",
                "Pero ya no me importa,",
                "El dolor si es ajeno",
                "No ahoga."
            ],
            [
                "Romperé el calendario,",
                "Pediré consuelo a tu fantasma.",
                "Sé que Dios y el diablo",
                "Se reparten a cachos mi alma",
                "Me lo tomo con calma,",
                "Ya lo tengo asumido,",
                "Nunca fui muy propenso",
                "A estar vivo."
            ],
            [
                "Nadie sabe quien llora",
                "Nadie enfrenta tus miedos.",
                "¿Cómo pude perderte?",
                "¿Cuando me hice pequeño?",
                "¿Dónde está tu sonrisa?",
                "¿Por qué me estoy muriendo?"
            ],
            [
                "Yo no quise que el mundo doliera",
                "Pero duele y sé que puede parecer",
                "Que supe protegerte, pero es que fracasé.",
                "Insiste mi locura en que soy la caricatura",
                "De lo que un día viste en mí.",
                "No me queda valor ni para irme de aquí."
            ],
            [
                "Aprendí a luchar solo",
                "Pero sólo contigo a estar vivo",
                "Más que herido estoy roto",
                "No distingo el color de mis venas.",
                "No ha valido la pena",
                "Teñir de rojo las manos",
                "Si el peaje que pago es tan alto."
            ],
            [
                "Nadie sabe....",
                "Yo no quise que el mundo...."
            ],
            [
                "Y correré sin detenerme a meditar",
                "Como es posible caminar sin pies",
                "Y mataré mi esencia y tu recuerdo",
                "Sin decir un hasta luego, para qué.",
                "Si ahora sé que nadie sabe quien..."
            ]
        ]
    },
    {
        "author": "Rafa Pons",
        "title": "Nieve en la ventana",
        "text": [
            [
                "Coño, que frío que hace en la ciudad",
                "O estoy soñando o hay nieve en la ventana.",
                "Yo diría que no es muy normal,",
                "Casi mejor, me vuelvo \"pa' \" la cama.",
                "Mi niña duerme y yo no quiero despertarla.",
                "Enciendo el Walkman y el gran Manolo canta."
            ],
            [
                "Coño, que buena que es esta canción,",
                "A ver si un día, inspirado, escribo alguna.",
                "Para cantarle un poquillo al calor",
                "Y no robarle mas besos a la luna.",
                "Mi niña duerme y yo no me la merezco,",
                "Siempre me espera cuando desaparezco",
                "Y no sé ni cuando vuelvo ni adonde voy a ir,",
                "Ni siquiera aseguro si vendré a dormir.",
                "Y de regreso, siempre te quiero contar."
            ],
            [
                "Que si me quieres a pesar de las cosas que te digo,",
                "Si me quieres aunque pase el día con mis amigos,",
                "Si disimulas sonriendo cuando sabes que te miento.",
                "Si me quieres a pesar de los besos que te debo,",
                "Si me quieres aunque sepas la vida que llevo,",
                "Como no voy a darte mi alma en cada canción."
            ],
            [
                "Coño, que bien te sienta ese color",
                "De camiseta a tus ojos morena.",
                "Prueba el café cariño, lo echo yo",
                "Y \"pa'\" mojar toma una magdalena."
            ],
            [
                "Come algo que yo voy \"pa'\" la ducha",
                "Allí te espero \"pa'\" ver como me estrujas",
                "El pelo mientras mueves tu cuerpo con dulzura,",
                "Marquemos lentamente el ritmo de la ternura",
                "Y tu me besas y yo te quiero contar."
            ],
            [
                "Que si me quieres a pesar….."
            ]
        ]
    },
    {
        "author": "Rafa Pons",
        "title": "No hay sexo seguro",
        "text": [
            [
                "Martín no tiene miedo.",
                "Se siente joven, guapo y camarero.",
                "Especialista en camas",
                "De turistas bajo coste en fin de semana.",
                "No tardó en aceptar propinas por amar",
                "A extranjeras maduras.",
                "Y hoy no se atreve a mirar a chicas de su edad",
                "Cuando le saludan"
            ],
            [
                "No hay sexo seguro",
                "No es mas ciego el amor dentro de un cuarto oscuro.",
                "No hay sexo seguro",
                "A la piel le va el azar al alma algo más duro.",
                "No hay inmunidad, se puede enamorar",
                "Cualquiera en un futuro."
            ],
            [
                "Laura no imaginaba",
                "Cambiar de acera tras diez años de casada.",
                "¿Quien no coquetea",
                "Alguna vez con una amiga en la bañera?",
                "Pero no imaginó que no iba a resistir sin desayunar con sus caricias.",
                "Y un día se atrevió por fin a ser feliz y cambió de familia."
            ],
            [
                "No hay sexo seguro",
                "No es mas ciego el amor dentro de un cuarto oscuro.",
                "No hay sexo seguro",
                "A la piel le va el azar al alma algo más duro.",
                "No hay inmunidad, se puede enamorar",
                "Cualquiera en un futuro."
            ],
            [
                "El cantante bajó del escenario.",
                "Le dio a una fan las llaves de su cuarto,",
                "Pero ella se rió en su cara y se largó",
                "Con un tipo más guapo."
            ],
            [
                "No hay sexo seguro..."
            ]
        ]
    },
    {
        "author": "Rafa Pons",
        "title": "Nos",
        "text": [
            [
                "Yo si quieres te dibujo una canción.",
                "Te retrato con palabras el silencio",
                "Que hace tiempo reina en esta habitación,",
                "O busco una ocasión para hablar de lo nuestro."
            ],
            [
                "Nos han devuelto el recibo",
                "Que pagamos al destino.",
                "Nos embargan el amor."
            ],
            [
                "Nos tenemos el uno al otro",
                "Pero somos como fotos colgadas de la pared.",
                "Nos buscamos, nos tocamos",
                "Pero a veces olvidamos lo que nos cuenta la piel.",
                "Debemos esforzarnos, o vamos a caer."
            ],
            [
                "Yo si quieres me disfrazo de rutina.",
                "Te distraigo mientras charlo de idioteces.",
                "Recogemos cada noche la cocina,",
                "Te abrazo y te estremeces si pregunto que sientes.",
                "Nos han dado calabazas, las perdices y las hadas",
                "Y ahora nos toca crecer."
            ],
            [
                "Nos tenemos el uno al otro",
                "Pero somos como fotos colgadas de la pared.",
                "Nos miramos, nos tocamos",
                "Pero a veces olvidamos lo que nos cuenta la piel.",
                "Debemos esforzarnos, o vamos a caer."
            ],
            [
                "Y cuando llegue a la ciudad voy a comprarte un ramo de flores",
                "Y tú me guiñarás un verso que me saque los colores",
                "Cambiaremos el arreglo.",
                "Nos debemos un intento"
            ],
            [
                "Y es que nos..."
            ]
        ]
    },
    {
        "author": "Rafa Pons",
        "title": "Nueva York",
        "text": [
            [
                "Desde mi cama veo Nueva York",
                "Tengo que cambiar el póster.",
                "Puede que hoy todo vaya mejor",
                "Y simplemente aún no lo note.",
                "Barcelona no sabe pensar",
                "Cuando el cielo está nublado.",
                "Que diablos pasa en la ciudad,",
                "Los perros parecen gatos."
            ],
            [
                "Yo cada día pillo el mismo tren",
                "Limusina de peatones.",
                "Cierro los ojos y cuento hasta cien",
                "Mientras pasan las estaciones.",
                "Al final sólo sabré dormir contigo.",
                "Al final voy a estar vivo."
            ],
            [
                "Yo soy el único verso que nunca me atreví a rimar.",
                "Y tú esa voz que en silencio siempre me intenta inspirar.",
                "Y aunque me tiemblen las manos nunca dejaré de escribir",
                "Tu nombre en las servilletas manchadas del café París,",
                "Donde te esperaba y aún te espero."
            ],
            [
                "Conseguí subirme a un pedestal",
                "Pero me di contra el techo.",
                "No diré que todo vaya mal",
                "Pero en el fondo lo sospecho.",
                "Veo un charco y busco el flotador",
                "Y tu sueñas con Venecia.",
                "Caricaturas del amor,",
                "Un cenizo y cenicienta"
            ],
            [
                "Yo soy el único verso que nunca me atreví a rimar.",
                "Y tú esa voz que en silencio siempre me intenta inspirar.",
                "Y aunque me tiemblen las manos nunca dejaré de escribir",
                "Tu nombre en las servilletas manchadas del café París",
                "Donde te esperaba y aún te espero."
            ],
            [
                "Desde mi cama veo Nueva York",
                "Tengo que cambiar el póster."
            ]
        ]
    },
    {
        "author": "Rafa Pons",
        "title": "Olvídate de ti",
        "text": [
            [
                "Las putas tienen nombre,",
                "Los mendigos pasado",
                "Y todos los banqueros, un libro de Saramago.",
                "Tienen swing los perdedores",
                "Maldad las impresoras.",
                "Y más de un superhéroe",
                "Aún no pone lavadoras.",
                "He visto ecologistas que van pisando hormigas",
                "Y algún hijo de buda que ha perdido la barriga.",
                "Tú deja ya de huir...olvídate de ti."
            ],
            [
                "Tienen salud los fumadores",
                "Hambre los vegetarianos.",
                "Bailan los cantautores",
                "Las canciones del verano.",
                "Llevan bragas las turistas",
                "Medias rosas los toreros",
                "Y algunos comunistas van repartiendo dinero.",
                "Si puede que algún día ovulen los metrosexuales",
                "Y hay quien jura que tienen amigos",
                "Los comerciales",
                "Tu deja ya de huir y olvídate de ti."
            ],
            [
                "Y deja ya de hablarme de tu miedo al amor",
                "Yo también quise un día quemarte el sujetador.",
                "Pero ahora puedo ir a Ikea y sonreír.",
                "Si yo paso de mí...tú olvídate de ti."
            ],
            [
                "Hay vida sin la playstation",
                "Tías buenas con bigote.",
                "Y no cierran el cielo",
                "Si se empalma un sacerdote.",
                "Acojonan los payasos,",
                "Tienen caspa los modernos",
                "El tractor tuneado",
                "Los más fashions de mi pueblo.",
                "Conozco a tres actores que no se manifiestan.",
                "Y puede que le salgan almorranas a la Beckham.",
                "Tú deja ya de huir, olvídate de ti."
            ],
            [
                "Tienen cara los taxistas",
                "Internet los jubilados",
                "Pagan costo con visa",
                "Muchos universitarios",
                "Hay cobardes que me asustan.",
                "Gordos que son unos bordes",
                "Machistas que disfrutan",
                "Si les soplan el cogote.",
                "Si me atreví contigo a cantar una de Perales",
                "Tal vez halla un ciclista que respete las señales."
            ],
            [
                "Yo pasaré de mí. Tú olvídate de ti."
            ],
            [
                "Y deja ya de hablarme de tu miedo al amor",
                "Yo también quise un día quemarte el sujetador.",
                "Pero ahora puedo ir a Ikea y sonreír.",
                "Si yo paso de mí...tú olvídate de ti."
            ],
            [
                "Olvídate de ti. Olvídate de ti."
            ],
            [
                "Si aparecen las arrugas",
                "Al llegar la primavera.",
                "Yo prefiero tu ternura",
                "Que un pote de aloe vera."
            ]
        ]
    },
    {
        "author": "Rafa Pons",
        "title": "Para nonainoninonero",
        "text": [
            [
                "Por buscar atajos a mis sueños",
                "Por acelerar.",
                "Tropecé pero no me arrepiento.",
                "Y ahora estoy convencido de algo",
                "Que no puedo explicar.",
                "Siento que debo estar a tu lado."
            ],
            [
                "Para ponerle una canción a tu silencio.",
                "Para que te eches a reír.",
                "Para nonaino nino nero.",
                "No se pa qué, pero te quiero."
            ],
            [
                "Por que te amé pero me aterra equivocarme",
                "Supongo que inventé",
                "Tropecientas maneras de estresarte.",
                "Pero basta ya de andar justos de alegría.",
                "Invítame a pasar",
                "Diez minutos o toda la vida."
            ],
            [
                "Para ponerle una canción a tu silencio.",
                "Para que te eches a reír.",
                "Para nonaino nino nero.",
                "No se pa qué, pero te quiero."
            ],
            [
                "Intentaré no darte más sorpresas.",
                "Le taparé al lobo las orejas."
            ],
            [
                "Para ponerle una canción a tu silencio.",
                "Para que te eches a reír.",
                "Para nonaino nino nero.",
                "No se pa qué, pero te quiero."
            ]
        ]
    },
    {
        "author": "Rafa Pons",
        "title": "Rafita Perestroika",
        "text": [
            [
                "Tenía 10 talegos, 6 condones y las llaves de la casa de un colega",
                "Hacía más de un mes que había quedado con ella.",
                "Era la noche de reyes, yo esperaba impaciente en un garito",
                "Tomándome unas birras con mi amigo Carlitos.",
                "Bueno niña dime algo son casi las diez",
                "¿cuando quieres que te pase a recoger?",
                "Fatídico ruidito, se ilumina la pantalla, tiene usted 1 mensaje nuevo",
                "“oye te has confundido, yo esta noche no puedo.",
                "Pensaba que era broma el rollo de quedar.",
                "Paso el finde con mi novio en el Vall d'Arán.”",
                "Camarero un Vodka y deje la botella",
                "Lo único bueno del carbón es que se quema.",
                "Se va a liar, yo me voy de fiesta",
                "Mal te veo, Rafita, mal te veo, yo te veo mal",
                "Que quieres que te diga esto tiene mala pinta.",
                "Mal te veo, Rafita, mal te veo, yo te veo mal",
                "Que quieres que te diga esto tiene mala pinta."
            ],
            [
                "Pasadas 5 horas yo bailaba en 1 disco muy Fashion de Barcelona",
                "Carlitos iba pa su casa, sujetando las farolas.",
                "Yo charlaba con la gente con mi inglés tipo Torrente, pero nadie me entendía",
                "Me puse en plan mandril y conocí a una tía",
                "Que venía de Moscú a pasar la Navidad.",
                "¿Do you want drink a copita? y la empecé a besar.",
                "Cuando en estas que me apartan de su boca",
                "5 rusas muy fuertes, muy grandotas.",
                "¿Tu que querer con esta mujer?"
            ],
            [
                "Tu no poder llevarte mi amiga a ningún lado",
                "Aunque si tu querer a nuestra casa te llevamos.",
                "Así que ya me veis metido en un Skoda,",
                "Cantando Villancicos en un idioma extraño.",
                "Sudando del orgullo patrio me sirvieron un Whisky con Cocacola",
                "Ya sólo nos faltaban Ieltsin y la Kournikova.",
                "Nos dejaron una cama pa decirnos adiós.",
                "Si me pones la corona soy el rey melchor.",
                "Y ahora cuando las mujeres me abandonan",
                "Siempre digo Borjita pon un Vodka",
                "Que ya está aquí Rafita Perestroika."
            ],
            [
                "Mal te veo, Rafita, mal te veo",
                "Que quieres que te diga esto tiene mala pinta",
                "Mal te veo, Rafita, mal te veo",
                "Borjita ponle un Vodka a Rafita Perestroika."
            ]
        ]
    },
    {
        "author": "Rafa Pons",
        "title": "Rompiendo el hielo",
        "text": [
            [
                "Voy a decirte que no",
                "A ver si de una vez",
                "Consigo que te cueles en mi cama.",
                "Sembraré la confusión,",
                "Si tú plantas la hiel",
                "Y ambos dejamos de andar por las ramas.",
                "Voy a pasar de salir,",
                "Por qué prefiero entrar",
                "Donde tú elijas, yo nunca me quejo.",
                "Sólo habrá que decidir",
                "Cuando pueden pasar",
                "Mis llemas, niña, por tus recovecos."
            ],
            [
                "Voy a destrozarte el corazón.",
                "Rompiendo el hielo.",
                "Penetrando el aire de tu voz.",
                "Con un te quiero."
            ],
            [
                "Deja de buscar excusas niña,",
                "Sabes que al final nunca te importa",
                "Saber si fue contigo o fue con otra",
                "Cuando hice esta canción.",
                "Voy a fingir que el dolor",
                "Puede causar placer.",
                "Que al arañarme haces literatura.",
                "Por qué puede ser peor",
                "Asumir que tal vez",
                "Lo nuestro dura lo que dure dura.",
                "A quien pretendo engañar, nunca fuiste una mas",
                "Pero tampoco el amor de mi vida.",
                "Préstame tu soledad, y lo mismo al final",
                "Un día te enternezcan mis mentiras.",
                "Voy a destrozarte el corazón.",
                "Rompiendo el hielo.",
                "Penetrando el aire de tu voz.",
                "Con un te quiero",
                "Voy a destrozarte el corazón,,,."
            ],
            [
                "Esta noche es de los dos.",
                "Ensuciemos los trapos.",
                "Reciclemos el sudor,",
                "Matémonos a abrazos.",
                "Que más da, si ya nada es verdad."
            ],
            [
                "Voy a destrozarte el corazón...."
            ]
        ]
    },
    {
        "author": "Rafa Pons",
        "title": "Silencio",
        "text": [
            [
                "No me preocupa tu alfiler.",
                "Si quieres yo soy el muñeco.",
                "Puedes arrancarme la piel",
                "Siempre me queda el esqueleto.",
                "Mis huesos no mueren por ti",
                "Pero tiemblan si te beso."
            ],
            [
                "Aprendimos a gemir.",
                "Gritando callamos al miedo.",
                "Ahora no puedes pedir",
                "Silencio.",
                "Si con tu voz me enamoré.",
                "Y mis palabras te mordieron.",
                "Lo siento nunca te daré",
                "Silencio."
            ],
            [
                "Desafinó mi soledad",
                "Siempre se pierde si no hay ruido.",
                "Cuando te empeñas en chillar",
                "Yo sólo escucho los latidos.",
                "Dejaré de discutir",
                "Si me lo pides al oído."
            ],
            [
                "Aprendimos a gemir.",
                "Gritando callamos al miedo.",
                "Ahora no puedes pedir",
                "Silencio.",
                "Si con tu voz me enamoré.",
                "Y mis palabras te mordieron.",
                "Lo siento nunca te daré",
                "Silencio."
            ]
        ]
    },
    {
        "author": "Rafa Pons",
        "title": "Supongo",
        "text": [
            [
                "Supongo que esta canción no suena a primavera,",
                "Que más que componerla descompongo",
                "Pedazos de verdad.",
                "Me huelo que dentro de un segundo iré \"pa'l suelo\".",
                "A oscuras me parece un buen momento",
                "Para reconocer que la foto de mi alma es trucada.",
                "Soy un mago que no tiene baraja.",
                "Fuiste conejo en mi sombrero,",
                "No se sigues dentro aunque",
                "Supongo que debes de seguir siendo tan guapa;",
                "El negro favorece tu cara",
                "Y hoy llueve en la ciudad.",
                "Merezco que huyas cada vez que te sorprendo.",
                "Regalo el cielo y luego cobro un precio.",
                "¿Y cual es la verdad?",
                "Pues que de tanto buscarme me he perdido,",
                "Nunca quise arrastrarte conmigo",
                "Pero, tu te empeñaste y ahora ¿Cómo explicarte?"
            ],
            [
                "Que a menudo me despierto borracho en los portales.",
                "Y aunque no se ni mi nombre sé que quiero abrazarte.",
                "Te olvido pero, en el fondo te recuerdo y me digo",
                "\"¿Qué hay de falso en lo que muestro",
                ",de cierto en lo que escondo?\"",
                "Yo nací para echar piedras y romper el tejado",
                "Que protege tu futuro, porqué pasé el pasado",
                "Soñando algo a lo que te pareces.",
                "Si ahora mi reino se desvanece, me opongo.",
                "¿Te tengo? ¿Me comprendes?",
                "¿Te quiero o simplemente lo supongo?"
            ],
            [
                "Supongo que debo de estar triste cuando lloro",
                "Pero, hay cosas que se tienen que hacer solo.",
                "No vuelvas a llamar.",
                "Porqué sé que ya no quiero echar cemento",
                "A mis errores sino al miedo.",
                "Dame la mano y quizás",
                "Seré capaz de volar",
                "Contigo rumbo a un cielo de soñadores,",
                "Sólo espero que acepten fumadores.",
                "Ten el valor de no soltarme,",
                "Incluso cuando te cante"
            ],
            [
                "Que a menudo me despierto…."
            ]
        ]
    },
    {
        "author": "Rafa Pons",
        "title": "Traficante de Karmas",
        "text": [
            [
                "Fui un aprendiz de fantasma.",
                "Telonero del diablo.",
                "Traficante de karmas.",
                "Un bebe jubilado",
                "Cantautor y abogado.",
                "Un cartero que escribe versos en los remites de cartas ajenas.",
                "Un ocupa que duda y a oscuras estudia para inspector de hacienda.",
                "Pero alquilé mi alma a una E.T.T",
                "¿Qué será de mí? ¿Qué será de mí?"
            ],
            [
                "Ya ves, si meto el corazón en bolsa mis acciones pierden interés.",
                "Tal vez, no haga falta talento, arriesgando justo a tiempo podré",
                "Invertir en mis valores para rentabilizarme."
            ],
            [
                "Fui el celador de tus sueños.",
                "Un rebelde con pausa",
                "Feminista y torero.",
                "Doctor honoris nausea",
                "Paranoico y psiquiatra.",
                "Un vendedor de humo adicto al consumo de alcohol y nicotina.",
                "Ignorante profeta, analfabeto poeta que no sabe y opina",
                "Y si algún día llego a fin de mes.",
                "¿Qué será de mí? ¿Qué será de mí?"
            ],
            [
                "Ya ves, si meto el corazón en bolsa mis acciones pierden interés.",
                "Tal vez, no haga falta talento, arriesgando justo a tiempo podré",
                "Invertir en mis valores.",
                "Ya ves, si meto el corazón en bolsa mis acciones pierden interés.",
                "Tal vez, no haga falta talento, arriesgando justo a tiempo podré",
                "Invertir en mis valores para rentabilizarme."
            ],
            [
                "Y cuando se equilibra mi balanza me da por reír.",
                "Será que no he perdido la esperanza.",
                "¿Qué será de mí? ¿Qué será de mí?"
            ],
            [
                "Ya ves, si meto el corazón en bolsa mis acciones pierden interés.",
                "Tal vez, no haga falta talento, arriesgando justo a tiempo podré",
                "Invertir en mis valores.",
                "Ya ves, si meto el corazón en bolsa mis acciones pierden interés.",
                "Tal vez, no haga falta talento, arriesgando justo a tiempo podré",
                "Invertir en mis valores para rentabilizarme"
            ]
        ]
    },
    {
        "author": "Rafa Pons",
        "title": "Un poco idiota",
        "text": [
            [
                "Por lo menos te he mandado cien mensajes",
                "Super cursis en plan sueño con tu boca.",
                "Por favor, no se lo cuentes a nadie,",
                "Que esta noche es que estoy un poco idiota.",
                "Quizás me he cargado más la última copa.",
                "El caso es que estaba fría mi cama",
                "Y te echaba de menos mi pijama",
                "Y de abrazarte y de estrujarte me moría de ganas.",
                "Soy igual que un niño castigado sin recreo,",
                "Dibujando corazones cada vez que no te veo.",
                "Pero, no pasa nada, mañana se me quita.",
                "Olvida mis chorradas, demasiadas cervecitas.",
                "Simplemente te he mandado cien mensajes",
                "Super cursis en plan sueño con tu boca.",
                "Por favor no se lo cuentes a nadie",
                "Que esta noche yo es que estoy un poco idiota."
            ],
            [
                "Esto debe ser como una gripe.",
                "En vez de fiebre lo que ocurre es que sonríe",
                "Mi cara si recuerdo los momentos en que te siento",
                "Tan cerca y me entretengo",
                "Dibujando corazones como un niño sin recreo.",
                "Con lo golfo que yo he sido y lo tonto que hoy parezco.",
                "No me tomes en serio, yo al menos no lo haría.",
                "Pero, cuelga tu primero, (¡Joder macho vaya día!!).",
                "Y es que encima te he mandado cien mensajes,",
                "Super cursis en plan sueño con tu boca.",
                "Por favor no se lo cuentes a nadie",
                "Que esta noche yo es que estoy un poco idiota.",
                "(mal te veo, rafita, mal te veo)."
            ]
        ]
    }
]