[
    {
        "author": "Rapsusklei",
        "title": "Añejo",
        "text": [
            [
                "Ves pensando niño ya le han parado los pies",
                "No puedes decir nada pues Sarquete es",
                "La Historia mas real de vuestras vidas",
                "Mis idas y venidas y mis vueltas de campana"
            ],
            [
                "Vida no es sana pero bueno,",
                "espero un buen final como en pelis americanas,",
                "mis sentimientos se desangran,",
                "cuando utilizan te quiero solo como una palabra,",
                "innata, cuando la flor y la nata se juntan,",
                "m'encanta y me catalogan de persona non-grata",
                "yo me lo tomo con cautela,",
                "como el vino llevo diez años en la bodega,",
                "mi camino esta entre bovedas (y entre colegas)",
                "tu m'entregas alma y sentimientos,",
                "yo siento tus penas,",
                "filosofo lejos de Atenas,",
                "apenas diez años de rap y cuatro de melenas, (y frena)",
                "revisa antenas,",
                "rula por el underground de la magdalena",
                "perdone, el underground de nuestra magdalena",
                "aqui hay que ser pionero,",
                "ante que se te roben las ideas y hasta el alma",
                "te roben one moment please,",
                "el pan nuestro de cada dia se lo comen los de arriba,",
                "Sarquete el underground de la movida,",
                "la historia mas real de vuestras vidas (Don Diego)",
                "hey, que yo soy de lo de antes,",
                "podeis llamarme Robin de los Parques,",
                "podeis llamarme el chulo que castiga a los farsantes,",
                "de ahora en adelante,",
                "llamarme nativo de todas partes,",
                "es Sarquete, un beso ligero,",
                "que yo rapeo a pelo,",
                "palabras al desnudo sin complejos,",
                "lejos de toda pelandrusca,",
                "perrillas que me buscan,",
                "el ebro y yo a tus pies de San Augusta,",
                "que no me gustan los wachis con cara de falsos,",
                "y falsas sonrisas no me gusta,",
                "las prisas m'asustan como el dominio,",
                "que solo soy un niño,",
                "que yo no se nada como el Dinio,",
                "que necesito cariño,",
                "no me puedo ahogar ni en delirio ni en aluminio,",
                "quereis vivir lo esto y a lo biblio,",
                "para-real, yo, y pa underground la peña de esta tierra de estos barrios de presidios",
                "Zaragoza, ya me saben"
            ],
            [
                "Entro en trance y joderme si podeis pararme (x4)"
            ],
            [
                "Debo inspirarme,",
                "debo saciar mi hambre de versos,",
                "lanzar al aire diversos caudales,",
                "si el tiempo no se nos viene encima,",
                "poeta anonimo no acepta el clima de la cima de la fama,",
                "la pantonima,",
                "cuando os ponga los nervios en orbita y marche hacia Pluton como un puton de esquina,",
                "es que aqui...,",
                "es que aqui na como antes,",
                "perdi mi curro y mi estudiante,",
                "me quede en el \"ande\",",
                "con cuatro duros,",
                "con mis rap baturros",
                "y adultos inmaduros",
                "y supongo que esperando el milagro",
                "pero el futuro es amargo,",
                "y nos viene con ganas de sentarse en la parte mas alta del arbol,",
                "con un corazon de marmol y una larga caminata,",
                "quedaran solos,",
                "esos que creen que me ganan cuando yo ni siquiera compito bobos,",
                "este viño añejo es de bodega,",
                "para que solo lo beba el dueño y algun colega de los de siempre,",
                "(Fuck Tha Posse),",
                "son reales de por vida efectivamente,",
                "rezo por mi gente,",
                "años luchando contra (otro rapero...)",
                "que la estan dando,",
                "lejanos aquellos tiempos,",
                "cuando el rap era uno de los nuestros,",
                "con hambre de textos reales,",
                "recuerdo que,",
                "convivio en el barrio con unos cuantos chavales,",
                "fiel a sus ideales y barriobajero,",
                "ajeno a comerciales,",
                "aqui los que mas hablan son siempre los mismos subnormales,",
                "para integrarse,",
                "por si moscardones quieren olerme las mierdas e inspirarse-co,",
                "dejarme con mi romance,",
                "entre el escenario y mi trance,",
                "y cuando alcance nirvana y me lance,",
                "y este poeta empiece hablar en jerga,",
                "y tu no puedes hablar nada por que estas alli comiendome la verga,",
                "hijo de una mala perra,",
                "buscas guerra con este extraterraqueo,",
                "rompe mi barrera"
            ],
            [
                "Entro en trance y joderme si podeis pararme (x4)"
            ]
        ]
    },
    {
        "author": "Rapsusklei",
        "title": "A Fuego",
        "text": [
            [
                "Ya se ha convertido en arte recordar como olvidarte .."
            ],
            [
                "Estoy dolido, dolido por no haberte sido puro",
                "por no haberte acompañado algun que otro momento duro",
                "por no olvidar el pasado solo vivir el presente",
                "por ser un inconciente y no pensar en el futuro",
                "te lo juro, me siento como un animal herido",
                "cuando dices que me quieres pero nunca me has querido",
                "has olvidado el cariño que te he tenido",
                "cuando han caido mis besos en el pozo del olvido",
                "asi que ya puedes pedir un deseo",
                "yo me paseo con dolor por mi fraseo",
                "y en el mar de las palabras sabras que nostalgia no escaseo",
                "porque nunca olvido un besos que ha llegado hasta el museo",
                "de mi alma, de esos que te calma incluso el anima",
                "de esos que se pierden para transformarse en lagrima",
                "casi lloro sangre para escribir esta lamina",
                "con lapiz de labios y el carmin sera la tinta de mi pagina",
                "mas tu eres como las rosas con espinas no con alas finas",
                "como mariposas (que, que !) suelen acosar al filo de mis intervalos",
                "cuando quieren posar subiendo vestido entre tus petalos",
                "mi corazon cerrado asi como mis parpados",
                "mis lagrimas al aire y mis cuadernos aun empapados",
                "la lluvia de mis ojos cual tormenta de verano",
                "pero quien quiere amor de segunda mano ?"
            ],
            [
                "",
                "[Estribillo]",
                "Pero es que ya no puedo estar mas tiempo sin verte",
                "te lo ruego, por si luego ya no puedo quererte",
                "voy a fuego, a fuego es que mi corazon siente",
                "y desde luego no muero sin tenerte",
                "Pero es que ya no puedo estar mas tiempo sin verte",
                "te lo ruego, por si luego ya no puedo quererte",
                "voy a fuego, a fuego es que mi corazon siente",
                "pero es que ya no puedo perderte"
            ],
            [
                "",
                "Niña, mas yo no se que es lo que va a pasar mañana",
                "aprovecha mientras puedas, mama todo se derrama",
                "quieres mirar futuro como quien mira ventana",
                "y tantas veces he dormido con soledad en mi cama",
                "este vagabundo no encuentra su dama",
                "y la gramatica y fonetica y fonema son mi drama",
                "es tan efimero infame la filigrana",
                "y la felicidad se enferma y se esfuma como la fama",
                "yo ya no puedo prometerte amor eterno",
                "regale mi corazon y todavia estoy enfermo",
                "mas todavia no he salido del infierno",
                "pero tengo el secreto de Dios escrito en un cuaderno",
                "eterno, como todos esos ratos",
                "vamos solos por las calles por la noche como gatos",
                "pero es obvio comprendo de tu amor y tu odio",
                "por que soy un buen amante pero fui un pesimo novio",
                "cierro los ojos y tus labios han muerto",
                "murio el amor sobrevive el recuerdo",
                "pues mi dolor todavia es interno",
                "busco el calor en mi alma todavia es invierno",
                "invierno retorcido congela el corazon de los amantes los que antes de han querido",
                "que corto es el amor y que largo es el olvido",
                "cuando la soledad se sienta a cenar conmigo."
            ],
            [
                "",
                "[Estribillo]",
                "Pero es que ya no puedo estar mas tiempo sin verte",
                "te lo ruego, por si luego ya no puedo quererte",
                "voy a fuego, a fuego es que mi corazon siente",
                "y desde luego no muero sin tenerte",
                "Pero es que ya no puedo estar mas tiempo sin verte",
                "te lo ruego, por si luego ya no puedo quererte",
                "voy a fuego, a fuego es que mi corazon siente",
                "pero es que ya no puedo perderte"
            ]
        ]
    },
    {
        "author": "Rapsusklei",
        "title": "Arkitekto",
        "text": [
            [
                "Vuelvo a la casa, ya dieron las doce.",
                "soy el eclipse que nace del roce.",
                "no me critiques si no me conoces.",
                "dame una base, yo pongo las voces.",
                "soy el hermano pequeño del miedo.",
                "ya no miro atrás me resurjo en el cielo.",
                "mi alma de hielo quedo congelada ante el ego.",
                "ya solo navego en el fuego.",
                "soy practico y bebo, mi propio relevo.",
                "lo siento mi amor, ya no pico tu cebo.",
                "ya no me atrevo, a nadie le debo.",
                "una miga de sebo, me bebo tu revolución.",
                "tu evolución me la llevo.",
                "la ejecución, de tu opción me la llevo.",
                "tratas de blancas, ratas tras,",
                "las gargantas del ghetto que no arrastran paz.",
                "I am bad! yo, yo te daré la mitad.",
                "de lo mío por que para mí eso es amistad.",
                "avistad, mi tropa, batallón, squad.",
                "mi papel o mi ejercito de rap its that.",
                "muere tu vanidad, cada vez que inserto y parto el arte.",
                "harto y verte, darte algún concepto.",
                "ya no acepto el casto, testamento,",
                "arrastro un vasto en fin... bajo mi efecto."
            ],
            [
                "(x2)",
                "Cojo el boli y desconecto",
                "porque de palabras soy un arquitecto,",
                "voy directo, detecto, defecto.",
                "algunos cerdos no vuelan recto."
            ],
            [
                "Y... R.A.P. es mi secta.",
                "he venido en busca de la rima perfecta.",
                "el dialecto, que acepto es néctar.",
                "si mi proyecto infecta, efecto no me afecta."
            ],
            [
                "",
                "Yo sigo una línea recta.",
                "no la sobrestimo cuando no conecta.",
                "mi hectárea verbal proyecta.",
                "hey you! you! a big tune selektah",
                "Hazhe inyecta, el artefacto,",
                "y todo sale compacto, mueren en el acto,",
                "impacto al primer contacto.",
                "pero de seguro que los tumbo ipsofacto.",
                "van de Hampa y tienen trampa.",
                "pan para todos, champan para tanta.",
                "ñampa zampa, vuelve a la Pampa.",
                "maldita sea su estampa,",
                "que tan paquetón se descampa.",
                "la verdad no me dan ni garrampa.",
                "cuando suben la rampa y acampan tan cerca del ántrax.",
                "y luego te absorben sangre como un Támpax.",
                "sssshh sabes mi rap es class.",
                "porque mi verso es complejo como el jazz.",
                "cojo el boli y desconecto en un plis plas.",
                "yea mother fucker, you don’t fuck whit us.",
                "atención, rebelión, batallón de mi son.",
                "mi gun es fruto de inspiración.",
                "no es que yo busque la competición.",
                "pero los que no hacen nada no entienden la evolucion.you!!!"
            ],
            [
                "(x2)",
                "Cojo el boli y desconecto",
                "porque de palabras soy un arquitecto,",
                "voy directo, detecto, defecto.",
                "algunos cerdos no vuelan recto."
            ],
            [
                "Y... R.A.P. es mi secta.",
                "he venido en busca de la rima perfecta.",
                "el dialecto, que acepto es néctar.",
                "si mi proyecto infecta, efecto no me afecta."
            ],
            [
                "La novedad es el Rapsus que dispara su son.",
                "con claridad, por puro fruto de la evolución.",
                "con calidad, me declaro si disparo mi flow.",
                "y en el show, sabes manejo sin dificultad.",
                "la humanidad, ha perdido su razón de vivir.",
                "por caridad, ha perdido ya claro porvenir.",
                "la autoridad, devenir, la verdad deprimir .",
                "y eso es lo que solemos sentir.",
                "deberías de veras debatir.",
                "la naturaleza es sabia es decir.",
                "que si la matas te mata ella a ti.",
                "sin miramientos, pues claro que si...",
                "c’est la vie, la cosa es por aquí.",
                "es como una pulga versus Muhammad Alí",
                "si salgo al free, soy el numero phi.",
                "pues esquivo las balas mejor que Bruce Lee...",
                "mi arte, marcial, te parte.",
                "de, de darte verbal manantial y helarte.",
                "pu pu punto y aparte, no voy a matarte.",
                "pero mi flow puede inmovilizarte.",
                "soy el hermano mayor del respeto, y el padre",
                "de versos secretos y enjambre,",
                "ladre quien ladre, dile a tu compadre,",
                "soy el poeta que escribe con sangre."
            ],
            [
                "(x2)",
                "Cojo el boli y desconecto",
                "porque de palabras soy un arquitecto,",
                "voy directo, detecto, defecto.",
                "algunos cerdos no vuelan recto."
            ],
            [
                "Y... R.A.P. es mi secta.",
                "he venido en busca de la rima perfecta.",
                "el dialecto, que acepto es néctar.",
                "si mi proyecto infecta, efecto no me afecta."
            ]
        ]
    },
    {
        "author": "Rapsusklei",
        "title": "Bailando El Agua",
        "text": [
            [
                "(RAPSUSKLEI) Yeah, Rapsusklei y Hazhe.",
                "(RAPSUSKLEI) Un poco más de esto nuestro.",
                "(RAPSUSKLEI) Yeah, bailando el agua, yeah."
            ],
            [
                "(Verso 1: Rapsusklei)",
                "Por eso es tan abstracto el tiempo, tan putrefacto,",
                "tan terrible el apto, de que el hombre a las libertades rapto,",
                "yo, no se si capto las normas, vengo de plataformas,",
                "y a por mas, historias, camino a la reforma,",
                "si el corazón invade a las memorias,",
                "si el gozo de escribir solo equivale al de las novias,",
                "si fobia, se curan con el tiempo, si el argumento es denso,",
                "el incienso, el invento, del siglo para perro,",
                "en una habitación vistas al templo, yo a la Magdalena represento,",
                "tan, tan, tan real he sido en el lamento,",
                "que cada movimiento, circula por mi vida como el tiempo,",
                "tan, tan, tantas batallas, tantas destinadas almas presas de las rayas,",
                "caen en las pantallas, este jodido mundo de cobayas,"
            ],
            [
                "mientras otras, palmas, ya cabalgan desbocadas por la gloria,",
                "frutos de pasión de la victoria, aleatoria,",
                "páginas, y láminas, de ánimas, historias, de mi mental manual, trayectoria,",
                "(quizá), seamos hijos de un mismo destino,",
                "y la raíz es una sola, está esparcida entre el camino del maligno,",
                "hermano egocentrismo, (el) hombre es un pecado,",
                "(nos) quitaron el calor, (del) amor a uno mismo,",
                "los más profundos, andamos, ya sea en el barrio,",
                "ya sea en el Zaire, recorriendo mundos, con este cierto aire a vagabundos,",
                "pues prefiero ser un loco que un rotundo cuerdo naoseabundo,",
                "yo, yo prefiero la fantasía, pues la realidad agobia y te lastima,",
                "te tima, te gripa, te quita, la pipa de la paz y la oberica,",
                "y te la cambia y pone en medio un PRICA, y te obliga,",
                "a currar en polígono malpica, y te quita la libertad,",
                "y todo te complica, (y te obliga, a currar en polígono malpica,",
                "y te quita la libertad y todo se complica),",
                "siempre son los mismo que quieren jodernos, quieren liarnos,",
                "mandarnos al cuerno, y vendernos, tirarnos, camino a los infiernos,",
                "jodidos gobiernos, quieren meternos internos, casi casi enfermos,",
                "tenernos, menos mal que el agua alegra a la gente,",
                "a mi me alegra la fuente, me alegra el mirarte, y me alegro de verte,",
                "ten suerte, que, que, que no soy de esos que guardará rencor, no,",
                "sino amor por siempre, tenlo presente, descubre, la cumbre de la libertad,",
                "la lumbre de amor de verdad, mi nombre, sepa que tengo como costumbre,",
                "una debilidad, marginalidad en la urbe muchedumbre,",
                "que yo ahora solo vivo por las noches, así no me cruzo ni con personas,",
                "ni con los coches, yo, soy un salvaje,",
                "yo, vivo en la ciudad a mi antojo en mi linaje (coño), normal que no encaje,",
                "mi acento es de Zaragoza, desde que no me meto galofa, mucho mejor la cosa,",
                "triste rue, puede que enseñe o que pue que rue de que tu vida evalue,",
                "ton, ton, puede ser uno más del mon-tón, o ser un macarra con escol-tón,",
                "y pon, pon, pon, morir en Boston, no me des tos-tón, que rico juega a fron-tón,",
                "pobre siempre ha recogido co-tón, co-pón, tú, tú vas de rapper,",
                "pero la farlopa está en tu water, y a la noche en la disco las pastillas por tu crater,",
                "tú eres un motherfucker, algunos de la época del Eminem, algunos de la época de Hammer,",
                "que pronto vais a la-mer, la-mer, ya, ya sea de hace tiempo de a-yer,",
                "pá mi es lo mismo al fin y al cabo, siempre estaréis en la edad del pavo, yo me cago en,",
                "siempre hay uno que falsea, en tu grupo, en el mio, en el quien sea, joder siempre hay uno,",
                "siempre hay algún infiltradillo, tó pejuno, que a lo bajinis jala el desayuno, no,",
                "por eso yo canto en amor al agua, y a natura, si tú no entiendes mi literatura,",
                "es culpa tuya, Rapsus y Oglala, como cuando habla la guitarra es pura buya, griten Haleluya,",
                "yooooi, yooooooooooooooooooooooi, yoooooooooooooi, yooooooooooi, yo!"
            ],
            [
                "(Outro)",
                "RAPSUSKLEI: Yo, Rapsusklei y Hazhe.",
                "RAPSUSKLEI: Bailando el agua, como bailan palabras y memoria.",
                "RAPSUSKLEI: Como la historia, de un indio y su piragüa, de hoy.",
                "RAPSUSKLEI & HAZHE: Bailando el agua!"
            ]
        ]
    },
    {
        "author": "Rapsusklei",
        "title": "Boss",
        "text": [
            [
                "(JUANINACKA)",
                "Hablemos de tu jefe , ese que se dedica a decir estupideces.",
                "Ese mierda que se crece y tiene más de lo que se merece.",
                "Al que aborreces más que un gafe.",
                "Porque solo hace, gilipolleces.",
                "Tantas veces que escuece.",
                "Típicos jefes que van de jueces.",
                "Siempre se mantienen en sus trece.",
                "Si tienes pocas luces, enchufe y un traje es mejor que reces.",
                "En tu cabeza voy a partir nueces.",
                "Siempre con sus tejemanejes, con ese deje.",
                "De chulería y prepotencia, que no me queje.",
                "Que me deje manejar.",
                "Que tengo que aprender cual es mi lugar y no lo sé o eso parece.",
                "Te dice que no eres diferente.",
                "Que si te vas, no lo notara por que tiene mucha gente.",
                "Yo digo, que antes que estar en tu puta empresa.",
                "Prefiero estar debajo de un puente.",
                "(RAPSUSKLEI)",
                "Hablemos de tu jefe, mas no lo veas como una amenaza.",
                "La mano que mece esa puta cuna que te embasa.",
                "El cabrón se pasa, las horas en casa.",
                "Su cuenta rebasa la tuya y tú eres quien paga su tasa.",
                "Cuando a ti apenas te alcanza el salario.",
                "Vives anclado y esclavo del calendario.",
                "Currante o empresario, le rezan al rosario.",
                "Y lo toman cual religión cuando repone el talonario.",
                "Y es que la nomina, domina y domina.",
                "Hay mucho que combina, estudio, trabajo y olvida.",
                "Que la vida es algo más que estar currando.",
                "Cuando el mando está llevando al fango y mal tu rango.",
                "Y tu jefazo te lidia.",
                "Pero debes trabajar para cuidar tu familia.",
                "Si no lo haces serás bienvenido.",
                "Al mundo sin dinero, del paro y del pánico al despido.",
                "(JUANINACKA)",
                "El peso de la empresa que pone al plato en la mesa, te estresa.",
                "Te ponen el despido en la cabeza.",
                "Algunos rezan por llegar a fin de mes.",
                "Ese es el tipo de stress que les interesa.",
                "Un jefe es un jefe si tú le dejas.",
                "Elijes trabajar o dejar que te esquilen como a una oveja.",
                "Los jefes que antes me comían la oreja, ahora me comen la fresa.",
                "Por eso me despido a la francesa.",
                "(RAPSUSKLEI)",
                "Maldito ese cabrón que!!! Quiere que ande con pies de plomo.",
                "Y aunque su promesa me pesa, mas si nó no como.",
                "Es tan monótono, por eso yo soy autónomo.",
                "La calle es mi taller y mi herramienta es el micrófono.",
                "Como no voy a quejarme si estoy incomodo.",
                "Somos dos trillones de clones, buscan todo modo.",
                "De olvidar los mandatos de su jefe.",
                "Presos de los contratos, de los más baratos tratos de un hereje."
            ]
        ]
    },
    {
        "author": "Rapsusklei",
        "title": "Codigo De Caballeros",
        "text": [
            [
                "(Verso 1: Shariff)",
                "La gente se pregunta (qué?!) que hacen 7 pabos ahí encima,",
                "Haciendo no se que contorsionismo con la rima",
                "como si La Toska fuese palabra divina,",
                "inspiración de la constelación de las esquinas,",
                "el respeto lo que sale de mis manos cuando escribo,",
                "doloroso y fugitivo, tan real como el olvido, mira chico,",
                "yo tengo mis demonios al ladito,",
                "pero a fuerza de sangre y de tinta trato de tenerlos calladitos."
            ],
            [
                "(Verso 2: FueTheFirst)",
                "No dudaron de hablar en la grande Jerusalem,",
                "un escuadrón del cual salieron 7 soles de las sombras,",
                "son, la estampa al instante de Aquiles sin talón,",
                "gigantes, enanos, felinos, escualos, vivid esta fábula,",
                "combinamos con ritmazos,",
                "conquistamos continentes con las manos",
                "y la rima, rompimos, la norma y unimos hermanos,",
                "no gripamos, piritimanos, inimitables de tu turntables",
                "los culpables, el Pabel es un móvil en tu papel,",
                "es hacer incapping que de rapper reloj rolex,",
                "surprise en tu pais,",
                "¿no surprise? Pues llegarán ahí, disparan su spray."
            ],
            [
                "(Verso 3: La Toska)",
                "Esto es lo que hay, tu ponlo en el play,",
                "control en el mic, que juegan a SGAE,",
                "que yo me haglo un fly, ayyy,",
                "en esta puta vida no te comerás un rosco,",
                "supercalifragilisticoespialiTOSKO!"
            ],
            [
                "(Verso 4: Erik B.)",
                "No sé si me explico,",
                "mi signo es el Hip-Hop,",
                "me follo a finos felinos, femeninos y filto,",
                "después firmo MP's, mi boletín no se hizo,",
                "nos encontramos en el espacio del ciclo,",
                "los códigos descifro,",
                "penetran en tu orificio, estrellas y meteoritos,",
                "cuidao con estos, chicos, adictos invictos,",
                "lo solucionamos a gritos, angelicales escritos,",
                "los hardcore ritmos,",
                "venimos del palizo, escupimos crudos en micros,",
                "observamos todos los signos,",
                "allá los derretimos,",
                "por el culo les dimos,",
                "a putas me las hice,",
                "dejé rojos esfinters,",
                "perrillas vinieron de tristes",
                "contando malos chistes."
            ],
            [
                "(Verso 5: Xhelazz)",
                "Existen 7 razones por las cuales La Toska destaca,",
                "a nadie deben nada y pájaros con vértigo nos baten las alas,",
                "vamos que nos lo curramos,",
                "no probamos las frutas del árbol que no hemos trepado,",
                "el rap nos está nutriendo, estamos creciendo,",
                "somos un sueño que alguien de otro mundo está teniendo",
                "y entre tanto,",
                "con el corazón limpio y la ropa, sucia te lo canto,",
                "a La Toska hay algo que nos une y no es un contrato."
            ],
            [
                "(Coro: La Toska) {Scratches}",
                "Código de Caballero, La Toska!",
                "En conciertos, como los Glober Troters Pailers, La Toska!",
                "Como cometas caidos de los cielos, La Toska!",
                "La Toska! Marcando el código, tatúalo, La Toska!",
                "Evangelio espacial, somos escualos, La Toska!",
                "Naturalmente perpetuados, La Toska!",
                "Cómo? La Toska! Para? La Toska!"
            ],
            [
                "(Verso 6: Karty)",
                "Espectacular, capas como Drácula, plateado escultural,",
                "rozando el sobrenatural, rasuran, capturan, saturan,",
                "la Galaxia entera es su hábitat,",
                "rectitud en sus obras, Vías Lacteas desayunan,",
                "suman puntos juntos,",
                "Plutón, no está tan lejos,",
                "no hay nada que ver allí solo la mierda de nuestros rectos,",
                "fijaos en nuestra estela,",
                "han creado una leyenda y hablan de La Toska como si fuesen de la Tierra,",
                "el cielo está estrellao,",
                "Saturno está anulao,",
                "futuros caballeros doraos,",
                "Space Invaders On Try To Look Me Now,",
                "las armaduras que llevamos son de roca lunar."
            ],
            [
                "(Verso 7: Rapsusklei)",
                "Y en Zaragoza somos los mas sagros,",
                "no hacemos canciones, sino milagros,",
                "largos tragos damos de hardcore, ro!",
                "Estamos, preparados, somos astros,",
                "el Universo es lastre."
            ],
            [
                "(Verso 8: Erik B.)",
                "He visto lo que no tiene explicación en el aire,",
                "una bola verde, penetrando en el cielo, oscuro, como un sol de grande,",
                "esto puede ser lo mas importante,",
                "la respuesta a caras de crater,",
                "satélites de hondas en Marte te azotan!"
            ],
            [
                "(Verso 9: Hazhe)",
                "Sabes que venimos de una nebulosa,",
                "osados osaron hablar de La Toska en su contra,",
                "con la Galaxia entera estos notas se lo montan,",
                "cuenta que trotan sobre Pegasus y Phoenix,",
                "temeis al génesis de estos MC's, check this,",
                "Technics, como si del juego Tetris se tratase,",
                "encajamos cada palabra en cada microsegundo de la base, vete a clase,",
                "polvo espacial quedarán tus oidos cuando esto pase,",
                "Rapsusklei y de La Toska es Hazhe."
            ],
            [
                "(Verso 10: La Toska)",
                "Horripilante rifi rafe en tu hifi,",
                "Bifidus Activo es el motivo para un piscis!",
                "Mancharás un Expendiente X en tu city,",
                "mas break, mas DJs y MCs, mas graffiti."
            ],
            [
                "(Verso 11: Rapsusklei)",
                "Ya sean los FuckTha,",
                "sean la Tribu, sean Cloaka,",
                "sea Rapsusklei o DFN o tó la tracka,",
                "que allí en Zaragoza mientras la cosa está opaca,",
                "sean mis compadres de La Toska, mothafuckaaa!"
            ],
            [
                "(Coro: La Toska) {Scratches}",
                "Código de Caballero, La Toska!",
                "En conciertos, como los Glober Troters Pailers, La Toska!",
                "Como cometas caidos de los cielos, La Toska!",
                "La Toska! Marcando el código, tatúalo, La Toska!",
                "Evangelio espacial, somos escualos, La Toska!",
                "Naturalmente perpetuados, La Toska!",
                "Cómo? La Toska! Para? La Toska!"
            ]
        ]
    },
    {
        "author": "Rapsusklei",
        "title": "Corazones, Lágrimas Y Sonrisas",
        "text": [
            [
                "Despues de bailar el utimo tango",
                "de encerrarme en la ilusion o en la tension del miocardio",
                "de las vueltas por mi barrio,sientes lo que sucede?",
                "cambian tantas cosas cuando ay alguien que te quiere",
                "Camino del espiritu profundo",
                "de moldear corazones sonrisas lagrimas del mundo",
                "desde que alguien me quiere aparte de padre y madre",
                "yo tomo mas azucar y casi deje el vinagre",
                "Y tu!saca un poco de eso que tienes",
                "escondido detras de las sienes",
                "que yo tengo un siames",
                "pero otros tienen un siemens",
                "yo quiero una casita en las montañas protegida por las nieves",
                "las montañas en relieve",
                "plantando mis hiervitas",
                "fumando porros leves con mis bebes y mi lobita",
                "De momento rapers talibanes",
                "lo americano no entra en nuestros planes",
                "y no ablemos de americanes",
                "que parten del despecho del estrecho bienestar entre ciudades",
                "Yo vivo zaragoza y punto",
                "si tu vives el grounch es que no estas en el asunto",
                "antes,antes nos yevavamos tos tan bien",
                "antes de que otros pensasen",
                "en competir el rap y en tratar de demostrarnos con las frases",
                "que tienen mucha clase",
                "que unos quieren picarse",
                "y otros quieren forrarse",
                "yo soy de los que suele hacer rap pa divertirse",
                "sentirse con eyo conformarse",
                "Para un ladro de guante blanco",
                "es tan dificil coleccionr los delirios de un parto",
                "que ya me arto de confusiones",
                "de que vida ponga condiciones no me adapto",
                "pero..desde que alguien me quiere",
                "aparte de mis ermanos de sangre y de tinta",
                "desde que alguien me... veo las cosas distintas",
                "ya no busco rabia entre las cintas",
                "El regge siempre estuvo presente",
                "perros raperos fueron guias",
                "de mis dias de adolescencia",
                "algun que otro rapero chavacano ey",
                "que yo soy ladron fino y con lino esta cosido mi...",
                "Despues de bailar el ultimo tango",
                "de robar un corazon y ser ladron de guante blanco",
                "de marear a la reazon en condicion de un adelanto",
                "de la sagrada bendicion de un santo",
                "Despues de bailar el ultimo tango",
                "de robar un corazon y ser ladron de guante blanco",
                "de marear a la reazon en condicion de un adelanto",
                "de la sagrada vendicion del yanto que me amamantooo",
                "Que ya se levanto otra vez mi animo desanimado",
                "que ya volvi a tirar del pecado",
                "esta mañana vuelvo a estar fumado",
                "no e bajado a por pan y ni siquiera e comprado",
                "Yestoy en paro",
                "ladron de guante blanco necesita una ayudita y un reparo y un vinarro",
                "y dejar de pensar en las cosas",
                "esas que activan mi circulacion nerviosa",
                "Son lindos sueños de un pirata",
                "que busca entre la nada alguna satisfacion grata",
                "corazones,lagrimas y sonrisas",
                "parten de la luz del alma y mueren entre brisas y odiseas",
                "a mi me yeva la marea",
                "parto con las olas de las aguas de mi reaccion pigmea",
                "Dale pan a este vagabundo",
                "dale un pedazo de mundo",
                "dale tan solo un segundo",
                "de tu yo profundo a este ladron de guante blanco",
                "y deja de soñar desde tu palco",
                "Tengo algun acto de nobleza",
                "solo cojo a las rubias por el culo cuando son cerveza",
                "soñador empedernido",
                "yeva dias sin aber dormido",
                "perdido y advertido del peligro que corre",
                "que corre delante del tiempo pa que no borre",
                "Nuestras vivencias desengaños",
                "alguna otra alegria pero muy pocas al año",
                "y algun baño de purificacion del carma",
                "soy zahori de la parte alta",
                "quien lo entienda pos bien",
                "y el que no pues mira otro gayo canta",
                "la sagrada religion del yanto es quien me amamanta",
                "Es la que levantaba a esos conyuges",
                "casados con la niñes",
                "y separaos de un portugues",
                "ay separados no mujer",
                "no yevemos cosas asta ese punto",
                "que me veo difunto..por dios",
                "El mundo dejara ya de dar vueltas",
                "el dia en que toda la flora y fauna ya esten muertas",
                "yo narro historias con un boli",
                "en una ciduad donde el cierzo deja la peña grogi",
                "ZARAGOZA ciudad de leones",
                "por cierto en calles en parques y en el logo del ayuntamiento",
                "Dale a este vagabundo un par de dosis",
                "de amor y cariño y sufrira metamorfosis",
                "La envidia es una familia",
                "formada por calumnias rumores rechazos y malicias",
                "yo buscocaricias,sonrisas,corazones y yantos",
                "YO? yo soy ladron de guante blanco"
            ]
        ]
    },
    {
        "author": "Rapsusklei",
        "title": "Cuando Irás???",
        "text": [
            [
                "Echa un vistazo atrás.",
                "Tras las protestas detrás veras, plas!!!",
                "Plástico sucio y grass.",
                "Clásico mi elástico rap tengo class, aun...",
                "Lascivas historias.",
                "Mi flow son puras matemáticas.",
                "Tengo tematicas, practicas, drásticas.",
                "Masticas, clásicas, rimas lunáticas.",
                "Has cruzado la línea y vas.",
                "Directo a la zona donde no podrás jamás.",
                "Hablas más rápido que flash, me dicen notas,",
                "Mi do, re, mi, fa no asimila el tiempo que llevo detrás.",
                "Gastadas zapatillas.",
                "Solamente tengo en mente un poco de has.",
                "A matarratas, supuestas metas, serán patatas.",
                "La puerta de atrás, he roto a patadas, saldrás a gatas.",
                "O acaso no te lo crees.",
                "Seguro que no me duras más de un mes, yes!!!",
                "No han aprobado el test.",
                "Y aquí me ves con tres elepés y un mp3, y mi vida en cd’s.",
                "Desde pequeño stress.",
                "Si yo hablase ingles diría \"faya\" y \"bless\".",
                "Vivo entre jardines, fanzines, carmines, jazmines.",
                "Soy sacarinas de rimas versátiles.",
                "Fáciles, vaciles, gráciles, a miles,",
                "Hábiles, agiles, frágiles, dátiles,",
                "Fértiles, perfiles, febriles, reptiles,",
                "Mártires de acidez, siempre con calidez.",
                "Como latin girl...",
                "Ten cuidado porque soy como Mazinger.",
                "Me querrás contratar como a Basinger.",
                "Porque mi estilo vive a años luz y explota como el Challenger."
            ],
            [
                "A tu alma dime cuando iras?",
                "Hey cabronazo dime cuando iras.",
                "Cuando iras? . Dime cuando iras?",
                "Yea . Mother fucker you don t fuck with us! (x2)"
            ],
            [
                "Y se va a complicar tetris.",
                "Ante mis tétricos bics bolis, please!!!",
                "Vengo para achantar las muís.",
                "Y mcs, ya corren cual clítoris, ouuuuuuuu!!",
                "Juegan con la mantis.",
                "Pero en mi religión no hay catequesis.",
                "Hay muchos mcs. Que salen a frees, soltando liriks.",
                "Y mi flow se les folla en un solo bis a bis , plauh !!!",
                "Tengo mi tesis, mi enorme dosis. Mi paréntesis,",
                "Le pongo énfasis, mi materia gris, ya ciega de anís.",
                "Y la amena, vena de hachís.",
                "Y la verdad la escena apenas quema crisis de hits...",
                "Crema de la buena pedís.",
                "La magdalena no la frena ni la puta police.",
                "Histories x, en este país. De guiris y miss,",
                "Mierda megamix . Donde los freaks , lo controlan all this.",
                "Fallos eléctricos.",
                "Crónicos, lumis, narcóticos.",
                "Sintéticos, estéticos, histéricos.",
                "Por meritos . Por bélicos.",
                "Paranoicos, esféricos, cos!!!",
                "El altar del autor de tos.",
                "Ha decaído en nombre de los...",
                "Hombres que también quisieron ser un dios.",
                "Y quisieron alcanzar su luz.",
                "Tales como Aznar o como Blair o Bush.",
                "El obtuso rincón del pus.",
                "Del pus y bwoy mother fuckin juice.",
                "Deberían regalarme un plus.",
                "Porque yo le pongo alma como un blus.",
                "No ha sido un lapsus, que yo soy el Rapsus.",
                "Es mi nuevo style y pincha como un cactus"
            ],
            [
                "A tu alma dime cuando iras?",
                "Hey cabronazo dime cuando iras.",
                "Cuando iras? . Dime cuando iras?",
                "Yea . Mother fucker you don t fuck with us! (x2)"
            ]
        ]
    },
    {
        "author": "Rapsusklei",
        "title": "Cuerno De Lobo",
        "text": [
            [
                "(Verso 1: Rapsusklei)",
                "Porque los deseos invaden al motivo,",
                "por eso te escribo, te cuento lo mío y vivo en continuo peligro,",
                "me guío por bocanadas de lo que surge,",
                "a ti te urje el dinero y que el diablo te empuje al cruje que,",
                "que estás todo guiado por materia,",
                "bateria, se ha apagado la arteria de tu serio amanecer ya,",
                "mereces perecer tras la tragedia,",
                "pareces un percebe perdidito en la miseria,",
                "la más seria visión de la obsesión ciega y el claustro,",
                "olocausto canibal y claustrofobia en un astro,",
                "nefasto planeta tierra inflado de hormigón y hierro espera indignado el entierro pensando en: \"a que me aferro?\"",
                "Jerogilicamente obtuso,",
                "puso los pies en la Tierra un ángel confuso,",
                "siux, yo vengo de Pegasus, ave mi nombre Rapsus,",
                "Homo Homini Lupus, ya cansus, ya cansus,",
                "bombardeo sobre cajas y bombos,",
                "2 rombos ponme cuando caen mis congos,",
                "cuando los bongos o cuando versos redondos por mondos bien hondos te peguen fondo,",
                "\"don don\", ¿quién es?",
                "soy el rapper que canta jondo,",
                "tú solo eres un papel segundón sin troncon,",
                "casi mas ganas de la fama,",
                "que de corazón quieres llenar tu cama de pasión y ná má,",
                "traición a la bendición de tu mamá",
                "y el fin de semana eres el champion que derrama,",
                "pero tu colección de vanidad es una verdadera pena pal talento que tienes chaval,",
                "rico siempre intenta parecer amable,",
                "tras ese lamentable glamour se esconde el miserable,",
                "rostro del monstruo egoista,",
                "dinero y conquista de humano que siempre tuvo a la vista,",
                "siempre tuvo a mano las cosas resueltas,",
                "no faltó de nada en sus entornos, y pobre de mientras",
                "sin un puto duro y mundo está mal repartido,",
                "cuando el deseo, invade al motivo, desvivo,",
                "yo vivo en el papel y estoy activo,",
                "índico y sativo y consumido, yo!",
                "Soy lo que queda de líbero, hay que ser líbero,",
                "yo soy el niñito de la selvita de tu líbero mamita,",
                "por ahí fuera están todos festejando que!",
                "salgan de paseo los diablos de este paripé!",
                "Son pocos que cardan su lana",
                "con dulce amor del que emana",
                "y todos dicen que parten la pana,",
                "llega el mañana se quedan sin cauce,",
                "vivo al son de un sauce llorón, si puedo entro en trance,",
                "si está a mi alcance,",
                "puedes ir de fiera en este mundo y creerte alguien,",
                "algunos también creerán tu teatro y va bien,",
                "en el fondo sabes falso ni tu madre te dedicará un aplauso con sinceridad..."
            ],
            [
                "{Scratches}"
            ],
            [
                "(Verso 2: Rapsusklei)",
                "Estoy esperando a que llueva,",
                "quizá haber nacido en luna nueva hace que no me mueva,",
                "y vuelva a la cueva y casi no pueda respirar la misma rueda",
                "y cazuela de espigas de la bondad habitan en mi suela",
                "y la chulería en la ciudad no te servirá de ná chaval,",
                "apenas para acabar mal y punto,",
                "tengo unos asuntos pendientes,",
                "Dios le da pan al que no tiene dientes,",
                "presientes el aroma en el disturbio,",
                "el turbio porvenir de como morir en Mercurio,",
                "alguno que otro ya murió,",
                "traigo baladas y pecados para los corazones acostumbrados a 290 grados,",
                "donde se cuece el cacerolo que retuerce,",
                "más vale maña que fuerza y más vale mano que almuerces,",
                "si quieres jugar contra este Niño de la Selva incandescente, incandescente..."
            ],
            [
                "{Scratches}"
            ]
        ]
    },
    {
        "author": "Rapsusklei",
        "title": "Dando Y Perdiendo",
        "text": [
            [
                "Tengo tantas cosas que decir que ya me ahogo.",
                "Aunque he salido de la oscuridad y casi no compongo pero ansio...",
                "Ansio tu querer y desespero.",
                "Y he esperado tanto tiempo de tus labios un \"te quiero\"",
                "Que ya no me creo nada de tu círculo, tú vinculo ridículo.",
                "Digamos que el tiempo fue quien estipulo.",
                "Yo soy el discípulo de artículos. Palabras y hemorragia.",
                "Llámalo alma, poesía o magia.",
                "Yo... Me doy a las letras, y al sentimiento.",
                "Básicamente escribo este dolor que llevo dentro.",
                "Mi rap es sufrimiento, amor y lamento.",
                "Y vacile porque vivo en continuo movimiento.",
                "Intento, enterrar mis fobias y alegrar mis días.",
                "Salir de mis infiernos, resucitar alegrías.",
                "Volver a darle vida y sentido a todo esto.",
                "Y morir en tus recuerdos y recuperar mis textos.",
                "Y volar y poder bailar un vals con las palabras.",
                "Llorar por tantos miles de millones de miserias.",
                "Y estar agradecido por vivir entre papeles.",
                "Y recuperar mi fuerza y no dormirme en los laureles.",
                "¿ Me quieres ?... Yo suelo querer más de lo que debo.",
                "Yo bebo de la fuente del amor mientras me elevo meditando.",
                "Aunque ahora poco de vez en cuando.",
                "Esta puta ciudad me está matando, mas ya salí del fango."
            ],
            [
                "(ESTRIBILLO)",
                "Ando, dando y perdiendo.",
                "Viendo... Viendo lo que pasa y viviendo.",
                "Viendo, así voy creciendo, escribiendo.",
                "Sintiendo la calma, en mi alma sigue lloviendo.",
                "Y ando... Dando y perdiendo.",
                "Viendo, viendo lo que ocurre entendiendo.",
                "Don diego sigue soñando, mi boli sigue escribiendo.",
                "Y muriendo y muriendo y muriendo y muriendo."
            ],
            [
                "Ya no tengo nada que perder menos el tiempo.",
                "Y lo único que nunca me abandona es el tormento.",
                "Lento... Camino hacia ninguna parte.",
                "Intentando recordar cómo olvidarte.",
                "Hambriento de amor y sediento de aprendizaje.",
                "Todavía se volar más le temo al aterrizaje.",
                "Esperando a que todo encaje de una vez por todas.",
                "Que mi amor es como el mar y tus besos como las olas.",
                "Camino a solas, sin tiempo.",
                "Amante de las odas, de las partes más solas del sentimiento.",
                "De las bodas de sangre cuya sangre es la más pura.",
                "Del amor al arte y brother sobretodo la escritura.",
                "Ya que tengo tantas cosas que decir que ya me ahogo.",
                "Parece ser que acumule el dolor como un tesoro.",
                "Pero... Ya me di cuenta de que el odio a nada lleva.",
                "Y que todo llega, yo soy un pirata en tu vereda,",
                "Vengo de la escuela de los versos acapella.",
                "Allá donde tristeza nos consuela.",
                "Cuando el silencio me desvela.",
                "O cuando pierdo otro trocito de mi corazón en guerra.",
                "Cuando la tierra... Le pide paz al karma.",
                "Se cierran mis acais. Se abre mi alma.",
                "Solo me calma en vivir entre papeles.",
                "Cuando apenas tengo sitio en el reino de los infieles."
            ],
            [
                "(ESTRIBILLO)"
            ]
        ]
    },
    {
        "author": "Rapsusklei",
        "title": "Deliciosamente Diferente",
        "text": [
            [
                "Dame un folio en blanco y seduceme,lo mio no es ficticio,",
                "desde el inicio la busco,aquella piva es frenético desquicio,",
                "vicio inconfesable,culpable de su universo,",
                "sólo con su olor predica el sexo.",
                "Seductora,traductora de lo íntimo,",
                "perfora,bendice el momento de tu demora",
                "y con el mínimo instinto de mujer,no es una bruja,",
                "ella dibuja un corazón en ti con su tacón de aguja."
            ],
            [
                "De cristal y burbuja,te deja flojo,",
                "nada que envidiar tiene de la mujer de rojo,",
                "ella marea,recrea,mero placer taconea,",
                "ella rapea,ella es la rima perfecta y la fea."
            ],
            [
                "Ella seduce sin mirarte,tiene el plan,",
                "ella enamora,conoce el punto mas débil,debora,",
                "debora a su paso con el clásico mover de sus caderas,",
                "deliciosa y diferente,de verás."
            ],
            [
                "Siempre quise ser seductor, la primera vez que vi a aquella piba,",
                "yo era muy chiquito aun y no la conocía,",
                "era una diva, había oido historias sobre ella",
                "de que hacía con su sexo lo que no hacía Botella."
            ],
            [
                "Yeahh, pasa sin mirar y taconea,",
                "hace bailar a la fea, el rap es mi atenea,",
                "ella siempre me espera, recrea el valor que habita en mi celda,",
                "ella no va al baile a hacer la cerda, no."
            ],
            [
                "Sabe estar y no molesta a nadie,",
                "sólo al típico mamón que indaga lo deja sin aire,",
                "y mata su fucking soberbia,igual que a alguna grupi,",
                "que la manda a los mundos de yupi a tragar su mierda."
            ],
            [
                "Mierda,es tan difícil predecirla,",
                "a muchos deja en el camino,no pueden seguirla,",
                "no tronco,ella es una tronca,",
                "de la que tu vecino baja para echar la bronca."
            ],
            [
                "Ella es la música,",
                "es el rap,es la rima,",
                "es el verso,es la tarima,",
                "es el oceano musical donde navegan los..."
            ],
            [
                "Esto es música para que tu vecino baje a echar la bronca,",
                "para que des al play,"
            ],
            [
                "Rapsusklei,Moi tai,",
                "eh yo,en fin Badabadman."
            ],
            [
                "Tan tanes y tantos titan-tanes quisieron ser sus canes,",
                "se quedaron infames sin planes,sin pla-planes,sin panes",
                "sin chanpagnes,sin games,sin ames,",
                "sin dames,toma sin goma,sin ames."
            ],
            [
                "Amen,ahogados en un vaso de Jack Daniels,",
                "bailando con zombis y aliens sin poder ser alguiens,",
                "tantos seductores de las flores más macabras,",
                "se hundieron en el mar de las palábras."
            ],
            [
                "Ahora los rapers quieren quilates y yates,",
                "y la textura de su flow sólo crear debates,",
                "ya no hay empates,hay cates,ya no hay Sócrates,magnates,",
                "no cal que te mates,te ates,si antes del rap que estudiaste"
            ],
            [
                "Esto es deliciosamente diferente,",
                "Rapsusklei,",
                "2006."
            ]
        ]
    },
    {
        "author": "Rapsusklei",
        "title": "Don Diego",
        "text": [
            [
                "(Verso 1 : Rapsusklei)",
                "Ay de mi cuando me arropa la agonía , arrebata mi poca armonía, ay de mi cuando el silencio me corroe y doy la vida por perdida, frustrado por monotonía, busco al ladrón que me ha robado la sonrisa , busco restos de mi ceniza y me ave fénix no se mentaliza y pasa la vida , no no mejor pasa la bebida y ahoguémonos en priva vida mía, limpiémos nuestro karma malgastando la apariencia y el dinero festejando nuestro encuentro y expulsando las energías negativas, quiero a mi diva y a mi familia y lo demás son totnerías, vivir en Pirineos sería una buena vía de escape derrape en autovía y algun debate, coger un petate y echarle aentro lo que mas quiero, mas que a la playa prefiero, smoking ganja la montaña con mi propio clero con un paper y un lapicero morir contando mi historia, de este nacido en los ochenta, y misterio de mi histeria me atormenta,quizá no me quede gloria, quiere gritar mi aries, esconderse mi piscis, virgo es quien hace el análisis y estoy en crisis , dis-cuto con mi instinto por no dejarme un margen y un parentesis. Ay! de este poble selenita hija de una Margarita y un eclipse que viste una historia bonita y triste y no me cierran las bisagras, tengo las paredes negras de estas estancadas aguas, veo cierto parasitismoe n esta tierra de pirañas, España en faldas y en paños menores, por favor le diga a estos señores que me buscan los gusanos de la seda de mis edredones, que no me encuentren!! aquellos caballeros atrevido, o mejor, hijos de puta malparidos que este juego de este niño de la selva no es de noños,vivo en desequilibrios, delirios de barrio, siempre he coleccionado zarrios y pasión es la virtud de mis diarios y mis actos, quizás no fui apto para alcazar tus metas, vamos que eché el ancla a mitad de tus océanos."
            ],
            [
                "(Coro : Rapsusklei)",
                "Ay! de este Don Diego , que a nada que huele voy y me niego, que no le lelga el riego sanguíneo a este cerebro de ojos verdes siempre ciegos, lo quemo lo mezclo lo pliego enchufo y tararareo . Ay! de este Don Diego si me encuentro un zario me lo llevo , me funo uno y me elevo, me fumo otro y me pliego , ciego que voy a ver si no tengo nada que hacer y tarararararareo"
            ],
            [
                "(Verso 2 : Rapsusklei)",
                "Que será de este europe que jura en hebreo , lo siento no creo en vuestro viento y mareo, entiendes? que no se que pretendes si nadie te ha dao vela en este entierro si si igual yo me cierro y me la suda si prefiero ser dueño de mi locura mi ternura y mi baremo, y no me aparto de modestia sin ánimo de lucro ni anestesia bello y bestia me dijo el diablo que vestía de blanco y con zapatos negros me dijo el de arriba que el tenía mas o menos los gustos que tenemos los diablos de alma buena y pensamientos tiernos, me dijo el hombre sin quererlo que esto si de veras los infiernos, paseos sub alternos, quizas por el cannabis maremotos mentales traen tsunamis a mis pensami-entos, derrumbamientos en mi estado de ánimo desanimado y disgustado con casi todo quiero morirme, morirme sin dolor y sin decir adios al irme, por otro lado no puedo irme sin despedirme ni en broma me sirve esta forma de huir me transforma esta puta plataforma de este invierno, ay! de este Don Diego , pasivo y con sosiego, que no le lleva el riego , no encuentro a mis hermanos, llega tarde mi hermana, que no se que coño me va a pasar mañana, si va a cambiar la suerte o va llegar la muerte, que yo no puedo juspirar tan juerteeeee, deja de ponerte en medio con esa aparante pinta de inocenteeeeeeeeeeeeeeeeeeeeee-buscar un verso y mandar a tomar por culo a todo el universo, parezco esquizzo, ay! que me duermo , ay que me duermo me duermo me duermo me duermo , busco la receta aquella que me alcance al bienestar eterno, buscar tu vida no es lo mismo que encontrar un sueldo y yo , yo ya no se si voy o vuelvo."
            ],
            [
                "(Coro : Rapsusklei)"
            ]
        ]
    },
    {
        "author": "Rapsusklei",
        "title": "Dueña De Mis...",
        "text": [
            [
                "Para no agobiarme y no caer en el olvido...",
                "Para sentir que todavía estoy vivo te escribo; mi hombre",
                "Quiroga al beat."
            ],
            [
                "Dueña de mi mente, mas todavía está presente este",
                "pequeño sueño adoslecente, dueña de mi puta fantasía.",
                "Nebulosa en mi cerebro",
                "y el alma ya no me fía",
                "y el Ebro sigue tan negro",
                "y la nevera está vacía, mercancía,",
                "mi corazón ya casi ni latía,",
                "un millón de versos ya forman mi dinastía,",
                "sigo en la hipnopia en mi propia filosofía,",
                "soy el quebradero certero de la utopía,",
                "no, no seré el más fiero puto dueño de la esfera",
                "pero puedo ser 'te quiero' en tus labios, vivo a la espera.",
                "Cuando es tan dura la vida muero en tu seda,",
                "cuando no está el folio o el hombro o algún colega,",
                "ya no sé llorar y escribo todo lo que llega",
                "a este pobre corazón maldito que navega",
                "entre sus mentes, urgentes, sus gentes,",
                "llega a la verdad el corazón entre los dientes,",
                "benditos inocentes, todavía me duele tanto el alma,",
                "que ya no soy capaz de rehabilitar mi karma y",
                "cada vez que me acuesto me arrepiento de no acostarme contigo,",
                "pero escribo el sentimiento y salgo del pozo del agua",
                "contaminada",
                "donde evaporan los sueños los que no sueñan con nada,",
                "así escapo del ruido de los coches,",
                "días sin tus noches,",
                "todos tus reproches,",
                "así escapo de todos los problemas que me invaden,",
                "del fruto del amor el desamor que me ama, ya usted lo sabe."
            ],
            [
                "Has de resolver los acertijos",
                "para poder dejar algo que enseñar a nuestros hijos,",
                "porque amor no es para un rato ya que se queda para",
                "siempre como la raja chivato,",
                "Ey vato, tu eres mi tato,",
                "crecimos juntos, ¿verdad?",
                "Recuerdo de ser víctimas del maltrato,",
                "de to' aquello de sociedad oprime,",
                "veían al rapero como un crimen, hoy escriben",
                "y quieren ser tan guay tener compradito el universo,",
                "lo único que tengo es esta rabia que se manifiesta en versos,",
                "entre mis suaves y tersos,",
                "la verdad es que me faltan tus besos,",
                "y por la noche hago mis sudokus en mi cama",
                "para llenar el vacío de lo que no me da mi almohada, ya,",
                "ha pasado tanta hora muerta",
                "esperando a que el futuro es quien llamara a mi puerta y ¿tú?",
                "Tú eres una rosa y sus espinas,",
                "pero ya han vieron de todo",
                "estas retinas",
                "No alcanzo el climax,",
                "vivo en la soledad que acompaña a las puetas en las esquinas;",
                "yendo tantas veces a buscarte",
                "y me arrepiento en tu portal y no soy capaz de llamarte,",
                "la sangre en mis venas me obliga a tirar pa'lante,",
                "tengo demasiados problemas para olvidarte."
            ]
        ]
    },
    {
        "author": "Rapsusklei",
        "title": "El Incomprendido",
        "text": [
            [
                "(Verso 1: Rapsusklei)",
                "Otro día de lluvia, otro día del sauce,",
                "otro día más en la vida de este pequeño soñador que vive en trance,",
                "de este elegante incomprendido,",
                "de este pan comido por los peces...",
                "ojalá beses el Santo a la vez conmigo,",
                "ojalá el mundo hubiese prometido que no pese vivir sin estar contigo,",
                "sé lo difícil que es ser tu y yo,",
                "tertulia, preludio, la lluvia, amor y...",
                "suélome conformar con poco,",
                "como Shariff también fui niño hasta tarde, después de niño fui loco,",
                "loco por encontrar sinceridad y amor por siempre",
                "y quitarme este jodido nervio del vientre,",
                "me están matando mis propias sangres",
                "por vivir en un mundo de cobardes,",
                "amistad no por salió, valió,",
                "no todas tardes sale sale el sol,",
                "lo que si que salen son las drogas y el alcohol,",
                "me cago en tó,",
                "tengo enemigos ultimamente,",
                "enemiguillos diría porque no se mean presentado enfrente,",
                "yo no los conozco intimamente",
                "si no hubiese dejao resquitos de trocitos pá una sopita caliente,",
                "siento decirte que no es tu día,",
                "que el dolor que vas a sentir puede cambiarte la vida,",
                "con Don Diego no se juega y menos en huelga de hambre,",
                "antes de tocarme vais a sudar sangre,",
                "me voy a cagar en tu padre,",
                "conocerás la oscuridad, la inmensidad del abismal sentido del rival,",
                "morirás entre intentos de vanidad superficial,",
                "nervio pirital y autoridad social, sociedad fabrica sueños en momentos,",
                "yo hablote de esto y del doble!",
                "Espíritu Santo, noble!",
                "Ya sea yo con cambio Hazhe turntable corre!",
                "Corre a pedir socorro a tu puta madre!",
                "Corre! Niño vuelve al cole,",
                "si todavía no te has percatado del siniestro,",
                "aquí el único que aprende es el maestro,",
                "mi rap es un homenaje a lo nuestro,",
                "un sabotaje a lo vuestro,",
                "un pequeño viaje por el universo,",
                "ay, bastante puesto,",
                "bastante tuesto al sol es de carrusel de palabras, este paladar compuesto,",
                "de un dolorido humor,",
                "señor no permita que caiga en el olvido,",
                "pueden llamarme el incomprendido."
            ],
            [
                "{Scratches}"
            ],
            [
                "(Verso 2: Rapsusklei)",
                "A mi me gusta el pan, el vino y que te menees,",
                "niña, te tengo a ti por reina de Selene,",
                "selenes, es que me pierden tus asuntos,",
                "desde ese día que juramos juntos",
                "una vida entera, una luna y dos puntos que son estrellas,",
                "una huella tuya y una mía,",
                "un mismo ser fundido entre honomatopeyas,",
                "crónicas irónicas de un ángel de la guarda,",
                "al margen de un incomprendido indio y su piragua,",
                "del cajetín diestro del alma,",
                "del tal manantial nacida del agua esta infancia,",
                "que tanto da más de lo que puede, tanto que brilla por su ausencia,",
                "con esa inocencia de bebe,",
                "ya vés de peque incomprendido he sido,",
                "he mantenido el alma en vilo y tiro de ser un medido,",
                "estilo furtivo como un Cheroquia,",
                "pena aspiró un hilo de lino divino,",
                "un litro de vino de Acoqui,",
                "que yo te canto mientras me coso una trapi,",
                "es coser y cantar para el papi,",
                "piribaipiribaipiripapi, prooo!",
                "Incomprendido, cuando el deseo invade al motivo,",
                "desvivo y cuido no estar deprimido",
                "y tiro de este fugitivo enlace,",
                "si habéis olido el nido del vivo sonido que han traido Rapsusklei y Hazhe,",
                "hijos de puta, afiliaros a una mutua de seguros absoluta o disfrutar del kamasutra,",
                "hijos de puta, encerraos en vuestras casas cuando empiece la disputa o temer por nuestra impoluta, acción de gracias,",
                "ni! Teresa de Calcuta necesitó tanta fé como la que pedirás en ansias,",
                "al ser esclavo del dolor y al ser hermano de Hip-Hop hardcore,",
                "hijo de un artista pintor,",
                "soy preso de esta fantasía tía,",
                "a cada perro le llega su hueso,",
                "a mi y al Hazhe nos besa el silencio,",
                "por eso compositor y autor se juntan",
                "para darle un poco más de sabor a este hijos de...",
                "hijas preguntan a sus madares,",
                "que si pueden ir de bares,",
                "que quieren ver a chavales,",
                "que hay concierto de unos tales,",
                "luego preguntan madares,",
                "que quien son esos chavales,",
                "que cantan, toma escúchales,",
                "si se comprenden más los tres,",
                "rápalos del rap y poesía las mujeres,",
                "ragga pá mi tribu y mil canciones, ¿qué prefieres?",
                "Que aparque el vehículo, no hay tregua,",
                "no será mi lengua la que mengua facilmente,",
                "no será mi lengua, tengo cuerda suficiente,",
                "yegua por el prado corretea libremente,",
                "te! Canto las penas de mi corazón asido a circunstancias,",
                "vente, vengo, FuckThaPosse cantan por flamenco a, ritmo de rappa,",
                "ay chacho mi bici relapa,",
                "yo nunca tuve una capa de Superman,",
                "quizás por eso humildad es lo que me dan,",
                "por si algunos se creen que yo me creo el Super Fiera Man,",
                "lo lleva mal, que no soy nadie, quizá hubiese sido alguien,",
                "si mi hermanita hubiese sido la jungla y no la calle,",
                "si en vez de un hombre fuese un animal y no un incomprendido marginal, en esta puta ciudad de los sin nombre,",
                "apenas surge un alcance al respeto",
                "y comunicación por estos tiempos se anda con el culo prieto y,",
                "con un no se, no me se expresar, estoy muy wazas,",
                "así es en Zaragoza, así está la cosa,",
                "pro! Si la baldosa hasta el día y la rue directamente vía intravenosa reposa en la rue de tu evalue, la calle es densa,"
            ],
            [
                "",
                "o dispensa este gato persa, persuadido de su adolescencia intensa,",
                "perseverancia y desafíos,",
                "desde el frío barrio de la fría rivera del río, incomprendido..."
            ],
            [
                "(Outro: Rapsusklei)",
                "Pueden llamarme el incomprendido...incomprendidos...Rapsusklei y Hazhe...yeah, 2004!"
            ]
        ]
    },
    {
        "author": "Rapsusklei",
        "title": "El Sacaminas",
        "text": [
            [
                "(Verso 1: Rapsusklei)",
                "Aunque el sol me está fallando juro ando con ganas,",
                "tras los iris de marzo, perdido en un ribazo, buscando mi alma,",
                "las cosas que yo sé las sabe un tonto cualquiera,",
                "filosofía callejera,",
                "chacho, yo no soy un hippie,",
                "me da el mismo asco un macarra que un repipi,",
                "iré a las montañas, haré un topen, y un tipi,",
                "podría comerme un tripi,",
                "y mandar todo esto a la mierda,",
                "mejor traeme a tu colega,",
                "desnúdale el ritmo y que me lo cante a capella,",
                "a ver que suena,",
                "que yo también he criticado mucho,",
                "pero ahora más que criticar escucho, lucho por lo mío y punto",
                "y con el corazón me lo monto,",
                "tú puedes tener flow, tener estilo, pero tú eres tooonto,",
                "eres como el que se las da de noble,",
                "y es el falso pocos huevos que tacha la firma y no pone su nombre,",
                "y, vive en el mundo de caprichos,",
                "te ataca y ataque me dijo: Rapsus Oglala cuida con los wasichus;",
                "Camarón me dijo: no penele chi que ta la pestañí en la carei del chupei, pal pijo;",
                "y, mi nota es alta,",
                "FuckThaPosse es la puta realidad que os falta,",
                "la religión y el altar,",
                "tós podeis cantar,",
                "pero en Zaragoza está la cosa calurosa a pesar de su frío standar, no!",
                "Desesperes si no puedes vengar,",
                "tu orgullo herido en consecuencia tengas que actuar, se!",
                "Te veo dolido,",
                "quizás sea hora ya de merendar y tú seas el próximo pan comido,",
                "perdido en ruinas,",
                "caminas por el tapiz pero este lápiz solo necesita un sacaminas,",
                "un poco de punta para afilar sus problemas de la soledad,",
                "de este desierto sin arenas,",
                "de esta esclavitud sin cadenas,",
                "desde mi jodido barrio la Magdalena,",
                "apenas queda un tema, un emblema,",
                "quema, quema, que me quema...",
                "porque apenas queda un ángel,",
                "un graffiti del Wel, del Danger,",
                "del Maken, del Factor, del Nasty, del Doger,",
                "Doctor 26, DFN y VitaDolce, Josemi y FuckThaPosse,",
                "escrito en morse, también quedan los recuerdos de HardcoreStreetClan,",
                "DJ Potas, General D., y RaggaPosse,",
                "especial Zulú y AniLosse,",
                "tú no digas ni mu si escuchas Zaragoza tose,",
                "haz como si no se en tu sigilo",
                "y volveré a tumbar a Foreman en la 2ª batalla del siglo,",
                "traeme tu estilo,",
                "sabes mi gente es sólida,",
                "mi amor por todo el sentimiento es líquido, así que,",
                "para si puedes a mi bolígrafo,",
                "mi párrafo, mi rap afro, mi garrafón, mi raggafón,",
                "vivo en una situación incombustible,",
                "la historia interminable en cada verso mío es casi imprescindible,",
                "no desafíes las pieles del toro,",
                "lo mío es todo rap, no son cadenas de oro, no!",
                "Eso eso es pan-tomima-icirco, yo!",
                "Pan, chorizo y pisto,",
                "aún tengo mucho que decir co,",
                "las batallitas que te cuento son remedios,",
                "remedios para alterios de elementos graves, bajos, medios,",
                "hay válgame Dios y aléjame de los asedios, tragedias y misterios,",
                "déjame opciones pá que escoja,",
                "aunque no quede ni flora, ni fauna, o aún queda un último piel roja,",
                "yo, soy un salvaje,",
                "yo vivo en la ciudad entre semana excepto el finde, que me voy de viaje,",
                "mi barrio es la Magdalena",
                "y lo que pillarás son tortas, si no aportas mas que mierda al tema,",
                "vamos si estorbas, si encorvas tu cabeza con deshonra,",
                "hablas mucho y poca voluntad te sobra,",
                "yo no soy hippie, ni rasta, ni rapper,",
                "yo con mi taper-ware, el parque es mi taza de water,",
                "mañana estaré tirao en algún portal de tu ciudad,",
                "tú abrás dejado viuda a rima y no serás de ayuda,",
                "moda pasó ya,",
                "más bien por el fracaso de tu polla,",
                "de tu inútil mental paranoia,",
                "Rapsusklei y Hazhe no son dos recién llegados,",
                "podríamos cagarnos en vuestra puta madre y contentaros,",
                "rap llueve a cántaros grumete,",
                "desde El Puto Shark a Rapsus sin un lapsus siempre fui el Sharkete,",
                "ese pequeño niño que salía en los conciertos,",
                "lo habéis visto crecer cos,",
                "algunos de los tiempos de 4 rappers en España,",
                "mi ciudad ya se movía con más caña,",
                "tengo cintas de testigos,",
                "tengo bien amarrados los estribos,",
                "al lomo de mi caballo y Aragón ya reinaba hace siglos..."
            ],
            [
                "{Scratches}"
            ]
        ]
    },
    {
        "author": "Rapsusklei",
        "title": "El Tambor De Hojalata",
        "text": [
            [
                "Y me pregunto el porque de no poder parar aquello que no nos conviene,",
                "y sumergirnos en el barro, me cago en...",
                "somos esclavos de la miseria,",
                "a veces transformamos nuestra vida solo en una puta mierda.",
                "Debo salir, debo salir, debo iniciarme otra vez en el camino del plan b,",
                "mirarme, cantare una capela, todo taja,",
                "mi corazón será el bombo y utilizaré tensión como la caja,",
                "escucha este vagabundo,",
                "incapaz de hacer feliz a lo qué mas quiere en el mundo,",
                "mientras están casi todos brindando juntos,",
                "y yo aquí sin nada que decir...",
                "vació por dentro, lleno por fuera,",
                "cansado ya del ojalá me muera,",
                "cago en mi puta vida entera,",
                "tengo ganas ya de volver a ser niño,",
                "donde estará el Diego... supongo que perdido entre exterminio,",
                "los buenos solo ganan en las pelis,",
                "los malos ganan en la realidad,",
                "yo te lo juro sin chelis,",
                "no penele chicha borro delumide este",
                "payo clariplogu hijo celeste de este yo...",
                "no disfrazo sentimientos mis conflictos,",
                "quizás eso cree envidia en un mundo donde tos se las dan de listos,",
                "no soy un ejemplo a seguir, no de momento,",
                "tampoco estoy contento con el resto de elementos que presto al violento,",
                "Ay al violento que sin vivir manifiesta su tormento a través de mi comportamiento,",
                "para colmo estoy en blanco,",
                "se ha llenado de gente mi banco siéndoos franco,",
                "hijos de puta para todo,",
                "para todo hay un cabrón que quiere aposentar su culo en un comodo,",
                "trono lejos del lodo, no se bajar mi tono y como no voy por la city dando una vuelta me acojo a mi modo,",
                "soy... como un pirata,",
                "asalto tu regata por las barbas de Neptuno vivo en este mar de plata,",
                "en este océano de aguas donde nadan los niños que se enfadan por nada y no hablan.",
                "Los del tambor de hojalata,",
                "los del ojalá que caiga marihuana y se nos olvide esta grata ironía barata, donde vuelan fugitivos,",
                "infancia y vejez nuestros olvidos...",
                "dos doloridos argumentos,",
                "y a dos mil cuatro caprichos de los nichos donde habitan los tormentos,",
                "de un mc poeta casi casi,",
                "quizás por ello tome base, a mi no me va a ayudar Selassie,",
                "no, lo mío es cosa de dejar surgir el tiempo de labrarme un argumento vivir la baldosa,",
                "de ser la lluvia de ser un trozo de universo con penuria dentro y lento caminar mi fosa,",
                "me ha dicho momo que a David el gnomo se lo llevaron los hombres grises,",
                "que Ulises vive ahora en el lodo,",
                "que Homero es todo lo que a mi se refiere que a su paso por Venus esconde mas de un tesoro,",
                "pero el diablo traicionero",
                "trae consigo mas de un bucanero arcángel cuya imagen ya degenero ya,",
                "desembocó cerca de un drama callejero,",
                "perdido en el altar de su carnero,",
                "pero en mi reino los niños no crecen,",
                "quizás por miedo el adulto es la mano que mece,",
                "y este M C no se derrite en tu mano,",
                "no yo no hablo en vano, no a mi me importa un rábano,",
                "lo que mal pienses y no sientes,",
                "porque mas te apagaras conforme hablas si es qué mientes a suerte no tientes,",
                "si quieres ser superviviente en esta grata,",
                "excusa a este pobre tambor de hojalata..."
            ]
        ]
    },
    {
        "author": "Rapsusklei",
        "title": "En El Nombre Del Padre",
        "text": [
            [
                "(con Fuckthaposse)"
            ],
            [
                "(Rapsusklei)",
                "Erase una historia",
                "de un barrio cualquiera",
                "de una familia cualquiera",
                "se fue el amor",
                "en el nombre del padre..."
            ],
            [
                "(...)",
                "se que:",
                "a veces las lagrimas no expresan lo suficiente",
                "no se sabe con exactitud el dolor que uno siente",
                "si te miente",
                "o si lo siente",
                "si realmente",
                "el se lo hace o se convierte"
            ],
            [
                "el baña de tragicas comedias el ambiente",
                "el es el que jura y perjura que daño no volvera a hacerle",
                "y el que tira la toalla cuando los estribos pierde",
                "el de celos y envidia se pone verde en vez de alegrarse",
                "cuando se fue del poco cede baja y bebe",
                "y olvida por quien se muere",
                "el vaso mueve",
                "la sangre le hierve",
                "el cansancio del dia le pierde",
                "y la paga con el que mas le quiere",
                "no se atreve a hacerselo al que debe",
                "lo hace con quien puede",
                "le molesta lo mas leve",
                "ni un alma se mueve",
                "mientras en su casa duerme si no duerme llueve",
                "se despierta le agrede",
                "y luego pregunta \"¿que sucede?\"",
                "le importa una mierda si le ve el vecino o el bebe",
                "aquel que nada debes",
                "aquel que olvida si en verdad le quiere conforme crece madura y mas capacidad obtiene",
                "y sabe valorar lo que encima le viene",
                "siempre ha sido mas valiente el que retiene",
                "cobarde es aquel que la impotencia no contiene",
                "aquel que impone y no sugiere",
                "aquel que cree que debe sacar la mano cuando angustiado se ve",
                "cuando la cosa se tuerce",
                "y al cauce no vuelve al encauce es",
                "cuando el cruce del cable sufre"
            ],
            [
                "(Rapsusklei)",
                "cuando se introduce la tension",
                "el amor se fue",
                "mama cayo en depresion",
                "como cayo el bofeton",
                "al paso de los besos",
                "presos del dolor de los dolores mas intensos",
                "cuando empezo todo era un sueño infantil",
                "se hizo el odio fertil",
                "conforme el niño crecia entre un ambiente poco gentil",
                "protagonista de capitulos siguientes",
                "en el nombre del hijo su expediente..."
            ],
            [
                "(...)",
                "padre no sabes el recor que por ti siente el temor al verte",
                "el es diferente",
                "pero igual ante la gente",
                "indiferente",
                "maltratado poco valorado",
                "las ilusiones que su padre le ha quitado",
                "esta noche le han pegado",
                "se siente humillado",
                "ha llorado",
                "en un rincon agazapado",
                "sin futuro y con pasados",
                "y el dolor lo ha retratado",
                "(Sharif) si a sus ojos cual cristal les has mirado",
                "su padre marcado",
                "su madre callado",
                "la gente tachado",
                "toda su vida estara culpado",
                "su familia traicionado",
                "sobre esto muchas veces recapacitado",
                "lo ha insultado",
                "su apoyo no le ha dado",
                "bofeton por pago",
                "callado marcado",
                "de si mismo es encerrado",
                "tristeza a enfermado",
                "daño derramado",
                "sobre paginas de blanco satinado",
                "chico castigado",
                "hombre fracasado",
                "la vida en su carne se ha cebado",
                "por historias de lamentos,",
                "cariños desterrados,",
                "regocijos apagados,",
                "queda clamado en su cruz clavado",
                "que por dentro se derrumba por fuera calmado",
                "que esta vida cruel ya lo ha castigado otras veces piensa es mejor no haber nacido",
                "en este tiempo recorrido",
                "se encuentra perdido",
                "esta vida es verdugo y testigo",
                "su autoestima la ha perdido",
                "carece de sentido",
                "por no haber motivo vida de castigo"
            ],
            [
                "(Rapsusklei)",
                "y ahora tu te has escondido",
                "tu que eres ombligo de tu madre y lo unico que el padre no obligo",
                "y por lo que existe algun motivo de seguir digeriendo la agonia en vivo sigo contandote la historia del jardin de las delicias",
                "fueron transformados en dolores las caricias",
                "es ahora a la madre narradora del llanto",
                "en su propio nombre del padre el hijo del espiritu santo..."
            ],
            [
                "(Sharif)",
                "recien estrenabas la vida",
                "con la ilusion sin un rasguño con el corazon sin una herida",
                "con tantas ganas de vivir y ser feliz",
                "que casi olvidas que con 14 primaveras ya tenias el cuerpo de mujer y la inocencia de una niña",
                "quiso el destino",
                "siempre mezquino",
                "en su olvido privarte del alivio de la muerte y condenarte al purgatorio de un marido",
                "sin mas vivir que el vivir que no has vivido",
                "cupido cerro los ojos y dio tu amor como perdido",
                "y tu que eras mas libre que los sueños",
                "tu que no tenias dueños",
                "mas alla de los deseos conocistes al demonio",
                "de la mano del sagrado matrimonio",
                "de la cruz de los ateos (desde entonces)",
                "cuantas lagrimas de sangre",
                "lloraste con su nombre",
                "entre tus labios maldita por sus golpes de cobarde",
                "bendita seas tu que eres mujer entre mujeres",
                "hermana amiga y madre y la razon de mis quereres",
                "yo te escribo estos versos llenitos de alfileres",
                "son mendigos de tu amor y son la cruz de mis dolores."
            ]
        ]
    },
    {
        "author": "Rapsusklei",
        "title": "Escenas De Accion",
        "text": [
            [
                "(Verso 1: Rapsusklei)",
                "Se creen muy listos algunos,",
                "voy a bajarles los humos uno por uno, consumo zumo de juno en ayuno,",
                "jalo mi pincho moruno,",
                "pulo el estilo oportuno,",
                "tú haciendo el ridículo cual tuno,",
                "yo no! Temas que rappers, son tunos,",
                "humos intentos de nulo grumos del pudor inoportuno,",
                "sedientos del rumor tontos,",
                "tantos son que el humor desprenden sus rostros,",
                "tumor del sudor de agosto,",
                "grumor, furor, preparen sales minerales,",
                "fatales chavales sobre instrumentales,",
                "se quedan flacos los papeles,",
                "yo soy noctámbeler, rivales se quedan sin males, dispares,",
                "pensando en sus padres, mojando pañales,",
                "a mi me da igual tus tropas idiotas,",
                "tus buenas ropas, tus copas, flojas estrofas, tus brocas, tú eres un bocas...",
                "nada más que un bocas, un tocas pelotas,",
                "tú enfocas el odio, colocas sangres y evocas y chocas,",
                "tú te equivocas en tanto momento, yo!",
                "Plántome lento en épocas de viento,",
                "tiento a las rocas con cierto tormento,",
                "a veces me caliento con las pocas castañas que salen de vuestro fuego muerto,",
                "pobres de aquellos que caen,",
                "pecan de odio y contraen,",
                "sabe que ultraje se traen,",
                "traje decaen, se cede a lenguas,",
                "menguas cada vez que alegas que en lenguas o treguas que yeguas se caen,",
                "de guaza está en las tierras Belgas,",
                "mas te vale que valgas, que sepas que largas sospechas te cuelgan,",
                "so mierda, no te lo pierdas Don Diego y otras hierbas,",
                "son Rapsusklei y Hazhe pá que entiendas,",
                "entiendas, mezclado el Diablo en tu destino,",
                "a ti te importa todo un pijo cuando das cobijo a un corazón mezquino",
                "y pierdes el respeto por lo tuyo",
                "con el orgullo indignado por el vado cuyo nombre no te acuerdas con tanto rebuyo, imbécil,",
                "dócil queda el pérfil de macarra escondido en tu parra como David Comperfill,",
                "pareces fillin' chacho esto no es Springfield,",
                "tú eres el alfil de Tommy Hilfill, difícil,",
                "será que tu dócil style en fin fin, difícil,",
                "si Ricardo Bofill y Jesus Gil Gil, difícil,",
                "pese a quien le pese debe ser que cese de ese elemento se viese envuelto en tormento y se fuese,",
                "no bese el Santo y regrese,",
                "que tan siquiera se exprese con SMS a que se debe tan poco interés, eh? Eh?",
                "Hazhe es quién hace la base",
                "ya sea la Posse, la Cloaka o Rapsus seguro que tiene clase",
                "y deshace la que hace el productor de tu grupo de rap, sé!",
                "Tiene un rayo laser scratchea hasta el cassette."
            ],
            [
                "{Scratches}"
            ]
        ]
    },
    {
        "author": "Rapsusklei",
        "title": "Hijos De Puta Para Todo",
        "text": [
            [
                "(con Hoskar)"
            ],
            [
                "(Intro)",
                "..."
            ],
            [
                "(Verso 1: Hoskar) (min 2:56)",
                "Somos gordos todos en tós los entornos,",
                "en tós los contornos y y flacos que valen por vos,",
                "atrapados en un sistema de cuervos cuerdos,",
                "no acatamos órdenes de lerdos,",
                "revivimos recuerdos cerdos,",
                "de la nostalgia somos siervos,",
                "seré los miembros de corazón y sentimientos,",
                "llenos de sonidos, argumentos,",
                "contratiempos no invaden los pensamientos de estos elementos,",
                "es costumbre de los malos acontecimientos, NO!",
                "Pensamientos hay en nuestros movimientos,",
                "pabos sin argumentos se desvanecen en un par de tientos,",
                "somos dos distintos segmentos,",
                "no exentos de los sufrimientos violentos,",
                "encuentros, se pierden en vientos,",
                "caducan los tiempos,",
                "inéptos cambian de chupa por actos se piran a campos,",
                "ináptos yo con mis bactos,",
                "gente sincera y reales pactos,",
                "corazón a pedazos, ser tratos, ingratos, novatos,",
                "ser cautos con estos tordos, CO!"
            ],
            [
                "(Verso 2: Rapsusklei)",
                "Sorbos de litros de micros me otorgo,",
                "bordo el estilo por kilos, gordo es mi Pilot, y absorvo,",
                "palabras necias pa oidos sordos,",
                "nosotros no jugamos a fumar porros,",
                "y en corros contamos trastornos,",
                "tú toca el silvato, yo mayo al chivato,",
                "soy candidato, debato, ato al niñato insensato,",
                "soy como un gato, yo cato el plato y te dato mi historia,",
                "yo nací nato en esto del rap,",
                "tú tienes flato en la memoria y caminas cual pato,",
                "hijo de puta! Ya pasó el rato, disfruta tu última chuta del rap más hardcore,",
                "el más barato, contigo no trato, estás a falta de sulfato, tengo un pizzicato,",
                "en absoluto repercuto en tuto fruto, si mi puto flow te chuto, te visto de luto,",
                "bulto ejecuto, yo no me inmuto, y aunque este puto disco está escrito en minutos,",
                "Pluto es más perro que astuto,",
                "no es este dente de cupo mi grupo yo no se tú, yo no te educo, yo tengo un truco,",
                "no me preocupo, te pongo como el bazuco, te doblo como hago un puto buco,",
                "en tu cara de mameluco chungo y...",
                "yo no me hundo en el mundo del cuco,",
                "no animo al lucro,",
                "NO! A todo falso MC yo lo sepulcro,",
                "y... yo lo sepulto y lo oculto y lo multo,",
                "yo no soy culto, ni adulto, Rapsusklei es el jodido indulto que va a conquistarte,",
                "voy a darte parte del arte va hasta que jarte tu chima y tumbarte,",
                "a mierda mandarte por ser tan necio,",
                "por ponerle precio, aborreció el rap tu trapecio, creció tu silencio y recio desprecio hacia tu sangre,",
                "yo también puedo cagarme en tu padre,",
                "hablar de follarme a tu novia encima de un garden,",
                "pero sería una mentira como cada rima que suelta tu mierda de estilo farsante,",
                "mientras todos tienden a la lacra,",
                "sigo en busca del abra kadabra y llave que abra sagrada cuadra,",
                "alarga la tarda, taladra la catedra, salamanda ladra a suma cabra, como un poeta palabra,",
                "hijos de puta como Rapsusklei y Hazhe,",
                "FuckThaPosse, Cloaka Company, La Tribu Selektah, ese Leo, Eric Plancton, el Aitor, DFN y toda Zaragoza, niño vuelve ya pá clase!"
            ]
        ]
    },
    {
        "author": "Rapsusklei",
        "title": "Hip Hop Kresía",
        "text": [
            [
                "Pilla mis frases y compáralas...",
                "Con trápalas atrápalas chapa la tapa, la boca,",
                "loca por sus cábalas, lava las, sabanas,",
                "da pa mas , alabas a las mas Satanás.",
                "Cavas la fosa de tus recamaras...oouuu!!!",
                "Tus camaradas, amarradas van con fabulas anudas,",
                "ayudas tu con tus párvulas aduladoras,",
                "horas de fama y...",
                "Crápulas draculas ,se tiran al cuello como tarántulas.",
                "Yo... No soy afín al rollo pimp, bling bling para mi...",
                "Ese fin no es camino a seguir, hay mucho tontín,",
                "mucho vanidero en el ring y cuando suenan las campanas",
                "no aparece tu team, jodido pin pin",
                "Fin del fin de los restos has de ensayar",
                "mas tus gestos un día de estos se..",
                "De tu texto, tan frágil como la fama",
                "mi estilo no es porcelana,",
                "es una barra de acero en tu cara cabron.",
                "Para todo aquel que acapara,",
                "depara al tiempo una tara por cada maldad que alava al azar",
                "a pesar que ya deje tus rimas viudas",
                "rebusco en la lencería de las almas desnudas,",
                "¿aun dudas? Asmas, almas fantasmas plasmas,",
                "plagios, vuélvete a Mad Max mas al rap,",
                "menos disputa yo no pillo el micro",
                "pillo el macro hijos de puta",
                "Magnas, almas fantasmas plasmas",
                "plagios vuélvete a Mad Max plastas",
                "los he visto yo en todo el atlas...",
                "Y es que tu empiezas y ya game over os va a doler,",
                "mi poder no es un vocoder,",
                "te juro que no es por joder, yo...",
                "Soy un doberman, vuelvo como el boomerang corre como Foreman,",
                "no verán...de cólera se moverán comerán...",
                "Y removerán lo verán pronto se joderán",
                "tanto que dolerán operan, olerán,",
                "toleran su soberanía, soleran hablar",
                "luego que no lloverán. Se os...",
                "Ve llegar, venerar, querer al federar, generar",
                "Jerga, denegar, renegar,",
                "no ve regar Senegal su tierra ve negar,",
                "encenegar por nuestro enfermar...",
                "Se os a olvidao ya,",
                "de donde viene el mar",
                "de tanto querer libertad, se quieren elevar.",
                "Olvidar raices, felices con sus prácticas,",
                "mientras los niños fabrican las ropas",
                "en Southafrica China, Taiwán, Magreb o Vietnam",
                "todos somos presos materiales de esta mierda.",
                "Encima queremos vivir tranquilos,",
                "con kilos y kilos de odio",
                "decidme quien mueve los hilos...",
                "(Estribillo)",
                "You!!! You!!! Diles, a todos esos pibes",
                "que mis vaciles fáciles,",
                "son sus perfiles son mis proyectiles,",
                "son su record guiness co, no te empecines,",
                "te flipes, te lo alucines.",
                "Antes de que empieces a hablar,",
                "incluso opines, debes de ponerte las botas,",
                "los calcetines, has de saber mi Zaragoza",
                "no hace fitness muchos buscan beef,",
                "y van de pimp y son pimpines.",
                "Ja ja, hazhe, rapsus hace...",
                "Desde que ha sido pequeño",
                "lo que le complace a mi no me para tu mierda,",
                "soy un salvaje no puedo callarme la boca,",
                "me da coraje. Mientras todos van de macas, siempre.",
                "Hablan mierda dicen ser valiente hip hop kresia , you!!!",
                "Tenlo presente hay mucho rapero co,",
                "sin dos dedos de frente.",
                "(Estribillo)"
            ]
        ]
    },
    {
        "author": "Rapsusklei",
        "title": "Historias Del Polen",
        "text": [
            [
                "Historias del polen dale un pokitin de fuerza armonia y respiracion a este dislocado cuerpo a este preciado instrumento a este proceso de argumentos a este jumento con sobrepeso lanzo un beso al aire y pegara en tus movimientos os lo aseguro hijos de se que las estrellas mueren la vida es corta se que las buenas cosas desaparecen pero no me importa sois tan falsos que pensais que soy mentira en el ambiente se respira ira falsedad y alguna que otra ansiedad suicida mundo no es nuestro el mundo era de unos a los que mataron y por eso apesto el mundo era de unos y de unas animales y hombres honestos y mis anfestros despues de haber estao en la pobreza pura de saber que ni si quiera el tiempo tiene cura a esta esquizofrenia a esta anemia inmadura esta locura campoco digna de ser mia despues de haber estao en la pobreza pura se se que circula la sangre a duras y maduras mis aventuras deben de ser buen punto de mirase que vida no gira en torno a la \"dura suicida\" porque vivir cuando no es justo y porque morir del susto y ser un muerto viviente con disgusto a penas pido un equilibrio deberas quisera morirme en aquellos momentos que soy secuestrado por putos delirios y olvidarme el par de lirios en el jardin saber que llego mi fila siendo un chavalin me voy a hechar una meada en tu palacio me voy a quedar como si nada nada despacio otro epitacio precio de otra balada otro mal o buen presagio sacio mi atolondrada-da di-di voy en busca de otra actividad ya que-que me fustra la dramatica ansiedad que nos de-depara por esta triste ciudad donde-de pecamos en mental enfermedad porque-que quemamos toda naturalidad buscan-can buscando la mentira a la verdad nos han-han comido el tarro con tanta facilidad y hoy por hoy felicidad pocos la conocen ya la gente ya no cree en vosotras estrellas piedras señales de la vida con sus pros y sus contras la gente ahora aprovechan el tiempo para irse de compras en vez de irse a las montañas tontos y tontas España si algo de tormenta y de migrañas la fiebre la acompaña la liebre corre asi se las apaña para escaparse del zorro el perro y la alimaña que es el hombre que actua en el nombre de la nada yo camino despacio hacia el palacio de la suerte condenada a otro epitacio precio de otra balada otro mal o buen presagio sacio mi atolondrada reaccion de la sagrada condición de no querer aprovecharme de esta jodida nación de no querer ser producto viven de el cada canción no ser agua de acueducto y encontrarme en la prisión yes yes you dame un poco de esto necesitas un niño con problemas yo me presto pero escuchenme escuchense saquen conclusiones con clase acerca de la ley la desesperacion del mundohumano el hombre se lava las manos se pelean jankys con afganos ahora se juntan los payos con los gitanos los moros con los blancos que lo he visto en los bancos los de la marga mi barrio mi carma mi radio mi año tras año en el calendario magdalena la la crema de la crema la hierbabuena y la buena mierda no te suena yeah yeah historias del polen no te suena en este tango de palabras es este dislocado cuerpo lleno de amargas circunstancias que desangran historias del polen yeahh bien bien otro epitacio otra balada ayer con ignacio cuando ahaciamos rap bayviribay yeahhh aki estamos hijos de que"
            ]
        ]
    },
    {
        "author": "Rapsusklei",
        "title": "Infanzia",
        "text": [
            [
                "A todos los niños que sufrieron",
                "todos los que imaginaron un mundo mejor",
                "aquellos que",
                "la evolucion de la misma les hizo crecer",
                "y transformar su dolor en arte,",
                "hicieron sabiduria de su llanto",
                "el amor su manto"
            ],
            [
                "Esta es la escuela de la vida",
                "la religion de los ateos",
                "de los niños que peleaban por respeto en el recreo",
                "y lloraban por amor",
                "y se escapan de la escuela",
                "y escribian su dolor",
                "y lo cantaban a capella,tio",
                "asi mi clan nunca fue fan de la fam'",
                "ya desde niño compartido igual",
                "el hambre que el pan,",
                "sin un plan,sin catalejos",
                "sin mirarse en los espejos",
                "asi van los niños pijos que sueñan con Peter Pan"
            ],
            [
                "Asi es mi clan a na clan",
                "man,respeto y pan",
                "todos los niños del barrio aprenden",
                "huyendo de ley,fan",
                "cual y man",
                "el niño encima sin talisman",
                "a la escuela de alijo sin libro",
                "y sin refran",
                "Oscar tuvo por coran,dar la mitad del croasan",
                "ser de debil es guardian",
                "de las niñas el don juan",
                "siempre fuerona juntar",
                "ser lo mejor de cada barrio en el centro de la ciudad!"
            ],
            [
                "Y es que de niños no teniamos na,",
                "mas que la musica,el respeto y amor por el hip hop!",
                "problemas por la familia el dolor,",
                "mira no es facil aqui solo recoje el labrador",
                "nosotros,fuimos",
                "poetas con sentimiento",
                "la inocencia y la infancia ya se fue con el viento",
                "hoy vi las nubes que trajeron tormento",
                "que dejan paso a un sol",
                "que duele tanto como contento"
            ],
            [
                "Y a veces duele tanto al recordar",
                "sera el paso de este niño por mas de una ciudad",
                "tal vez quizas,",
                "el tiempo se encargo de que encontrase su lugar",
                "y le dijese al corazon de que ese era su hogar,",
                "mas sin embargo con el tiempo todo cambia",
                "nadie le dijo que sus sueños estaban llenos de rabia,",
                "que tal vez es mejor usar la labia,que",
                "mejor cambiar rencor por la palabra sabia!"
            ],
            [
                "Donde la infancia desperdicia su tiempo",
                "cuando el dolor del pequeño fue tu unico argumento"
            ],
            [
                "(Nuestro comienzo fue forjado muy lento,",
                "pintado sobre un libro negro en la ciudad del viento)"
            ],
            [
                "Vivimos nuestra juventud con ganas",
                "y las calles del barrio siempre fue nuestra morada",
                "respetamos al ayer",
                "y esperamos al mañana",
                "y por momento,",
                "este escenario nos tiñe las canas"
            ],
            [
                "Tuve una infancia palida y sin color",
                "alimentadas por los golpes de un padre que bebia alcohol",
                "a tope,",
                "tuve por norma no llorar de rencor",
                "pero el llanto de madre de mi cabeza lo arranco",
                "mi niñez fue tan despierta",
                "que me enseño a mi hermano chutandose al lao de la puerta",
                "mi hermana tenso la cuerda",
                "cuando fue madre en plena adolescencia"
            ],
            [
                "El rap cantaba su inocencia!",
                "que no hace tanto tiempo fueron estos echos vida",
                "que sueños de niñez",
                "fueron cambiados por misera rutina",
                "que te atrapa y no termina,mira",
                "guardada tengo en mi retina",
                "la imagen de esos niños que jugaban hacer rimas",
                "soñaban algun dia rapear sobre tarimas",
                "con microfonos y estima,",
                "que el mundo fuese una pantomima",
                "solo, soy aquel tipo que en palabras no ecatima"
            ],
            [
                "Mira, y asi la vida pasaba como si nada",
                "la morada del dolor,palabra",
                "y amistad reinaba",
                "la, cada bala de la vida y sus sables",
                "con el peso del dolor y secretos inconfesables",
                "prostitucion,caballo,alcohol y cocaina",
                "andaba por nuestras familias mandando todo a la ruina",
                "los niños que sufrimos tormento",
                "transformando el sufrimiento",
                "en palabra morir por dentro!"
            ],
            [
                "Desde pequeños aprendiendo a vivir",
                "improvisando versos tristes",
                "sin saber ni escribir",
                "cuan, cuando el terco corazon quiere latir",
                "y no se tiene mas que un trozo de papel a donde huir",
                "cuando aprender por las malas que este mundo no es de oro",
                "con los angeles sin alas y sin mapas del tesoro",
                "hoy recojo flores del jardin de la nostalgia",
                "de los trenes que se van",
                "de los andenes de la infancia"
            ],
            [
                "Donde la infancia desperdicia su tiempo",
                "cuando el dolor del pequeño fue tu unico argumento",
                "(Nuestro comienzo fue forjado muy lento,",
                "pintado sobre un libro negro en la ciudad del viento)",
                "vivimos nuestra juventud con ganas",
                "y las calles del barrio siempre fue nuestra morada",
                "respetamos al ayer y esperamos al mañana",
                "y de momento este escenario nos tiñe las canas"
            ]
        ]
    },
    {
        "author": "Rapsusklei",
        "title": "Jamaro",
        "text": [
            [
                "(Fuckthaposse Y Rapsusklei)"
            ],
            [
                "Tu penitencia es tu castigo y maldices el día en el que probaste el fruto del árbol prohibido, demasiadas tragedias trajo contigo el te hizo perder la razón y el sentido, por dos papelas te desesperas, les pierdes el respeto a tus colegas solo piensas en cubrir tus ansias. Días atrás a tus familiares les decías que ya no te metías, mentías y dolor por ello no sentías. Tu les decías, que podías y que cuando kisieras lo dejarías, eres lo que eres y quien eres gracias a tus compañías, piensa bien en lo que eres y en lo que serías, ahora poca gente es la que se fía de esa mirada tan dudosa y fría poca es la gente que por ti se sacrificaría y volvería a renovar la amistad que contigo tenía. Ante cualquier problema de la vida diaria, llenas tu vida de mierda para olvidarla, cuando pasas un buen rato sin probarla, cuando realmente decides y quieres intentar dejarla, pasas noches en vela sufriendo con vómitos, alucinaciones, etc. Cumpliendo una cierta condena por llenar de picotazos tu vena, por llenar a tus familiares de pena, vas pagando caro tu tropiezo con la misma piedra, con tu cuerpo y con tu alma tu mete hoy vaga sin calma, vas buscando como un loco el material para saciarla. Sabes que te esta matando y que no puedes rechazarla. Ya no puedes dejar de tomarla vas robando por la calle o a tus padres, el dinero te hace falta, vas perjudicando a los demás sin darte cuenta y ahora poca es la gente que te acepta, en esta sociedad pocos bajan a la realidad, pocos piden su oportunidad, pocos se reintegran de verdad y dejan esa enfermedad. Todos pierden su carácter y su identidad, su orgullo, su familia y sus amigos, pierden todo por esa necesidad. Por intentar tirar adelante siempre con la mentira y la falsedad, por evadirse del mundo y de la humanidad, consiguen esa triste soledad."
            ],
            [
                "(Coro:)",
                "Madres visten de luto, lloran minuto a minuto, perdóname mama si repercuto, por haber comido de ese fruto del árbol del pecado en bruto, en absoluto, en absoluto."
            ],
            [
                "Mama perdona mis despechos, que tus lágrimas son agujitas en mi pecho, caballitos blancos me han desecho y esq mama cuanto te quiero, que el diablo me prometió tocar el cielo y yo creí poder pagárselo con dinero, pero mama el diablo cobra en almas y el color de la mía esta tan negro que muero cuando se que soy tu desconsuelo, por favor, caballitos blancos llevarme lejos y esq mama tus lágrimas son mi espejo, por no hacer caso a tus consejos soy despojo de hueso y pellejo, no quiero dar mas disgustitos a tu corazón viejo, pero ya no me kedan hermanos mama, los perdí por no saber quererlos por robarles madre ellos me daban su carne y yo seguía bebiendo de su sangre, hay mama kien me enseño a ser lo q soy, a hacer lo q hago a digerir los malos tragos con polvos de sueños blancos, hermanos yo os kiero a mi manera, pero no os queréis dar cuenta que vivo en continuas guerras y que por dos taleguitos yo pierdo las peleas. Hay mama siempre te llevo en el recuerdo pero cuando la aguja me quema dentro el recuerdo lo pierdo en pozos negros, perdón, perdón por ser tan torpe, dios bendito, llévame contigo que no quiero ver otra lágrima con mi nombre. Maldito caballito blanco sobre el que cabalgo sin saber a donde, eres la muerte con cara de ángel hasta el demonio te tiene miedo. Hay mama dile al papa que le quiero, que si yo ya no soy tu lucero es por que ya no quedan estrellitas en mi cielo, hay mama no me mires a los ojos que tengo miedo que sepas ver lo que he hecho, xq tan solo tu amor puede leer en mi pecho lo que la desgracia en mis brazos a hecho, hay mama sécate esas lagrimitas xq verte llorar es verme morir si soy tu sin vivir, Sharif te sangra el corazón por mentir, pero esq mama quiero volver a ser tu niño que todo me lo perdones con sonrisas poder redimir mil pecaos en tu cariño, pero esq mama me encuentro tan solito, por favor ayúdame a salir del laberinto de puntas blancas y drogadictos de minutos infinitos de venderme a cualquiera, madre hoy la muerte me espera con un traje hecho por tus manos de seda si sus hilitos son tus lagrimitas de canela, y llevaba los bolsillitos llenitos de papela, hay mama si yo elegí mi propia miseria y os quise contagiar de ella, yo como alma en pena y tu pasando las noches en vela, por querer tocar las estrellas solté tu mano y rompí los lazos con mis hermanos y el papa me llamó huérfano hay mama que papa me dijo que yo ya no soy su hijo y que tu casa no es mi casa, y que ya no soy bienvenido, heroína cuando más te necesito, vas y me dejas solito en compañía de diablos y vómitos que me queman las entrañas desde que este dolor me acompaña, que solo tu amor no me engaña, hay mama. Sharif hermanito mío no sigas mi camino que hace tiempo que yo lo he perdido, cuanto te quiero y que pocas veces te lo digo, haay!!"
            ],
            [
                "(Coro:)",
                "Madres visten de luto, lloran minuto a minuto, perdóname mama si repercuto, por haber comido de ese fruto del árbol del pecado en bruto, en absoluto, en absoluto."
            ],
            [
                "Esta nostalgia me trae menguante, ya vuelvo a ver chutas en suelo y vuelvo a lo de antes, mi barrio el gallo la magdalena, mira como condena el caballo como sentenciao me callo, ooh mama perdona mis despechos entiéndelos, mezclaste natura y materia y miseria siempre nos lleno a nosotros de uso de razón, alguna vez me ahogue y pensé que solución fuese inyección y al otro mundo, pero no cambió unos segundos de gloria por media vida sometida a chuta y jaco y yo de alumnos a clases de picardías, sería ridículo, hay caballitos blancos, giran en circulo.",
                "Siempre vuelven al mismo montículo, siempre me dieron miedo las inyecciones en mi culo, no creas que no te conozco hemos visto los rostros de miseria de amigos nuestros, solo se quedaron en recuerdo, que aquellos que no han muerto tienen cuerpo de muermo y mente de enfermo, hoy el infierno es gratis, el encefalograma plano como el cóccix, el remedio la sobredosis",
                "viaje a un país lejano, alimentado con metadona y descaro, y camello pa pillarle, buena victima para atracarle, un buen viaje para olvidarte de cómo llegaste a aquello quisiste ser camello pero falta de dinero y chapero con la insulina al cuello, el respeto por el suelo, toreros al ruedo, cobarde, arde el que juega con fuego, portadoras del sueño eterno de un mundo escaso y otros ahogándose en un vaso, mal paso, recurso de muchos que buscan cartuchos de muerte que suerte no les escuchó, buscan gloria, perdidos en la memoria de tantos y consuelo de otros tantos."
            ],
            [
                "(Coro:)",
                "Madres visten de luto, lloran minuto a minuto, perdóname mama si repercuto, por haber comido de ese fruto del árbol del pecado en bruto, en absoluto, en absoluto."
            ],
            [
                "Maldito jamaro, cuantas vidas te has llevado a cuantos has matado, quien contigo se ha mezclado mal a terminado, pues bien, se bien que por tu causa muchos fueron enterrados quienes caminaron a tu lado agarrados de tu mano, quienes con tus labios has besado, amargo sueño adulterado, mucha sangre has derramado, perdido entre llanuras de amargura muchos quieren escapar pero tu verdad es dura, es una sepultura fuertes son tus ataduras es una locura, larga es tu tortura, inmediata tu captura. Tan solo se que vivir contigo no es vivir es sobrevivir, si por ti, quieres decidir mala mierda destruir ante ella no acudir o de la vida ya te puedes despedir y este es el fin el principio de una vida ruin, empezaste consumiendo pero el jaco te ha empezado a consumir y lo tienes que asumir antes de morir, tienes que seguir para no sufrir, maldito jamaro de ti no quiero ser esclavo, ya se que he pecado pero soy un ser humano, quiero verte quebrantado, pisoteado contra el puto barro, nada has lamentado pero ha mis hermanos has matado, en otro mundo encerrado no he terminado, maldito jamaro conmigo tu no has acabado."
            ],
            [
                "(Coro:)",
                "Madres visten de luto, lloran minuto a minuto, perdóname mama si repercuto, por haber comido de ese fruto del árbol del pecado en bruto, en absoluto, en absoluto. (bis)"
            ]
        ]
    },
    {
        "author": "Rapsusklei",
        "title": "Jazz Elak Olé",
        "text": [
            [
                "Ay ay!!Dame dame criptonita, ya deje el speed y la farla pa perderme en la falda de mi vidita. Colecciono sonrisas y tragedias, lo primero a medias por las prisas. ¡Mi campanilla! mira q desperdiciar a un Peter q hubiese besao el suelo q pisas, Ni españas ni camisas blancas, queda tan poca esperanza.. Maldigo vuestra usanza! pecado, castigo de dios, o de un dios a descargas de amperio agarraaaammpppaooo por delirio, pero el corazón ya no da crédito: Una traición por cada centilitro que los sacáis de un hombrecito?? tantos buscando un ángel, yo busco el gel del exilio ¡auxilio! en las soledades de Babel o de este ángel, pero claro, a él lo mantengan lejos de aquel falafell de su tierra"
            ],
            [
                "Perdóname, ayer eche meada en tus rosales , hoy con q me sales? yo solo me purifiqué los manantiales; derramé la sangre de los dioses, sin plasma ya me sabes. Se que naciste perrilla, pero no m busques la boquilla; búscame el papel que lo he perdido... ¿quién sabe q nos depara? espero q vivir en la sierra de Guara con mis lobos y penumbra, ya q me la comí, ya q me la comí de mi barrio y bailaré sobre tu tumba si jazz elak olé ... JaaaaZZ eLaaaaK oLeeeeeé"
            ],
            [
                "A pasos flojos.. no tengo prisa por tu materia, se q el mal se revela contra el q lo crea. joder! sus han intentado joder con rapsus, aplausus majo. Se los atajos, pero tranki mira; aquí mi viejo es el mas rasta y yo soy el más punky.. a fe de un santo, al manto de un juglar q a juzgar por lo k canto el manto del coraje. Niño de la selva nació salvaje entre Bob , Pata Negra , Garfunkel , Ibáñez y Malevaje."
            ],
            [
                "Tuve el mundo como paisaje. El oído como aprendizaje, la calle como gaje en este oficio tan severo de ser jardinero de las palabras del jardín de tus deseos guapa.. (la poesía y el sexo) Porque cada sílaba es un beso, por tu ombligo y todo eso, de la constelación de tus lunares me hice preso. Mi Atenea, estoy obseso por tu crema, me marea, me deja seco, solo quiero ser un teleñeco créeme co!"
            ],
            [
                "No peco, por ir mas allá de lo imaginable. Por alimentarme con vinagre y ser tan dulce y tan salao al mismo tiempo. Si estoy hambriento caliento sopa d amor!! zumo de dolor si estoy sediento. Aún queda la palabra, la pata de cabra, la llave q abra la sagrada cuadra y cabalgar a doce vientos; cuatro por cada seiscientosmil kilómetros, y regreso a mis aposentos con mis lobos ya q las niñas ya no quieren ser princesas, mi principito pasa de robos en bobos corazones.. quizás por no tener ese par de cojones casi eternizo mis depresiones.. ¡ay! Si tu supieras mi amorcito! necesito un pedacito de tu cielo, un whisky con hielo y unos huevos fritos, y déjate de historias q ya morí en vida mi amor, q ya no me complico, co! No! Jazz elak olé... JaaaaZZ eLaaaaK oLeeeeeé."
            ]
        ]
    },
    {
        "author": "Rapsusklei",
        "title": "Karne Kruda",
        "text": [
            [
                "(Verso 1: Rapsusklei)",
                "Debería de acabar con esto y de empezar con esto otro,",
                "una letra y un porro y mirada y rostro,",
                "en horizontal con el suelo con la mente en vuelo con el alma en vuelo, pero cuerpo en tierra,",
                "por qué seremos así,",
                "incluso el humano mas bueno es un asesino,",
                "somos mas perros que Lassie,",
                "bueno casi casi, unos creen en Selassie,",
                "otros pillan un taxi, para irse a casa o sacan MAXI's,",
                "donde el perro se sacuda,",
                "con un interrogante en las entrañas, mmm... la duda,",
                "donde la libertad es muda,",
                "encarcelado el corazón y presa la locura, esquizofrenia aguda,",
                "pide ayuda, unos creen en Buda, otros en León de Juda,",
                "tú disimula jambo es carne cruda, lo que te ofrecen las palabras de la poesía desnuda,",
                "el corazón bombeando espuma,",
                "yo que vagueo mil pensares y jamás pensé,",
                "de no haber surcado otros mares quizá hubieran hecho de,",
                "de un soñador un fracasado,",
                "de un pecado un honor,",
                "del valor un simple bocado sin sabor,",
                "yo soy piscis ascendente a virgo, me mola el barro,",
                "me agarro los huevos con una mano mientras os como el tarro,",
                "mientras me limpio el sarro,",
                "cuando amarro al MC 40 bajo cero se ha quedado congelado...",
                "vas de califa, pero no encuentras tu rap ni! Puesto de grifa,",
                "y si te vuelvo a ver pintar un corazón de tiza,",
                "chica seguro que la cosa se complica,",
                "lo siento mañico, lo siento mañica,",
                "yo estoy viviendo en un apuro, en otra galaxia cósmica,",
                "en otra odisea, en otra órbita acústica y,",
                "gracias para el que escuche mi música,",
                "mi vida es rustica y,",
                "ya tomó el átomo la justica reacción química, ventisca y suplica y,",
                "sobre desarrollo emocional, ocasional candidato, bicarbonato del rap y del dancehall,",
                "pero si el ragga no te apetece",
                "yo puedo cantarte un rap, volver a ser el puto jefe,",
                "el puto hereje, marcarme un ieje o quedarme en blanco, po!",
                "Por haber fumado demasiado en mi puto banco,",
                "tengo muy escondido lo mío",
                "y solo suelto cuando rimo y desde crío lastimo y desvivo",
                "primo yo no soy un tío especial, quizá eso me convierta en un trozo de algo",
                "y salgo a pasear, válgame el galgo,",
                "sigo todavía en busca de curro,",
                "me han dicho que el cabrón se ha ido al Caribe con un ligero susurro,",
                "olvidado ya en el baul,",
                "yo voy del Coso a San Vicente Paul,",
                "del Sinfrón al Buscón a ver al Raul,",
                "ya me duele la cabeza por pensar,",
                "cuando me quiero dar cuenta llevo más de media hora sin respirar,",
                "mi Dios es una Diosa está en el cielo",
                "y cada noche me dedica una mirada y un te quiero en el Salpicadero,",
                "va a acabar el tonto vaquero",
                "cuando llegue el indio brujo, el indio guerrero, el indio sioux..."
            ]
        ]
    },
    {
        "author": "Rapsusklei",
        "title": "La Magdalena",
        "text": [
            [
                "(Verso 1: Rapsusklei)",
                "La típica historia de una zágala de barrio,",
                "como cualquier otra andaba por boca de todos,",
                "ninguno de ello se moría por sus labios,",
                "pero ella moría en agrios desnudando sus tesoros,",
                "quizás normal sabiendo que su padre, su madre, su hermano,",
                "era una familia de barrio,",
                "acoje la pobreza y la incultura,",
                "un inquilino que nadie conoce, incita al roce y la locura,",
                "y, la niña estaba mas bien sola,",
                "en un mundo difícil de tragar, La Magdalena Seductora,",
                "pero la niña no sabe llorar si está en la calle,",
                "en casa es otra cosa, odia a su padre, nunca fue muy agradable,",
                "niña espera un ángel,",
                "su hermano espera minuto a minuto la condena tras barrotes de la cárcel,",
                "corren rumores en el colegio por algún que otro necio,",
                "ella está en la cuerda floja en un trapecio",
                "y tan solo espera el recreo,",
                "su profe espera ver su tipito dando un paseo, objeto de deseo,",
                "niña desprende,",
                "quizás es que su karma es tan rebelde,",
                "su inocencia tan fértil, soy amor tan verde,",
                "algún día cuando ella estaba alegre",
                "bajaba con su madre al parque,",
                "soñaba niña con hadas y duendes,",
                "antes que su padre la pegase al venir de clase,",
                "y defender a mama del maltrato en primera fase,",
                "antes que su hermano se encerrase,",
                "por su propia mano y de venir del barrio autodidacta se iniciase",
                "y galopase tan alto a su antojo",
                "que solo niña supiese leer el \"quiero morir en sus ojos\",",
                "y los enojos de su padre,",
                "acais de mamá llorando casi sangre,",
                "hija bájate a la calle,",
                "compran pan, cervezas, pilla crema,",
                "ay cariño, cómprame mi condena..."
            ],
            [
                "(Verso 2: Rapsusklei)",
                "Pero la niña no baja a la calle",
                "pá comprar sin pasar antes por el parque,",
                "no pierde detalle,",
                "enseña sus partes a sus amantes para que el truco no falle,",
                "así halle su propia aceptación escrita en braile,",
                "niña ha empezado el baile,",
                "te quieres venir conmigo o mejor aguantas gritos de tu padre en estos tiempos,",
                "que corren las princesas,",
                "recorren carreteras por los clubs vendiendo juergas por pesetas,",
                "y con la bella carita que tienes niña,",
                "seguro que tu vales,",
                "seguro que tu vendes,",
                "corre niña corre y que tu corazón te oiga,",
                "no quieras ser la novia del primero que te encuentres,",
                "pero el dinero nos tira a montones,",
                "ahora tu chulo ni siquiera paga los condones,",
                "alguna que otra plata pá recordar a tu hermano,",
                "otra abierta de patas como un pasado lejano que tienes a tus espaldas,",
                "narras tus desgracias con los ojos cansados, cansados, de la vida que cargas,",
                "érase una niña que ahora es puta,",
                "érase una historia de un típico barrio preso de la chuta,",
                "típica historia de amor fatuo,",
                "arduo sinvivir dolor incauto, repetido infarto,",
                "recuerdas cuando fuiste niña y lo verías todo,",
                "todo cambió de color, perdiste el encanto,",
                "supongo no por tu culpa yo creo,",
                "las malas influencias, barrio y devaneo,",
                "la familia, las drogas, el sistema,",
                "tu exnovio está en la trena,",
                "tu hermano se ha hecho pedazos la vena,",
                "¿por qué no me haces un favorcito nena?",
                "Bájate a la calle a por cena",
                "mujer, bájate a la calle,",
                "compra pan, cervezas, pilla crema,",
                "ay cariño, véndeme tu condena..."
            ]
        ]
    },
    {
        "author": "Rapsusklei",
        "title": "La Vida Es Una Puta",
        "text": [
            [
                "amanece mientras veo entrar el sol en mi ventana, mis sabanas me tapan este bienestar se acaba trajedias mis sueños se kedan a medias pesadillas i sueños rotos son los ke me asedian hace dias ke perdi la ilusion por todo pero sigo en primera fila codo con codo como un comico sin publico ke actua solo por placer amor al hiphop es lo unico ke se hacer",
                "sigo con mi cantico con un verso semantico un rap romantico un tactico un practico deambulo por estilos y los pongo en practica",
                "creador de musica guiado por didactica",
                "la vida es una puta demasiado cara para pagarla la vida es una puta demasiado cara para mi",
                "anoxece pero dentro de mi cama todo se veia facil desde dentro de mi cama escuxe ke sta puta era gratis era el sueño de un chaval ,entre akellas mantas me kreia el cesar y el medi bini binchi me dio un tema como lema",
                "cuantas veces cuantas me dijo a mi mi madre jesus el dinero en tus manos te kema vaya tela digo palabras ke pitan en mis oidos palabras ke furulan en mi mente i aunke se ke era cierto igualmente sigo siendo el mismo",
                "niño sigo cerdo con 20 primveras sin un duro kiero decir sin un euro",
                "con un futuro gris cual asfalto el ke yo adoro kasi upa con con un pico de oro yo decoro este coro mientras oigo SABES KE TE COBRO",
                "ke esta vida es una puta disfruta como kieras y mientras puedas",
                "disfruta de esta puta y diseña tu ruta nunca te conformes con la fruta",
                "tu puedes consigue la pulpa sigue este mensaje tu tu domina a tu puta",
                "la vida es una puta demasiado cara para pagarla la vida es una puta demasiado cara para mi"
            ]
        ]
    },
    {
        "author": "Rapsusklei",
        "title": "Medialuna",
        "text": [
            [
                "Ese Haze...",
                "Son historias de mi medialuna lo que tardé en escribirla o en no escribirla,",
                "según se mire...",
                "mi DJ DJ DJ..."
            ],
            [
                "Meua meua meua y dale fuerza a mi corazón y trabajo a mi legua,",
                "venga meua,",
                "llévame mi labia a tu campo de juerga,",
                "se por esta noche mi yegua enseñame tu jerga y desintégrame,",
                "ven aguantame aún tengo cuerda enganchada a un pozal de mortero que soy obrero recuerda,",
                "que voy tirando con muérdago algún que otro tango,",
                "galápago,",
                "que así apago el mal trago en archipiélago.",
                "Sólo me queda la esperanza como siempre llegaré guaza y tarde,",
                "con tal de reemplazar tus amenazas y cambiarlas por sonrisas,",
                "ay! quien coño me mandaría a mí meterme en camisas de once baras,",
                "a saltar el Crazy Ballas tan aprisas,",
                "sin visa ni visado,",
                "no me agrado por la brisa y el ganado.",
                "Yo siempre pensando en el pasado ya que nadie recuerda principios y en inicios fuimos todos unos desgraciados,",
                "tuve 15 sin maestro ahora tus 15 son nuestros,",
                "ya pasados todo hueso a lo que hoy le llaman moda,",
                "antes nos miraba mal pero claro ahora mola.",
                "Te volvería a hacer princesa,",
                "reina,",
                "pasaría buena hiena bien acompañado por mi hembra.",
                "Pisa el embrague y acelera que el futuro nos espera ahi fuera con ganas de guerra mientras tira,",
                "p'alante sangrando y malherida,",
                "la nostalgia de mi menguante querida,",
                "mi vida..."
            ],
            [
                "Ay! que pesado,",
                "que pesado,",
                "siempre pensando en el pasasasa...",
                "Ay! que pesado,",
                "que pesado,",
                "siempre pensado en el pasado...",
                "Ay! que pesado,",
                "que pesado,",
                "que el futuro está esperándote.",
                "Alegrías se las llevo el viento por eso desgracias hoy lamento,",
                "por eso me siento inconforme,",
                "sentía un enorme y profundo sentimiento hacia la vida,",
                "cuando iba bebida y sin uniforme,",
                "dulce significado pasado quizás futuro signifique,",
                "recordar lo olvidado y guardar ahí de postre,",
                "que conste,",
                "la constelación de un anciano con letargo y el final siempre suele ser amargo,",
                "un futurologo pasado me escribió en clave el prólogo del mensaje de un cartílago de un diablo,",
                "y hablo,",
                "dialó,",
                "tarugo me lo hago si de pedugo no comulgó voy marchitado con el muérdago,",
                "perdón,",
                "perdón,",
                "perdón por..."
            ],
            [
                "Buscar inspiración en la desilusión,",
                "nunca fue rentable el enamoro,",
                "sé que soy culpable por ser humano y soy humano porque aún lloro,",
                "si cada día empeoro para una vez que salga del lodo me pringo todo y no valoro,",
                "y hecho de menos el palco y que talco,",
                "pues hecho talco,",
                "me calco el desfalco,",
                "demasiadas ganas de llorar y poco tiempo para llevarlas acabo.",
                "Esclavo del llanto por el pecado y siempre me falta autoestima,",
                "nací en luna nueva,",
                "vamos me escondo a la minima.",
                "Démosle tiempo,",
                "no...",
                "me ha traicionado hasta el sentimiento creo que he perdido todo,",
                "lo poco que pude guardar después de quedar sin oxígeno,",
                "perdido en el quirófano,",
                "no muy sano no,",
                "con un avismo en la conciencia,",
                "con el terrorismo como esencia siendo yo mismo y no una apariencia.",
                "Desde siempre y para siempre creo,",
                "no puedo jurar mas que el ebreo,",
                "ya no me meneo sino me cabreo y sigue el juego,",
                "pasao ha pasado desde luego sólo queda por llegar lo nuevo.",
                "Dicen que bueno por conocer,",
                "yo digo que todo lo que conozco es malo,",
                "pasado desintegrado,",
                "presenté un intervalo entre calo y calo,",
                "futuro esta esperando mientras,",
                "la vida es dura,",
                "trabajas tres cuartos de ella sólo para poder pagar al fin deudas y sepultura,",
                "no entiendo nada,",
                "de esta aventura que no dura nada.",
                "Nuna empieces desde arriba hay que ser humildes como empezamos los Fata,",
                "para que todo acabe donde vaya,",
                "ya que no busco éxito sino el espíritu de mi rondalla,",
                "que mis viejos me dieron casi todo lo que perdí al quedarme solo,",
                "volví todo a sudar todo lo que tengo.",
                "Ay! que pesado,",
                "que pesado,",
                "siempre pensando en el pasasasa...",
                "Ay! que pesado,",
                "que pesado,",
                "siempre pensado en el pasado...",
                "Ay! que pesado,",
                "que pesado,",
                "que el futuro está esperándote.",
                "Meua meua meua meua ..."
            ]
        ]
    },
    {
        "author": "Rapsusklei",
        "title": "No Dejaré Ke El Tiempo Nos Separe",
        "text": [
            [
                "(con Shariff)"
            ],
            [
                "(Rapsusklei)",
                "Abre la ventana,que corra el aire,",
                "para que vuelen las palabras,ay .... ye ye...."
            ],
            [
                "(Shariff)",
                "Curiosa realidad,",
                "que a mi destino das cobijo,",
                "cuando el aire de la vida se convierte en soledad,",
                "que hoy me asomo a la ventana de los sueños,",
                "quiero vencer al miedo de la mano de mi hermanito pequeño"
            ],
            [
                "(Rapsusklei)",
                "Ay curiosa realidad,",
                "dejame brindar un vaso,",
                "por el marcapasos de la verdad,",
                "que hoy vivo al raso,",
                "y nada cambio esta amistad,no,",
                "con este cierzo que nos une,",
                "(Shariff:a ti y a mi)",
                "mientras el tiempo no se esfume."
            ],
            [
                "(Shariff)",
                "que no dejare que el tiempo nos separe,",
                "que ya he perdido tanto en esta tierra de cobardes,",
                "que rezando a Dios le pido que me salve,",
                "a Oscar,Sarkete y Eduardito de este circo de reales,",
                "de esta vida y de esta sangre,de esta herida de mi carne,",
                "que mil veces mataría yo al aire si me dijeseis que os duele la vida"
            ],
            [
                "(Rapsusklei)",
                "Realidad curiosa que la osa mayor,",
                "es la mas llorosa por circunstancias,,",
                "perdido entre el abuso,",
                "por el uso de este obtuso,",
                "circo ruso,",
                "por el pulso de palabras de hemorragias,",
                "y estas magias,",
                "Shariff muchas gracias"
            ],
            [
                "(Shariff)",
                "Quiero escribir poemas pero mi niña esta triste,",
                "quiero pedirle a Dios que no se olvide de que existe,",
                "quiero llorar palabras y morir siendo libre,",
                "y dormir entre azahar y crecer entre jazmines,",
                "quiero que mis hermanos me quieran como les quiero,",
                "quiero ser pasajero en corazónd de compañero,",
                "quiero ser invitado en los labios de un te quiero,",
                "y quiero ser tu hermano y tu mi hermano,",
                "y te juro que te quiero y que no dejare que el timepo nos separe,",
                "que no dejare que el tiempo nos separe,",
                "ye,ye,no hay tiempo entre hermanos de sangre,",
                "ye,ye,reales de por vida,para siempre,desde siempre,Fuck tha Posse,ya los sabes ...."
            ],
            [
                "(Scratches: Hazhe)"
            ],
            [
                "(Shariff)",
                "Corazon tan reales como el mundo,",
                "demasiada realidad,demasiada realidad ..."
            ],
            [
                "(Rapsusklei)",
                "En el espacio donde vuelan las palabras,el sentimiento aflora,",
                "y los corazones lloran,Shariff y Sarkete.."
            ]
        ]
    },
    {
        "author": "Rapsusklei",
        "title": "Nube Inerte",
        "text": [
            [
                "Si el diablo me tienta.",
                "Que dios me perdone antes que se arrepienta.",
                "Aunque alguno me mienta.",
                "Ya que ellos para mí son como sal y pimienta.",
                "Y cuando el alma revienta.",
                "Ya no hay vuelta atrás amigo mide tu renta.",
                "Vamos suma tu cuenta.",
                "La verdad que la vida no es lo que aparenta, no...",
                "Más dura que el cemento.",
                "Ya que lo único que cura se dice que es el tiempo.",
                "Yo muero en el intento de vivir a mi aire.",
                "A empezado ya el baile y tiro de sentimiento.",
                "Me falta el aire, el viento,",
                "Siento aliento dentro.",
                "Me entrometo al tiempo y quien podría",
                "No decir que emito y empolle en mi templo.",
                "Que la carta más alta.",
                "No. Amigo, no es la que siempre resalta.",
                "Las apariencias engañan.",
                "El color del dinero a tus ojitos empañan.",
                "Que no te engañe el sabor, que no te ciegue el dolor.",
                "Que lo que mueve es amor.",
                "Has de tener el valor y el ardor del labor.",
                "Y elaborar tu destino igual que un barco a vapor.",
                "Cuando te sientas solo en medio de una nube inerte.",
                "Cuando la tempestad te nuble la vista se fuerte.",
                "Temporalmente, oye mi canto.",
                "Abro mi corazón para que lo uses de manto.",
                "Curo el espanto, ya que no creo en santo.",
                "Y los únicos que he visto se los llevo el asfalto."
            ],
            [
                "(ANIKI)"
            ],
            [
                "Cae del cielo indiferencia y siento la ansiedad.",
                "Se descompensa la balanza.",
                "Duele el silencio, la injusticia viola la verdad.",
                "Pierdo la fe en la esperanza."
            ],
            [
                "La verdad no lo entiendo.",
                "Uno, dos, tres, cuatro, cinco muriendo.",
                "Y en mi alma está lloviendo.",
                "Tormenta en mi cabeza y naturaleza ardiendo.",
                "Y los de arriba riendo.",
                "Los de abajo en los ghettos con niños mal viviendo.",
                "Y robándote hacienda y tirando de la rienda.",
                "Y el amor ya lo puedes comprar en el tele - tienda.",
                "Cuanto tiempo más. Vamos aguantar esta realidad.",
                "Esta vanidad. De la humanidad.",
                "Esta sociedad, te va moldeando a su verdad.",
                "Marginalidad, materialidad, subnormalidad, superioridad.",
                "Ya... Tiras toalla.",
                "Solo obedeces lo que dice pantalla.",
                "Se raya la paya si no hay de su talla.",
                "Venden tabaco y te prohíben la kaya.",
                "Ya, ya es fuerte el asunto.",
                "Y que se sabe de esto, yo me pregunto.",
                "Mueven los hilos, te cuentan un cuento.",
                "Así es la vida en la jungla de cemento.",
                "Y al menor movimiento.",
                "Estas señalado de por vida al momento.",
                "Y si no estás contento, con todo este invento.",
                "Elige entre vivir o morir en el intento.",
                "Cuando te sientas solo en medio de una nube inerte.",
                "Cuando la tempestad te nuble la vista se fuerte.",
                "Temporalmente, oye mi canto.",
                "Abro mi corazón para que lo uses de manto.",
                "Curo el espanto, ya que no creo en santo.",
                "Los únicos que he visto se los llevo el asfalto."
            ],
            [
                "(ANIKI)"
            ],
            [
                "Cae del cielo indiferencia y siento la ansiedad.",
                "Se descompensa la balanza.",
                "Duele el silencio, la injusticia viola la verdad.",
                "Pierdo la fe en la esperanza.",
                "Soy fiel a la soledad.",
                "Miro de frente a la realidad.",
                "No, no...",
                "No puedo escapar."
            ]
        ]
    },
    {
        "author": "Rapsusklei",
        "title": "Pi",
        "text": [
            [
                "RAPSUSKLEI) 3'14, el incalculable, el incomprendido, palabra del que narra esta guitarra, Rapsus Oglala..."
            ],
            [
                "(Verso 1: Rapsusklei)",
                "Hallá donde el recuerdo alcanza existe un candidato,",
                "uno entre los miles, habita en los perfiles, falto de nitrato,",
                "cercado está el ingrato trato al germen del maltrato",
                "hasta que enfermen a sensato retrato de alterne,",
                "3'14, algunos ya no saben de que hablamos",
                "cuando vamos al infierno, compramos milagros,",
                "largos tramos de almas de alquiler en gramos, salen a la pesca,",
                "viejas salen a la fresca, nosotros fumamos,",
                "nuestros manjares,",
                "cantamos nuestros sueños reflejados en canciones para darles a la carnes,",
                "al corazón y a la moral, y a los testigos,",
                "a la salud, de los que tienen un ángel dentro del alma metidos,",
                "no entrometidos en absurdos,",
                "burdos intentos de vanos disturvios al mundo y,",
                "como marea negra,",
                "guerras de Iraq o cualquiera de las penas que hoy habitan la Tierra rompiendo la estela,",
                "natura vela, la pela ya no ves la pela,",
                "se ha convertido en otra moneda,",
                "pero en misma cela, la misma mierda,",
                "la misma que por comprar compraría hasta tu alma pá vendérsela a la sierra y,",
                "novia del señor del mal, Demonio entre diablos,",
                "princesa nunca presa entre vocablos,",
                "no puedes fiarte de cualquiera,",
                "está de moda joder al que más le mola vivir a su bola,",
                "yeah, me cago en vuestra puta madre, falsos,",
                "no mereceis ni un mísero fracaso al tenso paso del ganso y,",
                "yo ya me canso de tanto payaso y escaso,",
                "y encima va de manso y es un jodio Judas que jala tu tapa,",
                "jura ser generoso y esconden su capa, julapa,",
                "yo soy un melómano del rappa,",
                "un rappa soy capá de pintar la tapa del water del Papa,",
                "darte en la chapa y nadie se empa-pa-pa-pa!",
                "Parece mentira que el mapa no indique tapa,",
                "no sé si entiendes que si dependes, de si vendes o no escapa,",
                "mejor si chapas tu boca con grapas."
            ],
            [
                "(Coro: Rapsusklei & Hazhe)",
                "Que pretenden,",
                "no lo entienden y les sorprenden,",
                "no aprenden que no depende de si venden,",
                "3'14, versos incalculables de los parques, de las plazas, de los barrios, escritos en morse."
            ],
            [
                "(Verso 2: Rapsusklei)",
                "Amen, mientras todos lamen del bote hasta que se acaben sus dotes,",
                "brotes derramen, suspendan examen,",
                "sientan azote antes que el infame les derrote y les explote en la cara el dictamen,",
                "ya! Historias del polen,",
                "de la marihuana y de las demás sustancias que ponen",
                "nuestras órbitas encomendadas al ingenio,",
                "poeta del gremio,",
                "si los del Ministerio no se nos comen, comen...",
                "legalízala ya, enséñale a tus hijos la verdad de la montaña,",
                "que te obligan a fumar tabaco y prohiben la ganja, ganja, ganja,",
                "hijos de un alcohólica España, paña,",
                "yo no creo en Dios,",
                "si no tendría mucho más repartido el arroz...",
                "camino del estanque de alma en blanco y mente ausente,",
                "así nos quiere el presidente,",
                "fácil manejo niño obediente y el verdadero delincuente,",
                "es el que vive entre políticos, curas, banqueros, polis y esa gente,",
                "el que no percibe el sentimiento, ni el escrúpulo",
                "y el lúpulo le susurró: enfermo de mente;",
                "así quieren que vivas,",
                "el pueblo paga la condena de tós los de arriba con sus propias vidas,",
                "cavar y cavar tu propia tumba, este es el hecho,",
                "también tienes derecho a guardar silencio mientras sacas pecho",
                "y le das las gracias al mismo que ha pagado tus desgracias,",
                "pero tú de miserias no te sacias,",
                "que aún quieres más y buscas formular la alquimia que reduzca tu honor en fragancias,",
                "hijos de puta siempre han querido tener a los pobres de lado y han provocado disputa,",
                "el que ejecuta pá mi que es más bien el sadomadodictador con ruta inicialmente bruta,",
                "y encima nos llama gentuza,",
                "mientras empuja al país con armas en vez de cultura,",
                "toda dura y cruda realidad que os caiga es poca,",
                "no mereceis ni una mierda en la boca."
            ],
            [
                "(Coro: Rapsusklei & Hazhe)",
                "Que pretenden, no lo entienden y les sorprenden,",
                "no aprenden que no depende de si venden,",
                "3'14, versos incalculables de los parques, de las plazas, de los barrios, escritos en morse."
            ]
        ]
    },
    {
        "author": "Rapsusklei",
        "title": "Player Hater",
        "text": [
            [
                "Cuido los rumores, se lo que el niño cuenta",
                "Hablan mierda, nuestro culo en venta",
                "¿Dónde estaba él cuando empezé en los noventa?",
                "En la tripa de su maami, rodeado de placenta",
                "Yo no flojeo, mi nivel aumenta",
                "Todo lo que hago 100×100 me representa",
                "Pero lo que hace el tonto es que me rebienta",
                "Porque la mitad de lo que cuenta se lo inventa",
                "Como no sabe hacer nada bién que se dedica a destruir",
                "Y cuando fuimos a por él solo supo huir",
                "Ya ves tu, que valiente, boquita de fusil",
                "No se porque me doy más si lo tenia que induir."
            ],
            [
                "Mide por cada talento, más de cien envidias",
                "Y si estas arriba aun es más facil que te pillen tirria",
                "Pero lo nuestro es escultura y lo que hacen ellos una birria",
                "Por eso chilla, chilla, chilla pero mi nombre no mancilla."
            ],
            [
                "Y cuando vengais por mi zona, ya veremos",
                "Si esque teneis huevos o seguis siendo unos memos",
                "Hablan por la espalda y se ocultan bajo falda",
                "Para ellos guardo balas, balas, y larga espada."
            ],
            [
                "No se porque hablan tanta mierda de mi",
                "Quizas mis fallos les hagan feliz",
                "Hay que arrancar el problema de raiz",
                "Porque mi musica abre la cicatriz",
                "(x2)"
            ],
            [
                "Muchos que hablan envidia celosamente",
                "Critican sin saber de la vida de cualquier ente",
                "Es tan evidente e irreal que ya me canso",
                "Mirate a ti pa saber a quien coño le llamas falso",
                "Tanto pussy, creen tener ussy",
                "Musica no es fussy",
                "Pa fusilar, tu si",
                "Mi piel es jacuzzi",
                "Mas tu estas sin hacer aun como el sushi",
                "Tu estilo es cursi, sucio excuse",
                "Odiadores saben a que me refiero",
                "Si apenas nacistes y pavos ya ponian mi rap",
                "Ya no creo en..los que me dicen te quiero",
                "Y dejaran de escucharme seguro si me corto el pelo",
                "Yo rapeo y mi rapeo es verdadero",
                "Con gorra plana, gorra doblada o con un sombrero",
                "En realidad lo que les duele es el ego",
                "Para ti soy Rapsus, para mi un don nadie apodado Don Diego",
                "Llego y pliego al falso, al manso, al ganso",
                "Al niño que hoy ande descalzo",
                "Entre cristales y fuegos al rojo vivo",
                "Solo escribo lo que siento y siento mas de lo que escribo"
            ],
            [
                "No se porque hablan tanta mierda de mi",
                "Quizás es que a ellos les haga feliz",
                "Hay que arrancar el problema de raiz",
                "Porque mi musica abre la cicatriz",
                "(x2)"
            ],
            [
                "Son una panda de mantas",
                "Les gusta el canta, canta",
                "Tanta poca masa quereis que parece una planta"
            ],
            [
                "Si es verdad, yo ya e visto a ese cobarde",
                "Que critica entre la gente y venderia hasta su madre"
            ],
            [
                "De todas formas, si esto te parece tan facil",
                "Puedes cojer micro, papel y lapiz"
            ],
            [
                "Cada vez que lo pienso critica el que menos atencion merece",
                "Parece que el pobre carece de algo y lo paga con alguien ajeno y con eso se crece"
            ],
            [
                "Con buyas rotos, largas caras, mala baba,",
                "Cancion dedicada, una firma tachada",
                "La punta de mi aba se hincha y estalla"
            ],
            [
                "Pasate de la raya, eso no es tener agayas",
                "Mejor coges tus medallas, tus lacayas y te callas"
            ],
            [
                "Seguramente diran que he cambiado",
                "Y criticaran porque no hago lo mismo que hace diez años",
                "Me cago en su puta madre quieren que no evolucionen",
                "Que escriba mi vida en el muro de las lamentaciones"
            ],
            [
                "Es mi tiempo, mi esfuerzo, se bien como me siento",
                "Y al que no me quiera que se crea todos sus cuentos"
            ],
            [
                "Se de donde vengo y a hacia donde me dirigo",
                "Tu puedes odiarme ahora, yo te enseñé que era el hiphop"
            ],
            [
                "No se porque hablan tanta mierda de mi",
                "Quizás es que a ellos les haga feliz",
                "Hay que arrancar el problema de raiz",
                "Porque mi musica abre la cicatriz",
                "(x2)"
            ]
        ]
    },
    {
        "author": "Rapsusklei",
        "title": "Please Officer",
        "text": [
            [
                "Yo siempre he sido un chico tranquilo de mi barrio",
                "y me vienen a parar y me mirar cual mercenario",
                "y todos ya me conocen cantante del vecindario",
                "lo unico que hago es recitar sobre escenarios"
            ],
            [
                "Y me vienen a tocar los huevos siempre registrando",
                "paseo y los veo que se vienen acercando",
                "preguntas la razon y te dicen que estan currando",
                "no jambo!,yo no ando dando ni robando"
            ],
            [
                "que yo estoy respetando",
                "dicen calla esa boca",
                "las manos en la nuca",
                "ya sabes lo que toca",
                "ves? esta gente esta loca",
                "creen que soy asesino",
                "por estar fumando un porro en la calle con mis vecinos",
                "cabron mezquino,defino",
                "este violento,",
                "aver si de una vez les entra el conocimiento",
                "y creen, creen de repente creen ser fen",
                "y fans de police men",
                "que te den por culo,quien!"
            ],
            [
                "Y vienen patrullando la avenida",
                "y en nada ya estan aqui",
                "y yo nunca los he llamao en la vida",
                "en,en...ya ya vienen estan aqui los police!",
                "y reaccionan sin justam medida",
                "parece que fueran a por mi",
                "y yo nunca los he llamao en la vida",
                "siempre seran los police"
            ],
            [
                "y dime tu que echo yo de malo",
                "si no he pegado a nadie,agredido o dao un palo",
                "tansolo he dao un calo",
                "no veo nada raro",
                "si tu tienes lo tuyo",
                "plantalo,fuma y levantalo",
                "rula y compartelo",
                "entre los ganjah's moka si,si",
                "repartelo",
                "y luego cantalo",
                "que mete el yigah,yo!",
                "siempre mantente entre tu gente",
                "siempre valor,valor,valor"
            ],
            [
                "Que no estamos pa desperdiciar un momento",
                "señor!, policia lo siento no estoy contento",
                "ni con su grupo, ni el del juez ni el del convento",
                "y si yo ala minima comento",
                "se pone violento",
                "y yo gastando energia",
                "y la verdad no comparto la misma ideologia",
                "no,no,no",
                "de quien inventa las normas",
                "y nos tratan con muy malas formas"
            ],
            [
                "Y vienen patrullando la avenida",
                "y en nada ya estan aqui",
                "y yo nunca los he llamao en la vida",
                "en,en...ya ya vienen estan aqui los police!",
                "y reaccionan sin justam medida",
                "parece que fueran a por ti",
                "y yo nunca los he llamao en la vida",
                "siempre seran los police"
            ],
            [
                "perdurare,perdurare,perdurare",
                "vallan donde vallan",
                "y halla donde esten,",
                "perdurare, perdurare, perdurare",
                "de cual ala policia yo les digo que les den!",
                "perdurare, perdurare,perdurare",
                "ya vengan de uno en uno",
                "o de cien en cien",
                "perdurare, perdurare, perdurare",
                "no vengan a decir lo que esta mal o esta bien"
            ],
            [
                "Y apague esa sirera que no es pa tanto",
                "y va a despertar",
                "a todo el barrio hombre!",
                "...vaya tela"
            ]
        ]
    },
    {
        "author": "Rapsusklei",
        "title": "Raggaterroorr (Bollywood Riddim)",
        "text": [
            [
                "(Verso 1: Rapsusklei)"
            ],
            [
                "Y yo digo ye lai no se la si hay, cuida chico mira no confundas tu lai, yo digo, ye lai,"
            ],
            [
                "rastafarai, tú tan solo dale al play biribaipiribaipiribaibaibai, paipapapaipa,"
            ],
            [
                "caiga quien caiga, este rasta sor baiba, sobrevive en la biribaipiribaipiribaibaibai,"
            ],
            [
                "caiga quien caiga, este rasta sor baiba, ay baba! Zaragoza morefire representando,"
            ],
            [
                "can-can-candela de la buena estoy quemando con mi bando, espíritu de lucha,"
            ],
            [
                "y palabras de contrabando, no! Voy a dármelas de encanto, no voy a decirte que yo tengo el mando,"
            ],
            [
                "no voy a dármelas de machito por tener micro en la mano, no! Voy a dármelas de hermano,"
            ],
            [
                "no voy a perderme por caminos para hacer rimas en vano, alto! Vengo desde abajo y sin más me planto,"
            ],
            [
                "cuantas veces me he quedao acá pensando, agarrando el pisto y tirando del labio, del labio, del labio,"
            ],
            [
                "del labio, del alto, vengo desde abajo y sin más me planto, cuantas veces me he quedao,"
            ],
            [
                "acá pensando, agarrando el pisto y tirando el labio, el labio, mira yo soy un búho,"
            ],
            [
                "yo soy Rapsusklei con Hazhe hago un dúo, quieren verme en guerra y como un siux actúo,"
            ],
            [
                "pero no me juzgues sabes que yo no puntúo, quien puntua es su status quo,"
            ],
            [
                "yo soy Rapsusklei con Hazhe hago un dúo, can-can-candela de la buena te púo,"
            ],
            [
                "yerba, yerbabuena nuestro plan de futuro, de futuro inmediato y de glamurrr,"
            ],
            [
                "métodos sabores traigo como el yogurrr, yo de La Magdalena y el Karty de la turrr,"
            ],
            [
                "Alfonso Basfayaca dime dime que traes tú, baibaibaibai y yo digo ye lai no se la si hay,"
            ],
            [
                "cuida chico mira no confundas tu lai, yo digo, ye lai, rastafarai, tú tan solo dale al play,"
            ],
            [
                "piribaipiribaipiribai, black rasta, oye lo gasta, que a mi no me engañas yo te he visto por la pasta,"
            ],
            [
                "black rasta, óyelo rasta, vas a comprobar como Sharkete las gasta, can-can-can-can...."
            ],
            [
                "ganja, ganja, ganja, ganja, ganja, ganja, ganja, ganja, ganja, ganja, ganja, ganja, ganja..."
            ],
            [
                "es lo que hace falta, pásate unos calos pero no me des la manta, carpanta, quien canta,"
            ],
            [
                ""
            ],
            [
                "Pero a mi lo que me representa es, agua! Si me vienes a contar historias, aire!"
            ],
            [
                "Debes de poner os pies en la, tierra! Esa tierra firme pá plantar la marihuana,"
            ],
            [
                "población de cada plantación en la ventana, can-can-candela de la, ganja de la prrr..."
            ],
            [
                "Y yo digo ye lai no se la si hay, cuida chico mira no confundas tu lai, yo digo, ye lai,"
            ],
            [
                "rastafarai, tú tan solo dale al play biribaipiribaipiribaibaibai, pum! Trrrr, ratatatata..."
            ],
            [
                "{Scratches}"
            ]
        ]
    },
    {
        "author": "Rapsusklei",
        "title": "Rapsioux",
        "text": [
            [
                "Jauu!!.... Que si los sueños están hechos de luz de luna, pesadillas deben estarlo de agujeros negros, nebulosas, diabluras y entre otras cosas malas estructuras en nuestro estado de ánimo por no haber labrado el camino, no encuentro el termino entre mínimo y máximo me encuentro lo mas próximos a-legría y desánimo y tendré que borrar mis ilusiones para así no llevarme decepciones, terrones de azúcar me pones porfiiiiiiiiii, x-fin metamorfosis a este piscis estaba empezando a pensar que también en mi Apocalipsis pero..."
            ],
            [
                "NO mi niña, NO ni niño, NO mi amigo, NO mi madre, NO mi padre, NO mi brother, en serio os lo digo que te quiero y no puedo verte triste, voy a volver a ser niño aquel que conociste yooooo, rapsusklei, el niño de la selva, hey washichu escucha la leyenda del Mitsu y este menda, mano de santo, pies de agua bendita y el corazón partido pero ha peores ruedos e salido a torearlos quiero coger mis males y expulsar los desafío, a aquello que me busca para no alegrarme y darme algo de frío pero voy a alejarme de lo malo, ya que hace tiempo que ya ni sonrío ni me encano de risa por alguna de mi agrado, me pisa el pasado, deprisa e meado en tus rosales y una vez mas desgraciado (washichu) y tú solo en ti mismo habías pensado. Y ¿el hambre y la guerra? Y ¿la garra de la eterna primavera? Y ¿todo lo que queda y nos espera con la ganas? De ver florecer rosas en vez de banderitas de españa en las ventanas o en tus ropas de moda convirtiendo tu falso sueño en un momento kodak, porque no puedo ser light, y coger el mic y decir chorradas, mira estas muy mono andándote por las ramas al ser posible, te ahorras los discursos para luego y dejas de mala fama difundirme, hijo de puta si luego a la cara me la chupas! Además quien me conoce de verdad sabe que en pocas cosas puede criticarme si acaso en la vida pero en el rap ay!!! Necesito escaparme y no va a venir ni un muerto de hambre a joder a este padre de Zaragoza siendo un niño, un niño de puta madre...... heyaheyaheya-ho!!! Rapsioux, Rapsioux, Rapsioux.....el niño de la selvaaaaaaaaaa..................."
            ],
            [
                "Scratch."
            ],
            [
                "Era se una vez una duda y un deseo, una bruja y un orfeo, un pirata en un barco de papel, era se una vez patito feo, un niño viejo me creo qué soñaba con castillos de laurel, era se una vez amigo mío un sueño medio invertío, un sonido de un gato y un cascabel, abre la muralla amigo mío ke ya me valle en el río y hoy respiro los perfumes de mujer, a veces encontre momentos tragido donde se marchitaron hasta las rosas de plastico, pero hoy no, hoy lucho por estar alegre y cono ke yo ya no se ni donde estoy no, me ire a tocar el bongo al Congo comerme un homgo, kedarme mongo, puesto de mongui, dime mangui y dame dos rombos díselo a tu mami ke hoy me lleva la marea y ayer me llevo el tsunami. Oiste de este porro solo fuman-chu, resiste, tengo que cuidar de Babu y de Mitsu y es triste, ke te kieran todos menos tú, Don Diego, dime ke te paso konel mundo, yeyey ke mala kosa vida te conto yeyey ke te puede joder tan-tan-tanto ay-ay ke no lo puedo revelar del toooooo hoy kiero siempre amor enmi familia, quiero un niño y una niña, quiero honor encada línea y si no es mucho pedir tambien me pone algode priva que entre encanto y desencanto me quedado sin saliva-va-va-va-va pasate el pisto ke asi te are soñar con las palabras ke conkisto, que kiero dejar el sufrimiento a un lado ke no he cambiado mama sino ke aun soi demasiado yo mismo y del abismo al alpinismo bien, que tengo ke seguir yo este ritmo, quien sale desde un tren express directo hacia el estrés de mi corazon paralitico que ya me canso ko! De acido cítrico, y aquí los pecados se pagan con daños mentales, morales o fisicos, maño apolítico hoy busca cambios en pocos segundos, criar mi manada y llenar de sonrisas el mundo, y cosas que nos agobien se reduzcan a pequeñas dosis y asi too muy bien.....Asi eske no me vengas con ke sueñas con mis labios si solo recibo agravios volvi a caer tonta de miiiiiiiiiiiiiiiiiiiiiiiiiiiiii.",
                "Washi'chu heyaheyaheya-ho."
            ]
        ]
    },
    {
        "author": "Rapsusklei",
        "title": "Rapsus Klei",
        "text": [
            [
                "(Jahsta)",
                "Niños del ghetto... No lloreis, no sufrais",
                "Babilon puede dejaros sin hablar...",
                "Pero no puede callar nuestra voz",
                "Y aun queda gente, para luchar",
                "Todos no tenemos los ojos tapaos",
                "Sabemos de alguien que no nos va dejar,",
                "Y ese es, jahs! Jahs! Jaaahs!",
                "(aah.... Oooh ah...)",
                "Oh... Niños del ghetto...",
                "Carne de cañon en la prision,",
                "Cruda vida... A dios le pidan...",
                "Que os lleve a la perdicion,",
                "Y dios me ayude a cantar mi cancion",
                "Que suene fuerte por toda la nacion,",
                "Niños del guetto no mas frustracion,",
                "Quiero ver la sonrisa de vuestro corazon.",
                "(rapsusklei)",
                "Niños del ghetto presentan mi respeto,",
                "Babilon os trata de encerrar como a corderos...",
                "Y solo quiero, veros contentos",
                "No ver mas niños trabajando de mineros,",
                "En los huertos, niños!!",
                "Ellos, deben, estar felices con sus juegos, digo! Niños!!",
                "Niños del ghetto... Si mi cancion no es ya suficiente respeto,",
                "Prometo armar mi insensatez,",
                "Niños del ghetto, a la escasez como forma de vida",
                "Sin comida y sed consiga comida y bebida entre espada y pared ah!",
                "A los niñitos de la calle... Nadie!",
                "Les puede ayudar y encima os quieren cobrar el aire...",
                "Preguntale al alcalde,",
                "tanto que dice que quiere ayudar a la gente pobre que no tiene techo ni lecho ni derecho a ser alguien,",
                "Parte del despecho buracratico al simpatico barrote de la carcel,",
                "Niños del ghetto (uhayou!!)",
                "Labrar vuestro futuro para conseguir sueños de hoy... Que dios me ayude a cantar mi cancion...",
                "Para los niños de la calle...",
                "Atencion! Tripulacion de babilon nueva version!",
                "De la de historia interminable-ble!",
                "Por eso rapsus klei y jahsta!!",
                "Son los que aprenden de filosofia rasta...",
                "Que los compadres de mi casta... Yeou!!",
                "Ni viven en el paseo sagasta!!!",
                "Que no le falte a un niño de comer,",
                "Pues en tierra hay suficiente pa poder abastecer",
                "A los niños de la calle aun queda muxo que aprender",
                "Pues al fin y al cabo son nuestro futuro en esta tierra...",
                "Niños del guetto, si mi cancion no es ya sufuecente respeto prometo armar mi insensatez......"
            ]
        ]
    },
    {
        "author": "Rapsusklei",
        "title": "Sangre",
        "text": [
            [
                "Ouuuuuuuuuuuuuuuuuuuuuuuuuuuuuuhhhh",
                "Yeah desde mi querida Zaragoza, pandemia, Rapsusklei, lex luthor",
                "versos de sangre, recita el corazón cuando me arde…",
                "mi corazón anda desnudo, en busca del amor que me robaste",
                "ya que todos esos sueños ya los has mandado al traste",
                "el trastero de mi alma cerró su puerta trasera",
                "la lluvia de mis ojos cae de noche cual tormenta pasajera",
                "como sus besos, culpable de mis rezos",
                "son todos tus delirios, tus excesos",
                "ya no pienso volver a aquella tierra prometida",
                "que se esconde tras tus labios pero muere a la deriva",
                "y se derriba, (mi sentir), recordando aquellas noches",
                "donde todo eran bonitas mentiras, juegos y roces",
                "ahora ya ni me conoces y mi alma es tan distante",
                "que la vida paso en lo que suele pasar un instante",
                "mi vida es una isla al sur del arte",
                "una bahía desierta, un corazón que se parte",
                "y esta soledad tan solo indaga",
                "entre el dolor y la felicidad que el mundo nos propaga,",
                "nos propaga, ráfagas y ráfagas, apágalas!",
                "mi vida y tantos cábalas, soledad en mis sabanas",
                "yo vivo amor y nada más, mi alma es un sarcófago",
                "mi corazón desnudo con un nudo en el estómago",
                "siente revivir cuando mi boli llora sangre",
                "lluvia entre mis ojos y en el mar de los antojos un enjambre",
                "de versos infinitos, mi soledad está pidiendo a gritos,",
                "llora sangre"
            ],
            [
                "Marte, besos, versos de sangre,",
                "sangre, rosas, espinas y alambre",
                "raptan el arte y cantan lo divino",
                "captan el máximo y atan lo mínimo",
                "Marte, besos, versos de sangre",
                "hambre, frio, dolor mi compadre",
                "he sufrido tanto hasta llegar a este edén",
                "que digo: “guadadaden guadadaden”"
            ],
            [
                "Eh 2010, después de que ha pasado el tiempo",
                "todavía mi boli escribe con sangre, con sentimiento",
                "porque mi amor es por siempre como tatuaje de pandilla",
                "y aun de luto yo disfruto del fruto de la semilla",
                "estoy pendiente por si acá el tiempo devora",
                "o Neptuno se vuelve loco, los mares de la demora",
                "mi alma llora que llora, las horas pasan de largo,",
                "poetas siguen soñando por siempre un dulce letargo,",
                "los días ya no amanecen perecen como las flores",
                "palabras las lleva el viento y marchita los escritores",
                "rufianes ya son señores, la luna ya no es la musa",
                "te quiero ya no es te quiero, te quiero es solo una excusa",
                "se piensa con los pies y se anda con la cabeza",
                "y de todo esto se venga la madre naturaleza",
                "cuando te sientes a pensar, reflexiones",
                "de toda la vanidad que gobierna los corazones",
                "felicidad no la nutren las decepciones",
                "darás cuenta que a la tumba te llevan tus ambiciones"
            ],
            [
                "Marte, besos, versos de sangre,",
                "sangre, rosas, espinas y alambre",
                "raptan el arte y cantan lo divino",
                "captan el máximo y atan lo mínimo",
                "Marte, besos, versos de sangre",
                "hambre, frio, dolor mi compadre",
                "he sufrido tanto hasta llegar a este edén",
                "que digo: “guadadaden guadadaden”"
            ],
            [
                "Y otra vez domingo de paseo con la lluvia y aspereza",
                "guardo siempre en los bolsillos algo de tristeza",
                "en busca de la más inútil ruta de los sabios",
                "los poetas siempre buscan poseía en otros labios,",
                "no sucedáneos, yo vivo con el traje del amor",
                "y el coraje de los corsarios,",
                "soy el pirata de aroma de sus fragancias",
                "y en el mar de los deseos solo navegan mis ansias",
                "y así bajo la condena",
                "y mis ilusiones caen como castillos de arena",
                "cuando vuelvo a la colmena para hacer la miel jugosa",
                "y mi lisiado corazón refugiado en mi Zaragoza…",
                "y mi dolor entre las llamas",
                "cuando al árbol de la vida no pueden cortar mas ramas",
                "como un pez sin sus escamas",
                "soy pirata que naufraga entre tus camas",
                "y en los mares de la soledad donde navegan mis dolores",
                "y mis lagrimas son lluvia en el papel y alrededores",
                "arcoíris de colores de un preso de la nostalgia",
                "cuya infancia evaporado como el agua en la distancia",
                "arte de magia, mi rap es la hemorragia",
                "que este boli está sufriendo desangrándose entre versos",
                "y el papel es su fragancia, sin anestesia",
                "pues no te olvidaría ni con mil kilos de amnesia",
                "con mas fe que la iglesia, poesía",
                "de mi corazón al tuyo, cortesía",
                "amor y alevosía",
                "en contra de la puta hipocresía",
                "todavía soy un indio guerrero en su poesía",
                "y recita el Diego y sus azules",
                "y en el puerta de los cielos hay una alfombra de nubes",
                "con tu nombre escrito en versos",
                "versos de sangre",
                "la lluvia de mis ojos es un mar de…"
            ],
            [
                "Marte, besos, versos de sangre,",
                "sangre, rosas, espinas y alambre",
                "raptan el arte y cantan lo divino",
                "captan el máximo y atan lo mínimo",
                "Marte, besos, versos de sangre",
                "hambre, frio, dolor mi compadre",
                "he sufrido tanto hasta llegar a este edén",
                "que digo: “guadadaden guadadaden”"
            ],
            [
                "Es Rapsusklei en el 2010, Pandemia…",
                "que mas decir sobre esto…",
                "después de veinte años recorriendo este puto mundo del hip hop",
                "desde que empecé con nueve añitos",
                "todavía mantengo esta esencia, ajam",
                "un respeto a toda mi gente",
                "mi Fuck tha posse",
                "todos mis djs",
                "mis breakers, mcs, grafiteros, productores",
                "Muffins Records en la casa, ajam",
                "más todavía pasa el tiempo",
                "y yo escribo con sangre, con sentimiento",
                "paz amor y respeto",
                "yeah!!",
                "muchas gracias a todos cabrones por seguir en esto",
                "toda mi gente de España, Venezuela, Guatemala, salvador,",
                "Méjico, Cuba,",
                "toda mi gente en Suiza, New York, Japón, Francia, toda",
                "Europa, toda mi gente en el mundo",
                "de parte de Rapsuklei, el puto niño de la selva co",
                "Zaragoza está en la casa"
            ]
        ]
    },
    {
        "author": "Rapsusklei",
        "title": "Siempre",
        "text": [
            [
                "Y yo que te quise tanto y durante tanto puto tiempo.",
                "Y que fui el poeta nocturno del sufrimiento.",
                "El verdadero enviado de amor incierto.",
                "Hoy me has desterrado del prado y vivo en desierto.",
                "Soy el pecado del muerto.",
                "Y sin tu amor, solo se niña que muero por dentro.",
                "Pero... A bajo cero. Así escribe mi lapicero.",
                "Soy el epitafio del vacío amor verdadero.",
                "Me desespero, por mísero efímero miedo.",
                "Mi corazón prisionero, muere entre el hielo.",
                "Por un sincero te quiero muero por ti cada vez que no te siento.",
                "Juro que tu amor fue mi aliento.",
                "Y es... Tu veneno para mí solo una excusa.",
                "Mas sin el jamás te hubiese merecido como musa.",
                "Seré aquel blues que indague bajo tu blusa.",
                "Seré poesía que ansia una rima intrusa.",
                "Dime... Es imposible dejar de pensar en ella.",
                "Con el corazón tan roto como el reino de Pompeya.",
                "La lava no me deja respirar y estoy muriendo.",
                "Entre las garras del deseo de no tenerte mi reina.",
                "Y yo aquí como un tonto.",
                "Leyendo los mensajes que escribiste cuando me querías tanto.",
                "Tanto que el amor se fue lento...",
                "Lento... Lento..."
            ],
            [
                "Como olvidar, al amor que se va...",
                "Porque tu nombre quedo en el eco.",
                "Y se repite aunque no te tengo.",
                "No te siento y muero..."
            ],
            [
                "Después de tanto buscarte.",
                "De repartir el dolor entre mi alma asfixiante...",
                "De entre el odiarte y quererte.",
                "Entre el amor que te tuve y el no querer ni verte.",
                "Y aunque mi amor es por siempre.",
                "Mi dolor es continuo y mi fracaso evidente.",
                "Y mi delirio constante.",
                "La presión que soporto es el aborto del arte no...",
                "No soy un fiera. De veras, ni me soporto siquiera.",
                "Soy un maldito maldito, siempre recito en la acera.",
                "Grito y repito en mi esfera. Vivo a la espera de un grito.",
                "Todo lo escrito es bendito, solo vomito mi estela... You !!!",
                "Es mi inquietud exagerada.",
                "Si mi virtud es tener mil defectos y que más te da.",
                "Te he regalado mi vida , mi vida entera.",
                "Has hecho pedazos m pobre alma canastera.",
                "Pero dime porque, tú me dices adiós.",
                "Yo que , yo que jamás había creído en un dios.",
                "Da igual , total, mi alma al cantar..",
                "Quizás, quizás se recupere así del mal",
                "Y o aquí como un tonto.",
                "Leyendo los mensajes que escribiste cuando me querías tanto.",
                "Tanto que el amor se fue lento...",
                "Lento... Lento..."
            ],
            [
                "Como olvidar, al amor que se va...",
                "Porque tu nombre quedo en el eco.",
                "Y se repite aunque no te tengo.",
                "No te siento y muero..."
            ]
        ]
    },
    {
        "author": "Rapsusklei",
        "title": "Soledad",
        "text": [
            [
                "(ALDO)"
            ],
            [
                "Estoy tan solo, tan solo que solo tengo estas frases.",
                "Que me escrito para que me abraces mientras la inspiración nace.",
                "Silencio me hace compañía y suelo.",
                "Esperar que las musas bajen. Usando el lenguaje del cielo.",
                "Como un velo de novia cae al suelo mis ansias.",
                "Mientras la fragancia de la infancia, guarda la distanc1a.",
                "Hacia donde miro hay un vacío que ansió llenar.",
                "Pero todo está más frio que un muerto en un funeral.",
                "Hoy me siento como un sitio lejano y poco especial.",
                "Ni la melancolía me ha venido a visitar.",
                "Me tocan la puerta y cuando por la rendija miro.",
                "Me veo del otro lado disfrazado de destino.",
                "Y cuando fue. Que me quede solo conmigo me pregunto.",
                "Cuando fue que me aparte y me quede solo con mi mundo.",
                "Hoy estamos solos solo yo y mi otro yo juntos.",
                "Me siento como una clase, sin fecha y sin asunto.",
                "Otro segundo alza su mano y se despide. S",
                "e adentra en el pasado pidiendo que no lo olviden.",
                "El tiempo sigue. Al parecer persigue a un tipo.",
                "Llamado \" no descanses\" de apellido “Ni un poquito”.",
                "Observo a mi alrededor. No está ni la realidad.",
                "Solo veo vest1da de blanco a la soledad.",
                "Nos miramos y le pregunto ¿me puede abrazar usted?",
                "Y pasa por mi cuerpo... Como un fantasma una pared.",
                "Me siento solo como un beso sin mejilla."
            ],
            [
                "(ESTRIBILLO)"
            ],
            [
                "Como un abrazo sin sinceridad.",
                "Como Adan sin alma y sin costilla.",
                "Como un crimen sin sangre y sin oscuridad.",
                "Y aunque todo no está bien ando y ando.",
                "Porque aun hay camino y sigo respirando.",
                "Si me preguntan cómo lo conseguí.",
                "La respuesta seria, al menos me tengo a mi."
            ],
            [
                "(RAPSUSKLEI)"
            ],
            [
                "Estoy tan solo, tan solo en mi soledad.",
                "En mi corazón hay un espacio vacio con vistas al mar.",
                "Si la marea sube no hundo mi fragata.",
                "Porque tengo el espíritu solitario de un pi rata.",
                "Como una gata en celo sobre tu tejado.",
                "Estoy pidiendo a gritos. Siempre quise morir a tu lado.",
                "Y la maldita soledad me está matando.",
                "Mi alma está llorando, mi pobre corazón ya desangrándose.",
                "Sé de dónde vengo, más no ha desaparecido.",
                "Mi dolor, porque yo siempre recuerdo tus olvidos.",
                "Mas nunca me olvido de tus recuerdos.",
                "Con tanta soledad que ya no duermo y no me muerdo.",
                "Mi lengua y no descansa... Mi vida entera es una poesía",
                "Porque soy enfermo terminal de la melancolía.",
                "Tanto me dolía que aprendí a ser un faquir.",
                "Que solo encuentra alivio en el delirio de escribir.",
                "Soy un solitario entre mil rosas y desiertos.",
                "El chaman de las montanas de tus labios, si algo es cierto es...",
                "Que esta señorita a la que llaman soledad.",
                "En un profundo segundo, confundo con la libertad.",
                "Sueno con todos tus besos, ya tan lejanos,",
                "Como el tiempo... Se escapa como el agua entre las manos.",
                "Y aunque soy un sortario siempre tengo a mis hermanos.",
                "Y desde Cuba con amor, Rapsusklei y Los aldeanos."
            ],
            [
                "(ESTRIBILLO)"
            ],
            [
                "(EL B)"
            ],
            [
                "Mi vida es un libro sin prólogos, solo voy yo y mis diálogos.",
                "Un gran lago de tragos amargos, largos monólogos.",
                "Salgo en busca de algo que me motive, paz y abrigo.",
                "Tras el tiempo que pasa sigo, vuelvo a encontrarme conmigo.",
                "Maldigo por vicio, ya es oficio digo.",
                "Vivo un juicio en el que soy juez, defensa. Fiscal, criminal, testigo.",
                "Soledad, la humanidad recibe su castigo.",
                "El mundo es uno y cada uno de nosotros cree ser su ombligo.",
                "Y así ha sido desde el comienzo de los tiempos. Vamos.",
                "Esclavos de vanidad, banalidad, ansiamos.",
                "Hallar alguien como sonamos, el corazón dañamos.",
                "Pues el amor no ent1ende de perfección, clásico error fallamos.",
                "Y por ahí vamos contando los pasos.",
                "Juzgando cuanto se nos cruza y jugando a ser dios.",
                "Ignorando la voz de un grito lógico.",
                "Nuestra libertad termina donde empieza la del ser más próximo.",
                "Típico egoísmo. Característica endémica.",
                "En la carga genética, de esta especie colérica.",
                "De replicas que replican y explican que no hay modo.",
                "De salvarse, entregándose y creen que lo merecen todo.",
                "Jugando en el mismo equipo y hundiéndonos en el lodo.",
                "El balón rebota y no hay cuestión todos sacan los codos.",
                "Incómodos como criaturas extrañas.",
                "Sintiéndonos solos, pues solo la soledad nos acompaña."
            ],
            [
                "(ESTRIBILLO)"
            ],
            [
                "(ELB)"
            ],
            [
                "Cuando el color, coloniza el corazón",
                "Y solo el susurro del silencio aflora.",
                "Cuando se ignora la razón y se doblega la voluntad.",
                "Bajo la vacía mirada de la soledad... Los hombres lloran."
            ],
            [
                "(ALDO)"
            ],
            [
                "Como playa sin orilla.",
                "Como el Caribe sin Antillas.",
                "Como España sin Sevilla."
            ]
        ]
    },
    {
        "author": "Rapsusklei",
        "title": "Star X Star",
        "text": [
            [
                "HAZHE)",
                "¿Estas por estar o estás por molestar?",
                "Esta pasión que de pequeño secuestró mi infancia,",
                "mi niñez, mi timidez y mi sed de aprender a ser una persona con sustancia.",
                "No tiene precio esta experiencia,",
                "la ciencia de la paz es la paciencia,",
                "mantén tus ansias de la abstinencia,",
                "a veces cuesta pero,",
                "no querrás lanzarte al vacío y hacer un agujero en tu ego por mucho que creas ser rapero pionero de tu pueblo,",
                "ciudad, capital, país o mundo,",
                "con esto me mojo y me hundo, me sumerjo en lo profundo,",
                "me opongo de un modo rotundo a que la moda y el rap estén juntos,",
                "porque al comercio en frío como que no me acostumbro y dudo.",
                "Los MC's de ahora escriben sin sentir y sin sentido",
                "y si cojo 5 MC's, 4 andan sentiran lo que digo,",
                "con las orejas agachas y el rabo entre las putas patas,",
                "se que me captas, lo noto, lo huelo en tu mirada,",
                "es el miedo a ser descubierto en el micro abierto,",
                "advierto que vierto mis vientos cual cierzo,",
                "por cierto no vengas al concierto.",
                "Estas por estar,",
                "en realidad estas a la espera de una nueva moda que no requiera personalidad."
            ],
            [
                "(Coro: Hazhe) (x2)",
                "Sientes lo que escribes, no,",
                "acaso escribes lo que sientes, no,",
                "será mejor que te sientes, no?",
                "Si no eres quien dices ser será peor porque los tuyos te conocen y obtendrán decepción."
            ],
            [
                "(RAP'SUS KLEI)",
                "No es obsesión es un despecho,",
                "respaldar el hecho de palabra y demasiado rappers al acecho,",
                "demasiado rompetechos, labras sin sentimiento alguno entre pecho y espalda",
                "son solo enfermos de moda y mañana",
                "pequeño impacto que raptó su inocencia a la habana,",
                "estas por estar,",
                "espero que el rapper más real de tu pueblo te dé un toque y te aleje del drama,",
                "(Hazhe) Y te vayas al drum and bass.",
                "Ey, son Rap'sus Klei, Hazhe, no os preocupéis,",
                "mi amo, mi patria y mi ley,",
                "esto es así, según la temporada,",
                "puedes ser un fan y que mañana tu MC no te guste nada,",
                "pero camino en el mismo sendero,",
                "que cuando empecé como MC por los 90 antes de crece pelo.",
                "Se ha convertido en la movida,",
                "en la historia más real e interminable de vuestra jodida vida,",
                "no sientes lo que escribes, tumbate en el sofa,",
                "no aprenderás nada de un Mozart puesto de galofa,",
                "pero vas a aprender RAP por cada estrofa,",
                "desde la A de Aragón a la Z de Zaragoza, hijo de puta."
            ],
            [
                "(Coro: Hazhe) (x2)",
                "Sientes lo que escribes, no,",
                "acaso escribes lo que sientes, no,",
                "será mejor que te sientes, no?",
                "Si no eres quien dices ser será peor porque los tuyos te conocen y obtendrán decepción"
            ]
        ]
    },
    {
        "author": "Rapsusklei",
        "title": "Tan Solo Una Calada",
        "text": [
            [
                "Levantate ya, hoy es día de resolver problemas, de atarte los zapatos con cadenas, que aquellos que condenas con lenguas macabras hoy te miran como estatuas. Que hoy los combos bombos, durante años los saturas, que hoy es dia de fabulas, perdido entre mandragoras. Tu dime maaanguiii, entonces, si supieras algo de mis actos ya son tantos podrian llamarme ghaaaandiii, oh lo siento my lady everybody go go rapsus melody, que hoy el mini, el milimetro se queda ridiculo, ante mi zulo tu mini-versiculo, ante mi distancia, mi diplomacia se parte el culo. Ante tu bokilla eskini, mi hardocre te deja en bikini, tirado por los suelos del tatami, que hoy es dia de pensami-eeento en reflexion sobre mis lami-naas de texto. Como segundo pretexto, hooy ya de pocas ganas manifiesto mi odio y mi amor hacia eeeesto, la vida me enseño el rechazo, ya de pequeño, y mi sueño siguio cuadno surgio el flechazo. Se puede triplicar los pedazos con suerte y superglue en el bolsillo hoy mi puzzle es un dulce trazo, de un viejo graffiti, ni pensar una luna llena en la city, mi alma una vieja ducati, a falta de gasolina mi mente una rima corazon poca autoestima, y mi conciencia esta que trina, perdi el tabaco, la fe y las ganas, la papelina... alla en el bancocainas? solo te kedan tarimas, colecciones con las que te animas, y como sample unas lágrimas. como lupu un martillo, como look un smokin.. deluxe librillo en el bolsillo, no se que no se cuantas del dedo amarillo como consejero lazarillo. un tal llamado incosciente te ayuda a guiarte... la luna creciente el mundo menguante, y tu mintiendote a tu mismo con el no me pasa nada, tan solo necesito otra calada...."
            ]
        ]
    },
    {
        "author": "Rapsusklei",
        "title": "Te Quiero",
        "text": [
            [
                "Jardin de infancia, Rapsusklei,",
                "ahi, por si acaso queda algo,",
                "Raaapsuuus."
            ],
            [
                "Yeah,desde este pequeño jardín de infancia,",
                "algún día, algún día."
            ],
            [
                "Decimoctavo, algún día que no se te haga raro verme en cualquier ciudad."
            ],
            [
                "Yo solo mi mejor compañía, siento nostalgia por el barrio",
                "pero una amiga mía me obliga a cerrar los labios,",
                "no son nada, que no lo son,",
                "no servirán de nada tus lagrimas, tus paginas en prosa,",
                "tu teatro de animas, están trabajando con maquinas,",
                "yo con anginas debida por enfermedades crónicas,",
                "al son de flautas y armónicas,",
                "pequeño mundo pa’ un artista con un corazón de amatista.",
                "Perdí mis memorias en las lagunas de un monte tan grande,",
                "y la montaña siempre tiene hambre,",
                "parasitismo, es lo que llamo cuando se apoderan de mi ritmo,",
                "de vida con un egocentrismo,",
                "de vida de estrellas que no lucen hace tiempo,",
                "quizá riego sanguíneo no llega pa’ tanto,",
                "el espanto cayo a mi lado,",
                "un extraño odio hacia algo tan amado,",
                "intoxicado, por susurros de un cierzo contaminado,",
                "dibujado en un lienzo por un pintor embriagado,",
                "recuerdo las crecen, las menguantes,",
                "pero no recuerdo que es lo que hice antes,",
                "de haber querido,voy cojeando y malherido,",
                "por el pecado y lo prohibido,por haber entrado y no haber salido.",
                "En el cielo de los caídos,(NOO!)",
                "no quedara espacio pa una especia cuya especie se ha extinguido en el olvido.",
                "Aguas estancadas siempre quedan sucias",
                "y el rio que ve desembocar en mar tendrá que usar la astucia.",
                "Mi ovni se estrello en Murcia,",
                "yo siendo marciano aterrice en Guipúzcoa,",
                "culpable de que mi Sol no luzca,",
                "igual pensé tanto de tan pequeño",
                "que hoy de mayor me empeño en no pensar nada",
                "y así solo sueño quiero ser tu jardinero,",
                "llenar mi jardín marchitado de tu alegría,",
                "de hacer el amor en el suelo quien pudiera,",
                "clavarse las espinas de las rosas que habitan tu valle,",
                "pero es tan fácil que falle,",
                "solo quiero escribir en braile,",
                "pille tantos ciegos ayer que hoy es mejor no ver a nadie,",
                "el candil se ha consumido,",
                "la guardia civil me ha prohibido alumbrar con velas al destino.",
                "El mechero no me da abasto,",
                "quiero volver a ser astro y deje de vender pinos en el rastro,",
                "ya se que luna es una cáncer,",
                "enamorada de desgracia desgraciadamente íntimamente suele ser,",
                "una mujer que pierde el culo por algo que ni siquiera existe,",
                "por ello es por lo que estoy triste.",
                "Se que seria el que buscas,",
                "si no me enamorase fácilmente y no tuviese el inconsciente en ti constantemente,",
                "perdóname por ser aquel niño ascendente,",
                "a todo mi contrario solitario busca-gente,",
                "bien, recorramos juntos los caminos,",
                "oooh,mejor pensado,mejor solo que mal acompañado,",
                "siempre,sueño con un mundo lleno de dolor y de alegría,",
                "pero es solo un sueño y no se hace realidad al no ser día,",
                "y no debería,tentar al destino buscar problemas seria,",
                "serian problemas,problemas siempre mas,",
                "supremas condenas son excepciones que confirman reglas en mis",
                "teoremas,",
                "si siempre problemas y que mas,",
                "estallas,te quemas,te rallas,hasta que mandas a tus agallas,",
                "lo pendo del medio y es cuando hayas,",
                "positividad asi que ábreme las murallas,",
                "tonto,que hoy me lo monto sin batallas,",
                "he pasado ya toas pantallas",
                "y el monstruo final me mostró su talla.",
                "No necesito a nadie (nadie) mas que a mi mejor compañera,",
                "soledad,una extranjera que a mi edad,tiene nacionalidad en mi sesera,",
                "tiene la llave de mi cabeza,mi alma,mi carne,mi carnet y mi cartera,",
                "mi vida entera flor marchitada pasajera busca jardinera."
            ],
            [
                "Para ser su jardinero,llenar cada mañana tu mesilla,",
                "ay,unas rosas rojas y un te quiero,",
                "un beso en la mejilla y un me muero,",
                "desde esta alcantarilla,de este agujero,",
                "solo,solo,solo quiero ser tu jardinero,",
                "llevar cada mañana a tu mesilla,",
                "un beso en la mejilla y mil te quiero,",
                "te quiero,te quiero,te quiero,besar jardinera,",
                "alli en el jardin que alegre mi primavera, vera…"
            ],
            [
                "Y lo de alergia a vuestro polen,",
                "me quieren pues me quieren bien por respeto no me cago en,",
                "quiero encontrar flor y amada vida,",
                "parece una parida pero,Demacris busca un druida,",
                "que tenga pócima pa que florezcan mis jardines,",
                "y se llene mi fuente de alevines,",
                "alevines se vuelvan a posar las mariposas en los petalos de estos",
                "mis jardines,",
                "y halla una fiesta con bailarines,",
                "el gran lago de los cisnes,",
                "el niño de la selva,cuenta la leyenda y el mundo es un clinex,",
                "ya fue putada en los serim,",
                "espero que los pájaros se posen en mis lirios, no en mis delirios.",
                "Por que sera que en este jardín no me crecen flores,",
                "y es el mas espiritual de los alrededores,",
                "lobo busca bosque,",
                "tornillo busca tuerca pa que enrosque,",
                "ay,este jardín no sabe mas que torturarse,",
                "problemas,problemas,hay que joderse,",
                "porque la infancia ya no vuelve a verse,eh,",
                "y eso que siempre seré un niño,",
                "pero un niño infeliz es como nada eso,como una mamada sin cariño,",
                "versus,el resto del mundo y parte de la vía láctea,",
                "supongo que es mi tarea,hacer un jardín de mil hectáreas,",
                "llenarlo de bondad y pasear allí con soledad,",
                "dicen que sueños se hacen realidad,",
                "pero pesadillas estorban allí en el camino de mi verdad,",
                "la verdad,que se yo,realidad,misterio,",
                "basta que mi Mister Hyde salio,",
                "emprendió, quizá fue necesario,",
                "encontré en un bar al sol y me ahogue con el de alcohol,",
                "borracho perdido perdí el control,",
                "encerrado en un jardín de hierba,ya no volví a ver el Sol,",
                "vete tu a saber que fue de el,",
                "pobre de el, que le paso, si ya nadie mas lo vio,",
                "solo pido que vida vuelva a mi vera,",
                "para que esta primavera, sea mi jardinera,",
                "para ser su jardinero, aunque tenga que dejar dinero,",
                "te quiero, te quiero, te quiero, te quiero vida mía,",
                "dicen que eres bella pero se arde ella cada día,",
                "busco la estrella de la armonía, para ser su jardinero,",
                "mi vida pa llenar todos los días,",
                "unas rosas rojas y un te quiero,",
                "un beso en la mejilla y un me muero,",
                "desde esta alcantarilla, de este agujero."
            ],
            [
                "Solo quiero ser tu jardinero,",
                "llevar cada mañana a tu mesilla,",
                "ayy, unas rosas rojas y un te quiero,",
                "un beso en la mejilla y un me muero,",
                "desde esta alcantarilla, de este agujero,",
                "solo,solo,solo quiero ser tu jardinero,",
                "llevar cada mañana a tu mesilla,",
                "un beso en la mejilla y mil te quieros,",
                "te quiero,te quiero,te quiero,",
                "desde esta alcantarilla de este agujero,",
                "me muero."
            ]
        ]
    },
    {
        "author": "Rapsusklei",
        "title": "Una lágrima",
        "text": [
            [
                "[Estribillo] (x2)",
                "Una mirada muy triste, una lagrima rodó,",
                "por tus mejillas rosadas, quebrando mi corazón."
            ],
            [
                "",
                "Quisiera amarte siempre, y eso jamas lo dudes,",
                "quisiera darte el cielo para que volaras, niña, entre mis nubes,",
                "y yo volar entre tus labios,",
                "proescritro del favorito delito que no han descrito los sabios.",
                "Quizás excesos de confianza,",
                "a persar de todos mi problemas nunca pierdo la esperanza,",
                "la libertad es un sueño que no se alcanza,",
                "lanza tu mirada en el borde de mi añoranza.",
                "Y una lágrima cayó en la arena,",
                "como decia aquel poema,",
                "Yo soy de los que no siguen sistema,",
                "apenas me levanto y relato mis odiseas,",
                "son tus besos los que no me dejan dormir y no creas,",
                "mis lágrimas son falsas y mi letra,",
                "es más real que todo el planeta y como decía aquel poeta,",
                "Hay pero pero que cosa tan loca,",
                "ser lágrima, acariciar tu cara y morir en tu boca."
            ],
            [
                "",
                "[Estribillo] (x2)",
                "Una mirada muy triste, una lagrima rodó,",
                "por tus mejillas rosadas, quebrando mi corazón."
            ],
            [
                "",
                "Tanto dolor era un calvario,",
                "su boca era una religión y su mirada un santuario,",
                "y yo queria ser su dueño,",
                "cuando ella me robó el corazon, la respiracion y el sueño.",
                "Y mi valor hecho trizas,",
                "mas fue la brisa que se llevo mi amor como las cenizas,",
                "y aquel sueño murio de pronto entre mis brazos,",
                "como muere las flores marchitas entre los ribazos.",
                "Y sus mañanas tan bellas,",
                "quizá entre tantos sufrimientos que perdí el polvos de estrellas,",
                "los dias pasan si ella como los barcos que surcaron en busca de nuevas señas.",
                "En el oceano desalado,",
                "mal herido, y tan perdido como un niño que no conoce el pecado.",
                "Penuria no son antojos,",
                "cuando diluvia no es por Dios, es por la lluvia de mis ojos."
            ],
            [
                "",
                "[Estribillo] (x4)",
                "Una mirada muy triste, una lagrima rodó,",
                "por tus mejillas rosadas, quebrando mi corazón."
            ],
            [
                "",
                "Una mirada muy triste... Una mirada muy triste...",
                "Una mirada muy triste... Una mirada muy triste...",
                "Una mirada muy triste... Una mirada muy triste...",
                "Una mirada muy triste... Quebrando mi corazón..."
            ]
        ]
    }
]