[
    {
        "author": "Rayden",
        "title": "Álbum de fotos",
        "text": [
            [
                "(Rayden)",
                "A mi abuela Mari...",
                "Gracias por tu arroz con habichuelas,",
                "Tu cocido \"madrileño\", por tu voz serena y amar al abuelo,",
                "Por las risas de tus...pedos...al levantar del sofá",
                "Y las tizas que me diste; por ti aprendí a dibujar.",
                "Por cuidarme de pequeño y aguantarme de mayor,",
                "Taparme con tu bata verde si dormía en un sillón",
                "De tu salón como un lirón; tú me abrigabas..",
                "Quizás por eso ahora incluso con calor me cubro hasta",
                "Las canas.",
                "Por cada paga que me dabas en verano para papas",
                "Y helados sentado de enano en la playa,",
                "Por vestirme en todos esos fines de semana",
                "Aunque confieso que al ponerme los calcetines pellizcabas.",
                "“Yaya” no miento si digo que fuiste mi segunda mama cuando ella trabajaba",
                "Y desde dondequiera que tu estés sé que te veré y sé que",
                "Tú me oirás;",
                "Contigo aprendí a dar la vida si se ama."
            ],
            [
                "(Ingrid & Rayden)",
                "Mientras que sigáis en mi mente os tendré",
                "A mi lado en mi camino protegiéndome",
                "Os recordaré, no os olvidaré, lo haré siempre"
            ],
            [
                "Mientras que sigáis en mi mente os tendré",
                "De mi mano en la memoria cerca guiándome",
                "Os recordaré, no os olvidaré y lo haré siempre"
            ],
            [
                "(Ingrid)",
                "Hay un recuerdo que me hace ser",
                "Feliz sintiendo que me ayudaste a creer",
                "En mis valores y en los porqués",
                "Que tanto me gustaba preguntarte y aprender."
            ],
            [
                "Recuerdo aun como construías barcos",
                "Plena actitud dueño de jugosas manos,",
                "Siempre sabré que te tengo aquí a mi lado",
                "Y nunca podré olvidar aquel pasado."
            ],
            [
                "(Ingrid & Rayden)",
                "Mientras que sigáis en mi mente os tendré",
                "A mi lado en mi camino protegiéndome",
                "Os recordaré, no os olvidaré, lo haré siempre"
            ],
            [
                "Mientras que sigáis en mi mente os tendré",
                "De mi mano en la memoria cerca guiándome",
                "Os recordaré, no os olvidaré y lo haré siempre"
            ],
            [
                "(Rayden)",
                "A mi abuelo Paco...",
                "Gracias por mimarme y cubrirme la espalda,",
                "Por defenderme ante mis padres al liarla,",
                "Por ponerme la tele para ver “Dragon Ball” o “Ranma”",
                "Hasta que echaban “El equipo A” o “Bonanza”.",
                "Por las risas de tus gritos e improperios viendo el futbol",
                "De tu “Atleti”",
                "Y ver pelis hasta las tantas...",
                "De ti; mi afición a los Films, a Antonio Machin y a las cartas",
                "Gracias por hacer que os eche tanto en falta.",
                "Por ser firme y recio, por tenerme aprecio",
                "E ir a la puerta del colegio a recogerme feliz,",
                "Por enseñarme a construir barcos de papel, aviones también;",
                "Gracias a ti aprendí a jugar al ajedrez.",
                "Viejo; no miento si cuento que solo te gane en la vida",
                "Una vez aunque te dejarás",
                "Y desde dondequiera que tu estés se que te veré y sé que",
                "Tú me oirás,",
                "Ya jugaremos la revancha, palabra."
            ],
            [
                "(Ingrid & Rayden)",
                "Mientras que sigáis en mi mente os tendré",
                "A mi lado en mi camino protegiéndome",
                "Os recordaré, no os olvidaré, lo haré siempre"
            ],
            [
                "Mientras que sigáis en mi mente os tendré",
                "De mi mano en la memoria cerca guiándome"
            ]
        ]
    },
    {
        "author": "Rayden",
        "title": "28800",
        "text": [
            [
                "Vivo en el este del centro de la península ibérica,",
                "Con mi cara en un bus que viaja hasta avenida América,",
                "Bakalas portando \"evisus\" ayer vestían \"ni su\"",
                "Y yo vi su intención de ser rapero; por la estética.",
                "Bienvenido a esta ciudad patética ven,",
                "Donde cualquiera de mi quinta quiere subirse al tren",
                "Y muchos se creen que mueven o que pasan",
                "Y el que lleva corbata curra en Tecnocasa",
                "O en el Corte Inglés como mucho.",
                "Presumen de carro o de chucho",
                "O de una chica sin chicha con poca ropa pero cara",
                "Y para pasar ese mal trago de no ser reina del curso",
                "Irá de diva pero acabara doblando el turno en \"Zara\"...",
                "En esta zona cada vez más cara",
                "Todo está en obras y las personas en bragas",
                "Buscando sobras en largas colas que duran horas, semanas,",
                "Para ver si cobran porque el paro se agota y se acaba.",
                "Así es la cuna de Cervantes y Azaña;",
                "Lo mismo que en todas partes del resto de España",
                "Donde hay basura en la calzada,",
                "Jeringuillas en los parques",
                "Y aquí el inmigrante es blanco del nazi de caza.",
                "Habría que darles o ponerles su bocaza",
                "En un bordillo de la plaza y pisar fuerte (con ganas)",
                "No tienen ni un pelo de...listo ni dos dedos de frente",
                "Y solo son valientes si van en piaras (buen dicho)"
            ],
            [
                "A 30 kilómetros de la capital hay un lugar singular,",
                "Bienvenido a un hogar llamado (Alcalá de Henares) ADH",
                "Una cita de interés cultural, una patraña",
                "O patrimonio de la humanidad así es (Alcalá de Henares)",
                "¿Quieres pasar?"
            ],
            [
                "A este valle con título de villa",
                "A orillas del río Henares; vamos una maravilla",
                "Donde el que va por la calle le buscan las cosquillas,",
                "Sus llaves o zapatillas y si sales se llevan hasta tu silla.",
                "Lugar de ensueño o pesadilla,",
                "Aquí solo hay letreros en cada esquina de \"se vende\" o \"se alquila\",",
                "Tiendas con liquidación por cierre a precio de costo",
                "Y casas de empeños que hacen su agosto con tu ruina.",
                "Odio la semana cervantina",
                "Está llena de atascos y reducciones de autobuses de línea,",
                "Turistas en el centro son un soplo de aire fresco",
                "Para la economía dejando todo patas arriba.",
                "Y la policía hace la vista gorda",
                "Si el empresario de altas miras lo soborna",
                "Y o abre la caja o le cierran el grifo,",
                "El garito multando a todo el que pillen fuera de litros.",
                "Es una ciudad de costumbres y contrastes",
                "Donde lo típico es que robe de lo público el alcalde,",
                "Ay Bartolo quien te echará el guante estando solo",
                "Y así dieses la cara por alguien (¿o no?).",
                "Nunca seré profeta en tierra de nadie",
                "Y creo que hablo por todos cuando digo,",
                "Que el suelo no hace al hombre, le forman sus logros",
                "Y el verdadero logro es seguir vivo en este sitio de locos."
            ],
            [
                "A 30 kilómetros de la capital hay un lugar singular,",
                "Bienvenido a un hogar llamado (Alcalá de Henares) ADH",
                "Una cita de interés cultural, una patraña",
                "O patrimonio de la humanidad así es (Alcalá de Henares)",
                "¿Quieres pasar?"
            ],
            [
                "Y asin nuestra tierra, como podria hablar de este, la del otro, la tuya",
                "Donde un porrón de gente solo vale la decima parte, el resto basura",
                "Donde el alcalde no quiere ver pintadas de los raperos ni en pintura",
                "Hablo de mi ciudad llamada (Alcalá de Henares)"
            ],
            [
                "Quieres pasar?",
                "Quieres pasar?",
                "Quieres pasar?",
                "ADH",
                "Quieres pasar?",
                "Quieres pasar?"
            ]
        ]
    },
    {
        "author": "Rayden",
        "title": "A mi yo de ayer",
        "text": [
            [
                "Hola, tu a mi no me conoces, aunque yo a ti si, como la palma de mi mano, y sé que tendrás muchas preguntas, y yo pocas certeces, a sí que..",
                "Me pregunto si me olles todavía,",
                "Si queda algo de tí en mi lejanía,",
                "Yo que soy el fruto de tus fallos y virtudes,",
                "Tus derrotas y victorias, tus aciertos y manías,",
                "La suma de tus noches y reproches de tus días,",
                "La resta de tus gestas de tus idas y venidas,",
                "Por si me contestas a preguntas con preguntas te diré que hay respuestas que no serán respondidas,",
                "Que sepas que la ira caduca pero contamina,",
                "Que no hay camino sin ostela de los que caminan,",
                "Sin quita miedos,",
                "Que te podrás llevar el palo de tu vida, o llegar a donde nadie llegó ni es sus sueños,",
                "Que ni imposibles, solo improbables,",
                "Para que cobardes no se atrevan presos por el miedo,",
                "No dejes que nadie te diga que no hagas esto, aquello, que no sirves ni que vales, porque vales mas que ellos,",
                "No quieras compararte,",
                "Nunca es demasiado tarde para que alguien rectifique,",
                "Que la gente ya no busca espejos donde mirarse,",
                "Solo malos ejemplos que los justifiquen,",
                "Que la línea que mas cuides sea la de tú sonrisa,",
                "Y que sea mas curva cuanto mas la cuides",
                "Y que todo el que te mire vea que la vida se mide en los momentos en los que te sientes vivo, así que vive."
            ],
            [
                "A mi yo de ayer, lo siento si no fui lo que quisiste ser, te juro que lo hice lo mejor que supe hacer, intente crecer feliz en este mundo cruel, quise cambiar el planeta y llevarlo al papel, aunque sea con mala letra para hacer el bien, esto se que no es gran cosa pero haz de saber, que el día de mañana podrás ponerte muy bien, a mi yo de ayer."
            ],
            [
                "Trata de decir siempre lo que sientes,",
                "Y siempre lo que piensas realmente,",
                "No digas todo lo que piensas pero piensa todo lo que dices,",
                "Diferencia entre gente normal y la corriente,",
                "Que los amigos y amores, vienen y van,",
                "Pero solo los verdaderos al final se quedan,",
                "Que jamás cambies lo que mas ames en vida,",
                "Por lo que en el momento deseas se pasa y la vida es pasajera,",
                "No prometas feliz,",
                "No respondas enfadado ni decidas con el día gris,",
                "Perdona rápido, agradece lento,",
                "Quiere de verdad, contento,",
                "Y nunca dejes que no te vean reír.",
                "Duerme menos y sueña mas,",
                "Sueña despierto,",
                "Con ojos abiertos, los sueños se hacen realidad,",
                "Que las mejores cárceles no tienen vallas,",
                "Y los peores ángeles no tienen alas pero saben volar.",
                "No des nada por supuesto,",
                "Siempre se esta a tiempo para esbozar un perdón, lo siento,",
                "Que perder es otra forma de ganar",
                "Y en este mundo superficial,",
                "Lo que importa esta cubierto.",
                "Qué no hay dolor y error que no enriquezca,",
                "Como la piedra con la que tropiezas y repites,",
                "Por eso pide que te quieran,",
                "Cuando menos lo merezcas,",
                "Posiblemente sea, cuando más lo necesites."
            ],
            [
                "A mi yo de ayer, lo siento si no fui lo que quisiste ser, te juro que lo hice lo mejor que supe hacer, intente crecer feliz en este mundo cruel, quise cambiar el planeta y llevarlo al papel, aunque sea con mala letra para hacer el bien, esto se que no es gran cosa pero haz de saber, que el día de mañana podrás ponerte muy bien, a mi yo de ayer."
            ],
            [
                "Que quien te quiere también daña,",
                "Hay miradas que lo dicen todo,",
                "Y ojos que no dicen nada,",
                "Que se coge antes al cojo,",
                "Ya que un mentiroso y también es un hombre de palabra,",
                "Que la apariencia engaña,",
                "Y aveces la mayor sonrisa esconde trás de si una doble cara,",
                "Que todo lo bueno y lo malo se acaba,",
                "Por eso disfruta como si no hubiera mañana.",
                "Y si,",
                "Sé que podría decirte el número premiado de la lotería,",
                "O incluso decirte cual de las mujeres será la única que te acompañará el resto de tu vida,",
                "Pero ni yo mismo lo sé,",
                "Y si te lo dijese no llegarías a ser yo,",
                "Así que quiere,",
                "Déjate querer, supera,",
                "Disfruta, aprende, que todo llega."
            ]
        ]
    },
    {
        "author": "Rayden",
        "title": "Abril de 1896",
        "text": [
            [
                "Me considero un enamorado del amor desde que nací porque el amor no se hace; nos hace nacer. Me considero un enamorado de un amor que tiene mala prensa y poca publicidad detrás, un amor lejos de las cámaras que tiene poco o nada que ver con \"Diarios de Noa\", Telefilmes de sábados de sobremesa o muestras artificiales de relaciones felices que nos venden las fotos de perfil de cualquier red social… Más que mendigar un amor de película siempre he buscado un amor de canción porque el amor para mí es eso; la banda sonora que da ritmo a la película que nos montamos cada uno llamada vida."
            ],
            [
                "Las relaciones tienen complejo de canción: Escuchas una canción, te gusta y lo predicas a los cuatro vientos, se la enseñas a tus amigos mientras que ellos mascullan un \"mientras que a ti te guste a nosotros nos vale\", la pones en bucle escuchándola 500 veces cada día hasta que te empieza a parecer un poquito repetitiva, discutís porque siempre suena igual y es monotemática, la pillas en iTunes remezclada por otro y sonando mejor, lo dejáis, la canción coge sus cosas, se marcha, te defiendes ante tus amigos diciendo que tan buena canción no era en el reproductor y… Un día; al cabo de los meses, la encuentras en el muro de otra persona o aparece en tu móvil y quieres volverla a escuchar… Así hasta que llegue nueva canción y vuelta a empezar."
            ],
            [
                "Eso es el amor, ¿amor de película? No; amor de canción."
            ],
            [
                "Mi banda sonora empezó con la canción de cuna, ahí comencé a amar sin saber que amaba, a mamar de las mamas de esa mujer que me amamantaba hasta que un buen día de mis labios salió una melodía que decía algo así como \"Mamá\". Más tarde llegó la canción infantil, la de los cantajuegos y juegos reunidos, la de lo mío es tuyo y lo tuyo es mío, la de tú la llevas, el que la tire va a por ella, no vale a trallón… y fue ella quien me unió a mi segundo amor, uno de los más fieles y leales; los amigos. Después apareció el villancico con sus luces y toda esa gama de colores, la canción de anuncio con sus melodías anónimas interesadas vendiendo remedios, la canción de autor versando sobre mi amor propio, el himno de mi equipo tras la volea de Zidane en la final y la canción del verano… vacía por dentro pero pegadiza como ella sola, metro 65, morena y sabiendo dar en la tecla, no paré de bailarle el agua hasta que me fije en su letra y me fui con la música a otra parte… tras ella todas las demás canciones eran malas versiones o sangrantes plagios."
            ],
            [
                "Eso es el amor, ¿amor de película? No, amor de canción."
            ],
            [
                "Amar se hace sin guion, sin saberse la canción al pie de la letra pero cantándola igualmente aunque nos inventemos partes para salir del paso, amar se vocifera a los cuatro vientos o se tararea en voz baja para que nadie se entere. El amor es una canción que a veces está puesta en modo aleatorio y sale como ella quiere y otras está puesta en modo repeat y por muchas veces que quieres la aguja se sale y termina rayando el disco. También son dos canciones que se mezclan con diferente ritmo hasta que se sincronizan y se funden en una sola convirtiéndose en un hitaco. El amor es una canción que cuando la escuchas a diario puede parecer larga hasta el punto de no saber por qué sigues escuchándola pero al llegar el estribillo erizándote la piel te das cuenta de que merece la pena escucharla por lo menos una vez más."
            ],
            [
                "Eso es el amor, ¿amor de película? No, amor de canción."
            ],
            [
                "Y yo me considero un enamorado del amor que odia seguir partituras o dar la nota pero que se hace notar. Eso es el amor; la aguja que lo mismo te pincha que te cose la herida. Amor de canción… Aunque a veces no sea tan fácil como coser y cantar."
            ]
        ]
    },
    {
        "author": "Rayden",
        "title": "Agua",
        "text": [
            [
                "\"Para las almas es muerte llegar a ser agua,",
                "Para el agua es muerte llegar a ser tierra,",
                "Y de la tierra nace el agua, del agua el alma.\"",
                "(Heráclito)"
            ],
            [
                "Enamorado de la vida,",
                "A veces será perra pero perra lame heridas,",
                "Es canela en rama, reina y ruina,",
                "Es la miss de mis miserias y de mis alegrías.",
                "Corta pero ancha viaja sin mercancía,",
                "Un cercanías de larga distancia sin estancia",
                "Ni compañía; la copa llena o medio vacía,",
                "Sorbos de soberbia, venganza que se sirve fría,",
                "Es bella pero de guapa peca de creída,",
                "Te hace bailar con la fea, escuchar a la engreída,",
                "Será sueño pero si te duermes es pesadilla,",
                "Tiene dueño pero no es sirviente, nunca se humilla,",
                "Es una tómbola, una quiniela la lotería,",
                "Un juego de azar sin suerte y no hay suerte que sonría,",
                "Mentira piadosa, verdad si tira de ironía,",
                "Epígrafe y epitafío; la vida son tres días."
            ],
            [
                "Como viene se va, nunca volverá, no mira atrás,",
                "Como da te quita, te lo cobrará, no da de más,",
                "Vida, vida, vida, la vi, vida, vida, vida,",
                "Como da te quita, te lo cobrará, no da de más",
                "Pero sé que algo mejor deparará, luego vendra",
                "Vida vida la vi, vida, vida, vida."
            ],
            [
                "Tan dulce y amarga,",
                "Cuando baja a mi entrepierna o se me sube a las barbas",
                "Vida rápida y de las muertes la más lenta,",
                "Que aparenta ser loca de atar cuando es la cuerda,",
                "Es un regalo o una broma pesada,",
                "Lo que pasa mientras mueres y está de pasada…",
                "Y estamos de prestado…(al final es para todos igual)",
                "La vida es cuesta arriba pero la vista es genial",
                "Es poesía…escrita con letra fea",
                "Que recita una historía bonita para el que lo lea",
                "Es una idea que persigues pero te captura,",
                "La vida es libre, da gato por liebre, es muy suya",
                "Es un sello de una carta sin remite,",
                "De dos folios en blanco, el llanto del que no perdona,",
                "Triste y dura, trae y se lleva las buenas personas",
                "Arruga y no prorroga, aprieta pero no ahoga"
            ],
            [
                "Como viene se va, nunca volverá, no mira atrás,",
                "Como da te quita, te lo cobrará, no da de más,",
                "Vida, vida, vida, la vi, vida, vida, vida,",
                "Como da te quita, te lo cobrará, no da de más",
                "Pero sé que algo mejor deparará, luego vendra",
                "Vida vida la vi, vida, vida, vida."
            ],
            [
                "Casado con la muerte,",
                "Amante, mantis, la certeza pendiente,",
                "El último remedio al cuál echar mano,",
                "Un obligado volver a empezar de cero o el final obligado,",
                "Preludio o privilegio irrepetible,",
                "Esa fotógrafa invisible",
                "Que inmortaliza en el recuerdo,",
                "Nuestra cara más amable pero de fea es infalible,",
                "Insobornable, no se compra pero sale cara,",
                "Igual incierta igual iguala; se paga,",
                "Tan anónima y otras tan anunciada",
                "Como un promesa de esas que se cumple a rajatabla",
                "De la que nadie se libra un puente que termina,",
                "Y acaba, la mala suerte una fatal herida,",
                "Porque una vida sin amor dura dos muertes,",
                "Pero una muerte por amor se cobra dos vidas."
            ]
        ]
    },
    {
        "author": "Rayden",
        "title": "Amalgama",
        "text": [
            [
                "El amor que no madura se AMORfa,",
                "Le crecen manos y AMORdaza,",
                "Se muerde la lengua hasta que AMARga,",
                "Se transforma y muta en AMEnaza,",
                "El AMOR que si madura se AMArra,",
                "Le crecen risas y AMEniza,",
                "El mejor apoyo y AMORtigua,",
                "El mayor tesoro y AMOrtiza"
            ],
            [
                "Ama sin complejos ni condiciones pero ama",
                "Hasta que los besos sean la fajea de la cama",
                "Que baje tu dios y vea",
                "Que solo son cuerpo y alma",
                "Con juegos se prenden y aguantan la llama",
                "Ama hasta que seas desorden y caos",
                "Ama donde se termine el prejuicio el deseo habla",
                "Que digan lo que les venga en gana",
                "Enserio que rabian",
                "Ama hasta que lo pierdas todo menos las ganas",
                "Ama en defensa propia,",
                "Amor propio prohibido",
                "En todas direcciones y en ambos sentidos",
                "Dirigido reciproco de recibo",
                "El amor ya ama y mora lo que llama es desvió",
                "Ama ese defecto ama lo imperfecto ama",
                "A veces lo mejor se pelea con lo incorrecto",
                "No ames ser el centro no ames el egoísmo",
                "No decir quien eres",
                "Empieza por amarte a ti mismo"
            ],
            [
                "Quien lo probo",
                "Quien lo probo lo sabe",
                "Quien lo probo",
                "Quien lo probo lo sabe",
                "Ver el veneno",
                "Creer que el cielo",
                "En un infierno cabe",
                "Ver el veneno, quien lo probo lo sabe",
                "Esto es amor"
            ],
            [
                "Ama sin reserva sin verbos",
                "Sin restricciones",
                "Ama sin amos sin manos",
                "Pero con lengua",
                "Que todas las guerras que tengan sean de cama",
                "Y que ningunos de los bandos",
                "Quieran firmar la tregua",
                "Ama hasta que se corra la tinta de los renglones",
                "Ama sin reglas sin etnias ni pasaportes",
                "Entre ese par de bocas quieren perder el norte",
                "No hay visa el beso el única vía de transporte",
                "Ama sin medidas sin limites",
                "Sin ponerle nombres",
                "Pero mirando bien a ambos lado",
                "El amor no se pide prestado",
                "Pero se presta a ello",
                "Así que espera lo inesperado",
                "Ama sin preguntas",
                "Que te amaran sin respuestas",
                "Ama aunque lo apuestes todo",
                "Y dobles la apuesta",
                "Ama aunque hayas amado",
                "Y después lo pierdas",
                "Amar es una rama",
                "Que siempre dará la vuelta"
            ],
            [
                "Quien lo probo",
                "Quien lo probo lo sabe",
                "Quien lo probo",
                "Quien lo probo lo sabe",
                "Ver el veneno",
                "Creer que el cielo",
                "En un infierno cabe",
                "Ver el veneno, quien lo probo lo sabe",
                "Esto es amor",
                "Esto es amor"
            ]
        ]
    },
    {
        "author": "Rayden",
        "title": "Arjé",
        "text": [
            [
                "Ideó la libertad antes que las cadenas",
                "Con ella llegaron leyes y condenas,",
                "Pisó tierra y sobre su huella quiso pintar fronteras,",
                "Borro igualdades creando etnias; gente extranjera,",
                "Con la tierra media el territorio, por el poder, las invasiones,",
                "Misiones de acopio y víveres,",
                "La guerra fue el mayor conflicto socio-político",
                "Haciendo de la lucha su negocio, mundo cruel.",
                "Motivos religiosos, mitos, ídolos y dioses,",
                "Frívolos impíos feroces y diócesis,",
                "Infieles, crisis de fe,",
                "Esotería, brujería, la herejia, insiquisión matarife,",
                "Disfruto el placer y se enganchó a su vicio como placebo,",
                "Como cebo, otra forma de perder el juicio,",
                "Forjo el acero con calor de fuego y con sacrificio,",
                "Haciendo el mal en beneficio."
            ],
            [
                "Después de tanto progreso llevado al fracaso, en que punto está la humanidad,",
                "Somos capaces de amar y de no hacer ni caso y de acabar con la eternidad,",
                "Miro al pasado buscando un futuro si una mentira respira verdad,",
                "Habiendo tirado ya todos los muros sólo nos queda volver a empezar."
            ],
            [
                "Retrató al paisaje y tiñó",
                "Mares de rojo, el cielo de gris, de luto lloró,",
                "Vistió pieles de animales y al bosque desnudó,",
                "Extinción, deforestación, ozono, CO2,",
                "Petróleo, fiebre del oro negro,",
                "Masacres de acres, de tierra color ocre por el crudo y su credo,",
                "La muchedumbre, el hambre, la codicia del hombre,",
                "De querer tener más y más para no ser menos,",
                "Admiró la belleza y la etiquetó",
                "Con estereotipos inverosímiles, utópicos,",
                "Creando el temor a la arruga, la cirujía estética,",
                "Maquillaje y cosmética, la réplica, el clón,",
                "Anorexia y vigorexia para seguir el canón",
                "Por verse \"un poco\" o \"demasiado\"",
                "El colmo del ser humano y su necedad,",
                "De inventar de necesidades que nunca antes hemos necesitado."
            ],
            [
                "The one yah a dong fi dem deh",
                "Tell the man a bawl weh the ghetto yard cyaan defend it",
                "Some a dem a rich man blended",
                "With disaster,calamities,gettin' xtended",
                "The Man Kind gwaan go tremble",
                "Between good and evil, what a mess inna jungle",
                "We are discovering from a different angle",
                "Go! start again and come over yah under"
            ],
            [
                "Después de tanto progreso llevado al fracaso, en que punto está la humanidad,",
                "Somos capaces de amar y de no hacer ni caso y de acabar con la eternidad,",
                "Miro al pasado buscando un futuro si una mentira respira verdad,",
                "Habiendo tirado ya todos los muros sólo nos queda volver a empezar."
            ],
            [
                "Madre tierra, padre cielo,",
                "Somos hijos del sol,",
                "La cura y veneno un virus sin remedio",
                "Madre tierra, padre cielo,",
                "Somos perdición,",
                "Capaces de todo lo malo y lo bueno;"
            ],
            [
                "De pintar la capilla sixtina,",
                "De inventar las cámaras de gas, la bomba de hirosima,",
                "Del abandono animal,",
                "O la ayuda humanitaria al próijmo,",
                "De donar órganos anónimos,",
                "De articular redes de prostitución",
                "O de detener desahucios y la malversación,",
                "De crear cuentas en suiza, cuentos de Grimm,",
                "De bloquear gaza, o tirar el muro de Berlín."
            ],
            [
                "Somos hijos del sol, somos perdición,",
                "Almas sin color,",
                "Capaces de todo lo malo y lo bueno.",
                "Somos hijos del sol, somos perdición,",
                "Almas sin color,",
                "Vinimos al mundo y nos creímos su dueño."
            ]
        ]
    },
    {
        "author": "Rayden",
        "title": "Carta a Migo",
        "text": [
            [
                "Él me saludó cuando ni siquiera yo podía reconocerme,",
                "Me hizo un retrato robot y un disfraz de mí que se ponía al verme,",
                "Nunca supo que decía aunque le dijera que me hablara más fuerte,",
                "Y así fue como entendí que si dos hablan a la vez ninguno se entiende,",
                "Crecimos a la par, más o menos igual, de puntillas nunca supe calcular,",
                "Como siameses a distancia bajo el mismo hogar,",
                "Gemelos políticos que simpatizan y tal,",
                "Hicimos un trato, un pacto, una promesa para la próspera posteridad,",
                "Él sólo me vería si queria y lo buscaba,",
                "Yo nunca lo vería si habia oscuridad."
            ],
            [
                "Me mostró su cara mellada, complaciente",
                "Cuando le enseñé al caer mi primer diente,",
                "De ahí aprendí a sacar de raíz lo malo y lo doliente",
                "Con mis manos a ser autosuficiente,",
                "Fue testigo y confidente",
                "De secretos cotidianos y de soliloquios recurrentes,",
                "Excombatientes presumiendo de galones, moratones,",
                "Como tattoos compartidos entre amigos para siempre,",
                "Pasaron estaciones y le preguntaba",
                "Para ver si levantaba, vanas pasiones",
                "Y el amor te da lecciones y tirones",
                "Cuando peina chupetones, maquillando calentones de una chava,",
                "Me miraba con reproche, a veces con capricho",
                "Por lo hecho o por lo dicho cada noche,",
                "Otras veces era nicho y me vestía de fantoche",
                "Si comía techo por el ponche como un bicho,",
                "Lo maldije y lo besé, hasta en charcos lo pisé",
                "Y me perdonó si alguna vez lo empañé,",
                "Escribí su nombre y lo taché;",
                "¿cómo puede tener buen fondo alguien que está en 2D? No sé,",
                "Como vecinos, como extraños conocidos",
                "Que en vez de hablar del tiempo se lanzaban mil cumplidos",
                "Y así me respondía cuando estaba hablando solo,",
                "No estaba hablando solo, estaba hablando conmigo."
            ],
            [
                "Sí, lo maldije y lo besé",
                "Hasta en charcos lo pisé",
                "Y me perdonó si alguna vez lo empañé",
                "Escribí su nombre y lo taché",
                "¿cómo puede tener buen fondo alguien que está en 2D? No sé",
                "Como vecinos, como extraños conocidos",
                "Que en vez de hablar del tiempo se lanzaban mil cumplidos",
                "Y así me respondía cuando estaba hablando solo",
                "No estaba hablando solo, adiós a-Migo.",
                "Nos vemos pronto.",
                "Un placer haberte conocido."
            ]
        ]
    },
    {
        "author": "Rayden",
        "title": "Charlatanería",
        "text": [
            [
                "20 años antes..."
            ],
            [
                "Que decís de mi infelices que decís...",
                "Que decís de mi infelices que decís..."
            ],
            [
                "No vengo de la calle si no del vientre de mi madre",
                "La que me enseñó a esforzarme y currar hasta sudar sangre,",
                "Preferí la casa al parque",
                "Por eso en salas me siento en la mía propia y otros van de traficante."
            ],
            [
                "Crecí entre miradas desafiantes e insultos",
                "De los que ahora sólo están para hacer bulto",
                "Y en serio no les culpo porque ya tienen bastante",
                "Con querer tirar pa' alante cuando es uno tan inculto."
            ],
            [
                "Debe ser agobiante no poderme ni ver,",
                "Que tenga estudios y una casa, tú un curso del INEM,",
                "La resaca de ayer, cien novias por la red,",
                "Clientes a quien pasar y nada mejor que hacer."
            ],
            [
                "Podría ser como usted y quedarme en la obviedad pero paso",
                "Prefiero verme en la víspera de un fracaso y vencer,",
                "Retroceder ante peleles y no haceros ni caso",
                "A escuchar tu vida mísera la cual pretendes vender...imbécil."
            ],
            [
                "Que decís de mi, infelices, que decís",
                "Que siempre recurrís a la palabrería,",
                "Que decís de mi, infelices maldecís,",
                "Dejaros ya de tanta charlatanería."
            ],
            [
                "Dime a que quieres venir; ¿A por dinero, placeres, vicio?",
                "Dime que buscas aquí; la fama fácil puede hacer perder el juicio",
                "Dime a que quieres venir ¿A una forma de conseguir beneficios?",
                "Dime que buscas aquí; creo sinceramente que este no es tu sitio."
            ],
            [
                "Vengo de los huevos de mi padre y no del ghetto",
                "Del que aprendí valores mejores como el respeto,",
                "No me quedé quieto y puse cojones en cada gesto",
                "Sin pensar en la suma; echando el resto",
                "De mi escritura y hoy lo sigo haciendo",
                "Así si pierdo no podré arrepentirme de nada al final del trayecto,",
                "No tengo una fortuna, ni altura, ni peso pluma",
                "Tan sólo esta cultura y sin vivir del cuento."
            ],
            [
                "Pienso lo que siento y te lo suelto sin censuras; sincero,",
                "Entre placeres y placebos sin \"peros\" sin \"puyas\"",
                "Sin lugar a dudas, sin pensar en \"ceros\",",
                "Un quiero y no puedo son vidas como la tuya."
            ],
            [
                "Al borde de la locura en la tortura del cuaderno",
                "Vuelvo como nuevo, como nunca sabiendo",
                "Que la envidia es la peor ponzoña del que ambiciona",
                "Ya que transforma a la persona y la devora por dentro."
            ],
            [
                "Que decís, y que decís de mi? Ni p*** idea tío,",
                "No te voy a decir que he vuelto si ni siquiera me he ido,",
                "Todavía no, todavía te queda mucho camino,",
                "Me siento, por la puerta grande hasta la cocina!!"
            ],
            [
                "Que decís de mi, infelices, que decís",
                "Que siempre recurrís a la palabrería,",
                "Que decís de mi, infelices maldecís,",
                "Dejaros ya de tanta charlatanería."
            ],
            [
                "Dime a que quieres venir; ¿A por dinero, placeres, vicio?",
                "Dime que buscas aquí; la fama fácil puede hacer perder el juicio",
                "Dime a que quieres venir ¿A una forma de conseguir beneficios?",
                "Dime que buscas aquí; creo sinceramente que este no es tu sitio."
            ]
        ]
    },
    {
        "author": "Rayden",
        "title": "Controversia",
        "text": [
            [
                "Embajadores del ráp por histas anclados a tras veras, yo no mato a hip hop chico solo quiso volar vino le di alas y vos salio de su jaula mordaz, tienes lengua pa hablar habla, me darás la razón habla perderás la razón habla, no estaré en tu prisión calla, que no. que"
            ],
            [
                "Yo mantrende mi misión mejor que si tiras a dar me des y me ves mira bien o mírate y tírate que crees. pararme los pies pues bien paráme si puedes jamás dentrendras mi ilusión quizás moría el soñador no mis ganas de soñar. no soñar sonar y cruzar el mar con un renglón,"
            ],
            [
                "Contar la distancia que hay entra la boca y el corazón por vocación por dar al play cansado de tanto guiri gay, tan retrasados o no estáis que vivís en ganster paradise mi paraíso es la tierra que piso por que mi hogar son las personas no los sitios. y de momento puedes"
            ],
            [
                "Intentar matar las manecillas del reloj pero no pararás el tiempo ajo y agua y jarabe de palo a quien le jodas verme frente al block. pues no te queda te comento corre corre ve y dile a todos que no hay paz sin cabeza. como un mensajero a su sultán que tanto usan la lupa"
            ],
            [
                "Lo que escuchan que queman y no yo no es que me venda chico, soy un vendaval que va i se va vivo muy lejos al margen del que dirán y de mentiras varias, de peña estrafalaria del charlatán de feria que si me subo al carro y ponen a caer de un burro yo poco barrio y mucho"
            ],
            [
                "Curro, lo que me duele no es la opinión de un sector de gente es que la gente sea sectaria, eso es lo diferente paría y un paso al frente no por llevar la contraria al contrario por representar sin miedo a represalias de alias, sin miedo a secas a lo que venga detrás solo"
            ],
            [
                "Podrás lanzar piedras a tu tejado lejano. quieres que avance el ráp con zuecos de madera al andar y así no crecerá enganchará pero deformado lo habéis matado tantas veces que me enferma culpables van de jueces. no me vengas con sentencias tanta sarta de sandeces que"
            ],
            [
                "Veréis sobre mi senda que nada es lo que parece. parecéis la teletienda y para quien me entienda podría devolvemos la mie*** con creces hasta ahogaros en vuestra insolencia de herejes, pero tengo otra advertencia despertar conciencias y tu impotencia si quieres que lo deje"
            ]
        ]
    },
    {
        "author": "Rayden",
        "title": "Da igual",
        "text": [
            [
                "(Zeidah)",
                "Tu mie*** de letra va directa al retrete,",
                "No procede que hables de verdes",
                "Si tu rap no es consecuentemente fuerte.",
                "Estoy hablando de esas bocas grandes,",
                "No saben medirse y luego dan vergüenza ajena siempre.",
                "No eres un gangster, atiende:",
                "La única pipa que ves es la que se pela y se vende.",
                "No represento nada más de lo que estoy diciendo,",
                "Otros dicen ser eso que nunca podrán serlo.",
                "Ocupo el tiempo, yo respeto al Hip-Hop,",
                "Ellos quieren joderlo, mi voz esta en el micro.",
                "Esos son los que hablan de respeto,",
                "Luego se piran de la sala cuando terminan el concierto.",
                "Los mas frescos, tontos que creen ser Dios,",
                "Yo estoy sonando en bombos sobre ritmos sucios.",
                "Trabajo mejor a presión, y sé seguro que hasta",
                "El dia de mi muerte seré consecuente con lo que escupo."
            ],
            [
                "Da igual... Lo que hagas,",
                "Dime de que presumes y luego echaremos cuentas.",
                "Da igual... Lo que te metas,",
                "Si luego en una sala no te metes una mie***.",
                "Da igual... Lo que muevas,",
                "Si nunca llegas, siempre te quedas a las puertas."
            ],
            [
                "(Rayden)",
                "Porque tú, porque yo y todo ese royo de siempre ante el micro,",
                "Rapero de viernes cada finde el mismo rito, no compito.",
                "De cada escrito mío se desprende,",
                "Que prefiero mi padre y mis letras a porros y litros.",
                "No os necesito. Y tampoco me divierte,",
                "Mitad de diferente, verte puesto de perico.",
                "Estar en tu garito viendo pasar pan caliente,",
                "Con más frío que Diciembre mas nieve que en villancicos.",
                "Si quieres lo repito, paso de treces catorces,",
                "De tus ciegos del 15, pareces de la Once.",
                "Quizás un niño rico que está jugando a ser hombre",
                "Y nunca pasar hambre lo hará mas mayorcito.",
                "Haz esfuerzos de vicios, yo canciones de mis dones",
                "Daños y decir que de si solo pongan que te pone.",
                "Dices que el mundo es drama y mueves armas caballero",
                "Quien tiene mala fama no hablaría de ello."
            ],
            [
                "Da igual... Lo que hagas,",
                "Dime de que presumes y luego echaremos cuentas.",
                "Da igual... Lo que te metas,",
                "Si luego en una sala no te metes una mie***.",
                "Da igual... Lo que muevas,",
                "Si nunca llegas, siempre te quedas a las puertas."
            ],
            [
                "(Chojin)",
                "Amigo pon atención,",
                "Te voy ha hacer un favor, comparteme una lección.",
                "Y es que estoy harto de decir que no soy profesor",
                "Pero conozco el Hip-Hop y usted comete un error.",
                "Verás, yo también creía haber inventado el Hip-Hop",
                "Que yollevaba razón, en toda conversación.",
                "Y no, todo lo que inventes tío ya se inventó",
                "Y te disfraces o no, no llamarás la atención.",
                "Así que no te flipes, no imites.",
                "Ni eres Yankee ni eres un Killer.",
                "La peña sólo quiere a alguien con quien se identifique,",
                "Un tipo que rinde, el crimen es para el cine.",
                "No es que me importe que del Hip-Hop te suicides,",
                "Chaval tu decides, puedes hacerlo que estimes.",
                "Pero estudia la historia y si ves que algo se repite,",
                "Los que inventan no sobreviven."
            ],
            [
                "(Estribillo)",
                "Da igual... Lo que hagas,",
                "Dime de que presumes y luego echaremos cuentas.",
                "Da igual... Lo que te metas,",
                "Si luego en una sala no te metes una mie***.",
                "Da igual... Lo que muevas,",
                "Si nunca llegas, siempre te quedas a las puertas."
            ]
        ]
    },
    {
        "author": "Rayden",
        "title": "Dentro de ti",
        "text": [
            [
                "¿Cuantos príncipes azules deberas de besar",
                "Para que no te salgan rana?",
                "¿Cuantos limones enteros deberás masticar",
                "Para hallar tu media naranja?",
                "No habrá cenicienta que te saque a bailar",
                "Sin que te pise los pies con zapatos de cristal",
                "Y, total... ¿para qué?"
            ],
            [
                "Olvida todo lo que has escuchado hasta la fecha,",
                "Sé que es complicado pero por algo se empieza,",
                "Que nadie diga que no sirves ni haces nada a derechas,",
                "Sabes que vales tenlo en mente siempre entre ceja y ceja.",
                "Deja tus complejos lejos y tus defectos a un lado,",
                "La piel solamente es corteza,",
                "Solamente es la reja que mantiene a ese \"patito\" enjaulado,",
                "Alejado de lo que la imagen del espejo refleja.",
                "Abre la verja, sal y vuela tu entereza interior,",
                "No hay diferencia entre una chica del montón o cañon",
                "Tan sólo un canon de belleza,",
                "Pobre de aquel corazón que busque pareja en la aparencia exterior.",
                "No quiero quejas sólo quiero signos de aceptación,",
                "Dignos de admiración, los mismos que dan fortaleza;",
                "¿Mecanismos de defensa? Eleva el mentón",
                "Pues con la cabeza bien alta nadie pasará verguenza.",
                "Libera tu esencia fuera,",
                "Que si no te conocen es normal que no te prefieran,",
                "Que no te quieran; perdón... que no te quieras mejor",
                "Y es que si no te aprecias como van a darte su amor.",
                "Por favor valórate en cualquier aspecto,",
                "Deja de ir dando tumbos y sigue el camino recto,",
                "Aunque seas un \"Don Nadie\" y el objeto de insultos",
                "Nadie gusta a todo el mundo porque nadie es perfecto."
            ],
            [
                "Valórate, mira dentro de ti,",
                "Lo que quieres tu no es lo que esperan de ti,",
                "El ideal es verte sonreir,",
                "Lo importante es ser quien eres a tu vida te lo mereces.",
                "A lo lejos tu esencia velará por ti",
                "A tu encuentro acudirá, si",
                "La autoestima te invadirá",
                "Y volverás a ser tu..."
            ],
            [
                "¿Quieres parecerte a las chicas de la tele?",
                "Yo a los héroes de los libros y ser libre,",
                "Valora lo que tienes sin buscar similitudes,",
                "Que hasta las mejores actrices tienen mala cara un lunes.",
                "Muéstrate tal como eres, no sé, a veces los vicios dicen más que las virtudes",
                "Y a mí, me dicen más las cicatrices que las pieles,",
                "Mujeres que hablen sin pelos en la lengua a con labios de carmín.",
                "No quieras ser un maniquí de buen ver y mal oír,",
                "Que tendrá mucho que ofrecer pero nada que decir.",
                "Una sonrisa Profident y dientes perla-marfil,",
                "Con gracia al caminar pero sin saber hacer reír, en fin...",
                "Lo más difícil es ver tu habilidad,",
                "Que aunque no seas Rafael Fernández, eres capaz,",
                "Escapa del iris con el que te ven los demás,",
                "Su opinión no debe convertirse en tu realidad.",
                "Guarda el traje del domingo, el maquillaje de los viernes,",
                "Y sal a comerte el mundo, ¿¡Se entiende!?",
                "Que somos otra gente, corriente,",
                "Llámanos \"resultones\", los perdedores que se enamoran de las emociones.",
                "Olvida lo vivido y recuerda lo viviente,",
                "Diferente del orgullo del amor propio herido.",
                "El pasado ya ha huído y lo esperado está ausente,",
                "Pero el presente es tuyo, proverbio chino."
            ],
            [
                "Valórate, mira dentro de ti,",
                "Lo que quieres tu no es lo que esperan de ti,",
                "El ideal es verte sonreir,",
                "Lo importante es ser quien eres a tu vida te lo mereces.",
                "A lo lejos tu esencia velará por ti",
                "A tu encuentro acudirá, si",
                "La autoestima te invadirá",
                "Y volveras a ser tu..."
            ]
        ]
    },
    {
        "author": "Rayden",
        "title": "Depresivoff",
        "text": [
            [
                "Amor y felicidad(si),...",
                "Algo que puedes hacer mal o hacer bien,...",
                "Nunca lo hemos tenido fácil,",
                "Pero le ponemos la mejor cara,",
                "Y por eso tenemos raspones en las rodillas,",
                "De sacudirnos y levantarnos siempre,...",
                "Una y otra y otra y otra y otra y otra vez..."
            ],
            [
                "(yo)dime cuando vuelves con mi musa que me acusa ante,",
                "Llevar al limite mi timidez tu diles que,",
                "Voy abrazar cada segundo de este cinco pe,",
                "Y que sigo firme en cada frase es como un síndrome,",
                "Una enfermedad no es la edad es el rap son,",
                "Diez años en pie contra los nervios y la depresión,",
                "Ahora vivo happy, aunque toque gratis,",
                "Aunque falte queli o me quede sin hachis,"
            ],
            [
                "Voy al fin de mi mente y me monto un camping",
                "Con mis compis en pleno centro de materia gris,",
                "Esa es la escapada de mi vida y cada día que me olvido",
                "Pierdo un poco mas de mi (ah), la,",
                "La dieta del hora hace pan no va aguantar (no),",
                "Ya tengo ganado el pulso desde que empece yo,",
                "Pienso que la vida es algo demasiado incomoda,",
                "Dejo que los días pasen mientras",
                "Me quedo a mirar..."
            ],
            [
                "Como a hache canino jodido pero contento con paraguas,",
                "Pues escupo contra el viento soplidos,",
                "(prefiero) insultos verdaderos a los falsos cumplidos",
                "Y que me vendan antes que me regalen los oídos,",
                "Tengo amigos como todos pero pocos(dos menos)",
                "Como mucho conocidos por motivos ajenos,",
                "A los sumo compañeros del camino viajeros,",
                "Y así lucho pa que llegue a buen puerto su crucero,"
            ],
            [
                "Todo lo que quiero y todo lo que pido es risa,",
                "De esa que haga vivir sin prisa y ponga al mundo en pausa,",
                "Un estado de animo donde por ley nadie defrauda",
                "Y una fragua para que arda el malo de la flora y fauna en esta jaula, si me preguntan cual fue, el día mas grande esta aquí,",
                "Respondería \"que el mismo en que nací\",",
                "Ya que a partir de ese momento supe",
                "Que el que sufre en el azufre,",
                "Valora realmente lo que hace ser feliz..."
            ],
            [
                "Ya no mas hago rap saco las condolas,",
                "Un paseo en barca por el río con metáforas,",
                "Ya no mas hago rap donde mas tengo un plan,",
                "Ir con estos tres hasta que llegue al final,"
            ],
            [
                "Si buscas en el fondo de una botella sera que,",
                "Debes conocerte mas aprende a levantarte,",
                "Yo he cambiado por que, me quede bien solo,",
                "Ahora miro al frente, mi gente, mi rollo..."
            ],
            [
                "Que no te indignes tanto, pon tu listón mas alto,",
                "No te haga daño aquel que no te quiere no merece tanto,",
                "Y que se hunda en su fango enchufando en su odio en otra dirección, y que tu ejemplo sea su reconversion,"
            ],
            [
                "Te venden su versión y su visión con una comisión,",
                "Si no la aceptas no te aceptan y eso es sumisión,",
                "Que no te arrastren tu misión se quedan en su alberga,",
                "De mentes endogámicas enfermas,",
                "Puede que no duermas si te dicen que todos te llaman raro,",
                "Normal teniendo en cuenta lo que ellos ven normal",
                "Hermano, hermana,"
            ],
            [
                "Y que mas da si son mas,",
                "Un día alguien y no voy, los demás van detrás,",
                "Así que has que salga el miedo de tu pecho grita sal ya,",
                "Si la raíz es odio no circula sabia,",
                "Disfruta de los tuyos y de lo poco que tengas,",
                "Casi seguro que te cuadran las cuentas,",
                "Grita ya no mas..."
            ],
            [
                "Paso de nemeses co y la vida es un chiste,",
                "Saco mis colores por tu parque tan triste,",
                "Dejo los problemas aparcados en la acera confiando en una grúa que los coja y se los lleve fuera,",
                "Soy feliz con poco pero no con nada (yeah)",
                "Me conformo con mi gente al lado y poco en la cartera (claro)",
                "Que una letra nueva (llega) otro mes en paro (pero)",
                "Miro acá mis planes (malos) positividad (quiero)"
            ],
            [
                "Y no voy a encender la tele voy a ser yo,",
                "Voy a volar entre mis versos y nubes de algodón,",
                "Sera el remedio pa los ratos malos de depresión,",
                "Para la pena que tu llevas dentro traigo un temon,",
                "Y así nos va que no nos para ni el mendigo del bar,",
                "Voy silbando por las calles de los bloque que soy,",
                "Doy sonrisas por respuestas siempre y puede que hoy mi,",
                "Manera de vivir cada momento por si llega el fin..."
            ],
            [
                "Ya no mas hago rap rompo las facturas,",
                "La vida no es tan dura si la sabes llevar bien,",
                "Ya no mas hago rap tengo la formula,",
                "Tirado en una maca al sol a cuerpo de rey (hey)",
                "Vivo marginado de tus celos y tus nominas, tus no doy mas,",
                "Tus ya veras, tus paños y tus lagrimas,",
                "La vida no termina aquí,",
                "Mañana no se que dure mucho y duela poco",
                "Por que busco el placer..."
            ]
        ]
    },
    {
        "author": "Rayden",
        "title": "El pasajero",
        "text": [
            [
                "Lo que dura un viaje en tren con el sol de cara,",
                "(calla) después del túnel y la próxima parada",
                "Viajo a Móstoles pagando hasta Coslada,",
                "Si viene el revisor me cruje sino este no paga.",
                "Hoy es lunes inicio de semana,",
                "La jornada donde el que trabaja llama pidiendo la baja",
                "Y hay que ver lo que seduce quedarnos en cama (vagos)",
                "Mientras un varón en el vagón mendiga para un trago.",
                "Hago de tripas corazón y sigo",
                "A mi lado un anciano sentado haciendo de testigo",
                "De este estricto escrito y no sé en qué piensa,",
                "Siempre he odiado a aquellos tipos que te espían la prensa",
                "Y miro a una pareja que se besan entre sí,",
                "En frente una mujer reza al subir un marroquí con mochila,",
                "La cicatriz en la memoria colectiva de Madrid",
                "Es una mezcla entre el temor, y la ira.",
                "Fuera veo mil firmas distintas en cercanías y vías",
                "Que pintan muros con murales y latas",
                "Llenas de tinta en piezas y platas",
                "Que se distingan de las ratas",
                "Que filman como dejan al segurata",
                "(hecho un cuadro) y no hablemos del metro",
                "Donde si llegas a las manos nadie mueve ni un dedo,",
                "Que se lo digan a esa chica que agredía el rapado",
                "Que se lo digan a ese chico oculto tras su agujero (acojonado)"
            ],
            [
                "El pasajero sube el tren, el resto se apea en el andén,",
                "Hay trenes en la vida que pasan solo una vez.",
                "Sube, date prisa o no lo vas a perder,",
                "Baja, antes que pasé por debajo del túnel.",
                "Venga no sé qué haces parado apartado, vamos que lo vas a perder,",
                "Llevo boli y papel como equipaje de mano",
                "Donde el listo va sentado y el lento viaja de pie."
            ]
        ]
    },
    {
        "author": "Rayden",
        "title": "El violinista del Titanic",
        "text": [
            [
                "Tras el duro invier(_) siempre sale el sol de nuevo,",
                "Sin pla(_), sin cami(_), sin antes viajero,",
                "En mi ma(_) está mi desti(_) y es mi único credo,",
                "Fuera el vene(_) del veci(_), a veces tengo miedo,",
                "El bien huma(_), vivo más que por lo que espero,",
                "Está leja(_) pero es mi si(_) hacer mi sueño",
                "Realidad; de lo cerca(_) a lo más pequeño,",
                "Quiero volar y olvidar pisar fre(_)",
                "No decir que no puedo o que no soy capaz de hacer,",
                "No es por el temor, no seas memo, es por cuestión de fe",
                "Y no va de Buda ni de Alá, ninguna religión,",
                "No hay aleluya que te ayude o de la salvación,",
                "Es con los palos de la vida tallar un timón,",
                "Barca y remos, remar en la misma dirección, que podemos",
                "¿Demagogia? No; es ensayo-error,",
                "Pues todo al menos deja un gran recuerdo o gran lección;",
                "Mi convicción, mi condición de ser humano de",
                "Mejorar y darlo todo en cada tema o trama que",
                "Si tropiezas y no caes avanzas otro tramo y no temo a nada,",
                "Sólo a ser otro más del rebaño o de su manada,",
                "No es por años, es por ganas,",
                "Porque la mente puede hacer de la mejor criada o del peor tirano,",
                "Hoy yo seré mi amo y le diré quien manda,",
                "El mundo está en mi mano y me conozco su palma."
            ],
            [
                "No temo al miedo, nací sabiendo",
                "Que todo lo que ganas se aprende perdiendo,",
                "Perdiendo, prendiendo, desprendiéndome,",
                "Cerrando puertas, que dejé abiertas",
                "No hay nada qué volver y me di medía vuelta",
                "Aferrado como un clavo ardiendo a la punta del iceberg."
            ],
            [
                "Si te ahogas en un mar de dudas sal a flote,",
                "Hasta el flato, hasta que digan \"plato\" o el planeta explote,",
                "Hoy seremos el barco que con el iceberg choque y hunda el islote,",
                "La misma foto; cambia el enfoque.",
                "¿Por qué vivir buscando peros a la espera de un \"Ok\"?",
                "La vida es áspera con asientos de cuero beige,",
                "Escribí con vaho: \"Lo que hay no es lo que véis\"",
                "Pero los que tengo al lao son de ley, ey",
                "Gente que sume y no que asome,",
                "Si me ven caer que estén y si se me sube que tiren,",
                "Que sean la cuerda del globo y del lodo,",
                "Den abrazos por abrazos donde se estila el ojo por ojo por todo.",
                "Golpes bajos, fondos, hecho pedazos,",
                "Dando bandazos a lo bonzo y muriendo a plazos,",
                "Yo pedí plaza y la vez, perdón la voz",
                "E hice del hilo musical un lazo por si caigo al pozo.",
                "El que se quede atrás se queda en tierra,",
                "Que tire piedras, que no haré la zancadilla,",
                "Haré camino, a los buenos; bienvenidos,",
                "A malos \"puerta\", no entran aquí desconocidos,",
                "Soy de los que piensa ser dueño de su destino,",
                "Soñar hasta dormido, por lo sonado,",
                "Por lo contado y lo vivido y por lo brindado,",
                "Porque escribir con el corazón seco es papel mojado."
            ],
            [
                "No temo al miedo, nací sabiendo",
                "Que todo lo que ganas se aprende perdiendo,",
                "Perdiendo, prendiendo, desprendiéndome,",
                "Cerrando puertas, que dejé abiertas",
                "No hay nada qué volver y me di medía vuelta",
                "Aferrado como un clavo ardiendo a la punta del iceberg."
            ],
            [
                "Ya no soy la sombra de lo que era,",
                "Ahora seré la luz de lo que quiero ser hay fuera,",
                "Empecé la casa por el tejado,",
                "La tiré por la ventana y diseñé otra nueva,",
                "Si cada paso es una nueva prueba",
                "Prueba a dar el paso; no hay otra manera,",
                "Lo más difícil fue poner a funcionar la rueda,",
                "Ahora todo va rodado…",
                "Mantra y carretera."
            ]
        ]
    },
    {
        "author": "Rayden",
        "title": "En mi cabeza",
        "text": [
            [
                "(Diego Ojeda y Marwan)",
                "En mi cabeza tantas despedidas en cadena,",
                "El hombre que ahora soy con el que era,",
                "Rompiendo fotos de un pasado a ciega, pasado a ciega.",
                "En mi cabeza, el ruido de 500 despedidas,",
                "Palabras de mis padres y la noche,",
                "En que rozarte me cambio la vida, cambio la vida."
            ],
            [
                "(Estribillo: Marwan)",
                "Guardo tu sudor en la memoria y aunque no lo reconozca",
                "Me desvelo al pensar si seguiras durmiendo sola,",
                "Para que se seguir negando otra vuelta a nuestra historia",
                "Si esta historia es como un tapon que se paso de rosca."
            ],
            [
                "En mi cabeza..."
            ],
            [
                "(Rayden)",
                "Estan todos tus olvidos",
                "La lista de los sueños incumplidos,",
                "Poemas de amor en ediciones de bolsillo",
                "Y una silla musical que chilla hasta que calle al ruido",
                "Objetos perdido, sentimientos encontrados",
                "Y carteles de se busca con tu nombre entre los mas buscados,",
                "El mapa de tu cuerpo si prendo el viaje",
                "Del deseo tu desierto por rutas sin peaje,",
                "Ahí pajas mentales y orgias,",
                "Tambien ideas sementales, sentimentales y resistidas",
                "Mares de dudas, dudas certeras al papiras,",
                "Pasajeras viudas, con custodia copartidas",
                "Y asi letras alcahuetas, rimas celestinas,",
                "Pensando en pesetas tus recuerdos de propinas,",
                "Ahí duras penas espinas y rosas",
                "Y otras tantas cosas que mi mente todavia olvida."
            ],
            [
                "(Marwan y Diego Ojeda)",
                "Guardo tu sudor en la memoria y aunque no lo reconozca",
                "Me desvelo al pensar si seguiras durmiendo sola,",
                "Para que se seguir negando, otra vuelta a nuestra historia"
            ],
            [
                "Si esta historia es como un tapon que se paso de rosca.",
                "Guardo tu sudor en la memoria y aunque no lo reconozca",
                "Me desvelo al pensar si seguiras durmiendo sola,",
                "Para que se seguir negando, otra vuelta a nuestra historia",
                "Si esta historia es como un tapon que se paso de rosca."
            ],
            [
                "Me tendré que convencer cupido a veces se equivoca",
                "Cuesta tanto comprender que ayer no es múltiplo de ahora...",
                "No es múltiplo de ahora."
            ]
        ]
    },
    {
        "author": "Rayden",
        "title": "Estatuas de sal",
        "text": [
            [
                "No quería salir del nido",
                "Estaba desnudo también perdido",
                "Tenia el fracaso otro caso",
                "De temer perder y sentirse vacío",
                "El miedo es la amante elegante",
                "Que susurra al oído",
                "(pruebalo todo en la vida)",
                "Menos vivirla porque esta prohibido"
            ],
            [
                "No sabía aun donde podía llegar",
                "Tras cada final hay otro empezar",
                "Lo que pudo ser y no fue",
                "Lo pudo ser y es, es y será",
                "Entendió que el fracaso sería mejor señal",
                "Que no intentarlo por el miedo a poder fracasar"
            ],
            [
                "Sigue perdiendo el norte",
                "Encontrarás el sol",
                "Nadando entre el desdén",
                "Y la soledad que",
                "Perdiste una vez",
                "¿si no lo cuidas tú?",
                "¿quién lo va a cuidar?",
                "¿quién lo cuidará?"
            ],
            [
                "Se estaba poniendo grilletes",
                "Solo era libre soñando",
                "No se daba cuenta que ya no vivía su vida",
                "Se estaba engañando",
                "Hablaba de amar si horarios",
                "De sentirse lleno por dentro",
                "El problema era que hablaba de más",
                "Actuaba de menos estaba enganchado al pasado",
                "Una cáscara fría",
                "Monotonía",
                "Por fin aprendió",
                "Que si no se quería",
                "Nadie más lo haría"
            ],
            [
                "Ya no le importa la lluvia",
                "Solo busca su ruta",
                "Sacó de lo malo lo bueno",
                "Y lo bueno ya ni dios se lo quita"
            ],
            [
                "Sigue perdiendo el norte",
                "Encontrarás el sol",
                "Nadando entre el desdén",
                "Y la soledad que",
                "Perdiste una vez",
                "¿si no lo cuidas tú?",
                "¿quién lo va a cuidar?",
                "¿quién lo cuidará?"
            ],
            [
                "Hemos ver más allá del coste",
                "Estamos en una cúpula de cristal",
                "Más allá no hay nada",
                "Si no hay nada aquí",
                "Primero quiero verte a ti",
                "Y fijar la dirección"
            ],
            [
                "Sigue perdiendo el norte",
                "Encontrarás el sol",
                "Nadando entre el desdén",
                "Y la soledad que",
                "Perdiste una vez",
                "¿si no lo cuidas tú?",
                "¿quién lo va a cuidar?(x7)",
                "¿si no lo cuidas tú?",
                "¿quién lo va a cuidar?",
                "¿quién lo cuidará?"
            ]
        ]
    },
    {
        "author": "Rayden",
        "title": "Finisterre",
        "text": [
            [
                "\"He visto reír a los sauces, llorar a las hienas,",
                "Flechazos a primera risa, divorcios a ciegas,",
                "Botellas de cartón, navegar con cartas de cristal,",
                "Que dan la vuelta al cuerpo en ochenta versos sin aterrizar."
            ],
            [
                "He escuchado verdades a medias, mentiras enteras,",
                "Secretos de cuartos, he buscado tres pies al perro,",
                "Aguantando un tiempo de gatos."
            ],
            [
                "He hablado con gente corriente teniendo dos bocas y una oreja,",
                "Que tenían tres ojos, dos caras y pensaban con dos cabezas."
            ],
            [
                "He pecado de santo, he creído en tu dios",
                "Pero ni tu dios es para tanto, a lo tonto creo más al reloj,",
                "He comido con la boca también he hablado con las manos,",
                "Besado con los ojos abiertos pero con el corazón cerrado."
            ],
            [
                "He vivido de la poesía y cuando muera seré un suicida,",
                "Aquel muerto que se saltó al vacío",
                "Para poder volver a la vida."
            ],
            [
                "Caí rendido en las trincheras,",
                "Resucitaba a ratos,",
                "Aquella luz dejaba de alumbrar,",
                "Lo estaba haciendo a mi manera,",
                "El barro en los zapatos,",
                "Siempre me ponía en mi lugar..."
            ],
            [
                "Me han cogido el brazo sin darme la mano si quiera,",
                "Dijo la sartén al cazo: 'no me esperes para la cena'."
            ],
            [
                "He visto vidas en pena, penas de muerte y muertos en vida",
                "Y esa mirada que a veces te mata y otras da vida, si te mira."
            ],
            [
                "Maté a la verdad tantas veces que temo vivir en la mentira,",
                "Y mentí al conocerte y mentí en la despedida,",
                "Escribí sobre tu vientre 'veinte' para siempres con saliva,",
                "Pero te quieros que no se sienten son peores faltas de ortografía"
            ],
            [
                "Tengo la pena amaestrada, la nostalgia a pan y agua, y no,",
                "No les dejo que se suban ni al sofá ni a la cama,",
                "Comí comas, comí libros, entraste en mi como un virus,",
                "Pasaste como las modas, saliste como un suspiro."
            ],
            [
                "Directo al centro, a dentro haciendo diana,",
                "Apuntando hacia la mujer cañón salió disparado mi hombre bala y ..."
            ],
            [
                "Caí rendido en las trincheras,",
                "Resucitaba a ratos,",
                "Aquella luz dejaba de alumbrar.",
                "Lo estaba haciendo a mi manera,",
                "El barro en los zapatos,",
                "Siempre me ponía en mi lugar..."
            ],
            [
                "Caí rendido en las trincheras,",
                "Resucitaba a ratos,",
                "Aquella luz dejaba de alumbrar.",
                "Lo estaba haciendo a mi manera,",
                "El barro en los zapatos,",
                "Siempre me ponía en mi lugar..."
            ],
            [
                "Nos evitamos, nos evitamos evitar,",
                "Por principios y evitamos volver a empezar,",
                "Por el final,",
                "Ahogué la pena y fue a morir al mar.\""
            ]
        ]
    },
    {
        "author": "Rayden",
        "title": "Haciéndonos los muertos",
        "text": [
            [
                "Ondean banderas blancas con lazos negros,",
                "Lucen cruces, lucen roces y colores nuevos,",
                "Ruge el pueblo la palabra \"paz\"",
                "Sobre la faz de un viejo estado bautizado bajo el nombre de \"Miedo\",",
                "Culpa al mensaje, sí, pero también al mensajero,",
                "Ese que esprinta hasta dejar correr ríos de tinta,",
                "Las mentiras son como las pintan,",
                "Pero hay verdaderas maquilladas por el estilista más chapucero,",
                "Si quieres muevo ficha, si quieres muevo un dedo",
                "Pero la dicha es que somos la ficha, así es el juego,",
                "Mueve el tablero a pie de pista a pie de foto,",
                "Clicka en la imagen y saldrá el mensaje \"enlace roto\";",
                "No es nuevo… Qué dista el mal de otros",
                "Del mal que hay en nosotros,",
                "Una amalgama, un anagrama, un mal malabarista,",
                "Nos separan muros, todos a sus puestos",
                "Donde se cae el mito, se levanta el resto."
            ],
            [
                "Carguen, apunten, fuego."
            ],
            [
                "Y seremos los más valientes del cementerio",
                "Y dirán que fuimos necios queriendo serlo,",
                "En nuestra lápida pondrá:",
                "\"No dejaron de luchar, se atrevieron a vivir",
                "Y salieron a ganar\"."
            ],
            [
                "Mirada anciana en ojos de infante,",
                "Hierve la sangre al derramar lágrimas selectivas,",
                "De tanto odiar se invierte todo hasta dejar raída,",
                "La compasión si se discute hasta por su autoría",
                "Y su interrogante, yo soy parte de esa hipocresía",
                "Que anima a un club de fútbol al que viste y patrocina",
                "Una compañía de aerolíneas que financia luego,",
                "A organizaciones terroristas Yihadistas que hay en oriente medio,",
                "Besa el escudo humano; al viento,",
                "Me duele el duelo y el quebranto si honramos con muertos",
                "Nuestros muertos… A dios rogando y ¿con el mazo?",
                "No me acuerdo, sólo veo un mundo hecho pedazos",
                "Y no hay pegamento, no.",
                "Como críos jugando al teléfono escacharrado,",
                "Así es el alto mando adinerado,",
                "Donde de un lado el amo dice que ni Dios le quita todo lo que es suyo",
                "Y el pueblo entiende \"mata en nombre de tu dios hermano\"…"
            ],
            [
                "Haremos que mentes cerradas",
                "Hagan las jornadas de puertas abiertas,",
                "Sacar fuerza de flaquezas",
                "O sacar la fuerza por la boca",
                "De los que hacen que la tregua brille por su ausencia"
            ],
            [
                "Soy Francia, Beirut, soy Libia,",
                "Nigeria Niger, Chad, Siria",
                "Pakistán, Palestina, Burkina,",
                "Soy vida. Vida"
            ],
            [
                "Y seremos los más valientes del cementerio",
                "Y dirán que fuimos necios queriendo serlo,",
                "En nuestra lápida pondrá:",
                "\"No dejaron de luchar, se atrevieron a vivir\"",
                "Y nadie podrá decir",
                "Que no seremos los más valientes del cementerio,",
                "No dirán que fuimos necios queriendo serlo,",
                "En nuestra lápida pondrá:",
                "\"No dejaron de luchar, se atrevieron a vivir",
                "Y salieron a ganar,",
                "Y nadie podrá decir que no tiramos a dar,",
                "Ahora pueden elegir de que lado van a estar\"."
            ]
        ]
    },
    {
        "author": "Rayden",
        "title": "Haciendo cuentas",
        "text": [
            [
                "Cansado de ceros que se hacen a un lado,",
                "Que te siguen o pierdes valor.",
                "De los unos que están enfrentados",
                "Buscando la “M” de quién es mejor.",
                "De ese dos que no sabe estar solo",
                "Y se besa con todos buscando calor.",
                "De los treses peleados",
                "Que hasta que no se hace de noche no se dan valor.",
                "De los cuatro que se dan la espalda",
                "Formando una flecha hecha de rencor.",
                "Que haya cinco sentidos y luego haya quien no los sienta,",
                "No tiene perdón.",
                "De los seises que dicen ser nueves",
                "Según les conviene, según la ocasión.",
                "Y perder por querer siete vidas",
                "Jugando contigo al gato y al ratón."
            ],
            [
                "Si sabes contar, no cuentes conmigo,",
                "Si no vas a cumplir lo prometido.",
                "Que ya me cansé de ser negativo,",
                "De... de tus números y hacer el primo."
            ],
            [
                "Cansado del cuerpo diez que te pone a cien",
                "Y te deja la cuenta a cero.",
                "Cada dos por tres, si ve que estás pez,",
                "Van a sacarte los cuartos luego.",
                "De perfectos que hablan con segundas,",
                "Y de quintas que hablan de primeros,",
                "De los ochos tumbados que van de infinitos,",
                "Te tumban y no dan el pego.",
                "De “te quieros” a medias con miedos,",
                "Dame un décimo y juego a los ciegos",
                "A ver si reparo y pago el desperfecto que quise",
                "Y puse el corazón a terceros,",
                "Del que come una y cuenta veinte",
                "O ninguna, aunque invente.",
                "Si no sumas capicúa, si no restas somos gente."
            ],
            [
                "Si sabes contar, no cuentes conmigo,",
                "Si no vas a cumplir lo prometido.",
                "Que ya me cansé de ser negativo,",
                "De... de tus números y hacer el primo.",
                "Si sabes contar, no cuentes conmigo",
                "Que ya me cansé de ser negativo.",
                "Yo siempre fui de contar con los dedos",
                "Y me corto uno antes que caer de nuevo."
            ],
            [
                "Harto de cambios de tercio",
                "Que ya no obtengo ni el resto.",
                "Quise ver dividendos y quedé descompuesto ay, ay, ay.",
                "Contigo jugué a los ciegos hasta que vi cómo eras,",
                "Pensé que tocaría el gordo y al irte fue la pedrea."
            ],
            [
                "Si sabes contar, no cuentes conmigo jamás.",
                "Más que echarte de menos, voy a echarte de más.",
                "Te di mi corazón partiéndolo por la mitad,",
                "Ay sin medios, sin cuartos sin na’ de na’."
            ]
        ]
    },
    {
        "author": "Rayden",
        "title": "Imperdible",
        "text": [
            [
                "Podré perder el norte,",
                "Podré perderme en donde",
                "Tu espalda pierda su nombre",
                "Y tú le des otro sentido,",
                "Podré perder el ritmo,",
                "Los modales, los estribos,",
                "Pero no las ganas de sentirme vivo si hay motivos,",
                "Perder la cordura cuando estamos en el cuarto",
                "Contestando a la pregunta de \"a ver quién calla más alto\",",
                "Supe perder trenes, altura y el contacto",
                "Pero que le voy a hacer, me pierde \"el camino más largo\",",
                "Perderme en tus ojos cuando me miras por dentro",
                "Como el que apunta en un pelotón de fusilamientos,",
                "Sin miramientos; hoy los tendré abiertos",
                "Prefiero morir viéndote a no ver quien pudo hacerlo,",
                "Perder el aliento y la razón",
                "Cuando el corazón y la cabeza siguen con su lucha,",
                "Seremos ese tema de conversación del que todo el mundo habla",
                "Pero nadie escucha",
                "Escucha…"
            ],
            [
                "Perdernos solo para reencontrarnos,",
                "Dejar que se vacíe el cargador",
                "Y poder contarlo",
                "Mientras gira el mundo nuestro alrededor sin importarnos."
            ],
            [
                "Podré perder el miedo al miedo,",
                "Perder las formas, enredarme y perderme en tu pelo,",
                "Perder el tiempo",
                "Y en el descuento el liderato,",
                "Perder un rato en proclamarnos campeones de invierno,",
                "En este infierno a ratos",
                "Perder hasta el anonimato",
                "Y que creas conocerme por saber quien era,",
                "Perder la cuenta en ese cuento con letra pequeña",
                "En la que mi cara era como un libro abierto y la tuya era un poema",
                "Perder la compostura, en tus posturas,",
                "Perder el significado de tus nomenclaturas,",
                "Librándote de términos, poniéndote los míos",
                "Llamándole a tus labios Venús y luego Nilo,",
                "Y luego Vino y después Judas",
                "Hasta que se vaya la luna y se te lleve al amanecer,",
                "Perdernos de vista y no volvernos a ver,",
                "Y saber que ni aun así no hubo nada que perder…",
                "Porque nunca me vas a perder."
            ],
            [
                "Perdernos solo para reencontrarnos,",
                "Buscarnos sin tomar la decisión,",
                "Tirar los \"para siempre\" y \"desde cuando\"",
                "Dejar que se vacíe el cargador",
                "Y poder contarlo",
                "Que probemos nuestro fuego a discreción,",
                "Poder contarlo mientras gira el mundo nuestro alrededor",
                "Sin importarnos."
            ]
        ]
    },
    {
        "author": "Rayden",
        "title": "Introspección",
        "text": [
            [
                "Pocos saben la alegría que da hacer algo por placer",
                "Similar a \"hacer las paces\" sin el mal rollo de antes,",
                "Soy....(Rayden); perdón David el otro es el nick",
                "De un Don Nadie que llegó a ser alguien por ganar un free",
                "Y eso es efímero, fin, entre trampa o trampolín,",
                "Ganarse el pan o un colín fui elegido entre mil",
                "Y yo solo sé que no quiero sufrir el hambre mañana",
                "Y que por los míos si hace falta uno montañas.",
                "Di que soy el mismo de siempre haciendo lo mismo como nunca,",
                "Causando vaivenes de nuca con letras que educan",
                "Y no vengo a venderte la enciclopedia ni el ciclomotor",
                "Solo sobre ritmos como Ofelia causar escozor,",
                "Gozo con temas como este creo que floto",
                "Y rozo la patata del oyente como pocos;",
                "Me como el coco en cada composición,",
                "Que os lo diga quien busca la rima en el ordenador,",
                "La ruina mejor que el drama vende y viene la fama",
                "Es como no tener nada y salir con gafas de persiana o bandana",
                "Que mal pinta el panorama",
                "Si borras la línea entre tu personaje y persona",
                "“te lo dice alguien a quien solo le entiende su hermana”",
                "Y su novia pero eso ya es otra historia, la mía propia",
                "Y ahora toca hacerlo original sin copiar",
                "A pesar de que lo original se mida por sus copias."
            ],
            [
                "He vuelto, ha vuelto, ¿Quien vuelve?",
                "“no dejes de tragar saliva”",
                "He vuelto, ha vuelto, ¿Quien vuelve?",
                "“yo soy la sal del mar de tus heridas”"
            ],
            [
                "He vuelto, ha vuelto, ¿Quien vuelve?",
                "“sin que te lo pida”",
                "¿Quien? Rayden, perdón David,",
                "El hijo de Mari Carmen, el novio de Alba",
                "“llámame MC”"
            ],
            [
                "Un “mileurista” de caché pero no estoy en paro",
                "Estoy en cartel y toco que no es poco ¿sabes?",
                "No estoy en letras grandes ni en los medios, en los premios tampoco;",
                "En serio no quiero ser el centro de los focos.",
                "Malvivo del nombre y mato por mi apellido",
                "Que hay esclavos de renglones condenados al exilio de oídos",
                "Y tú que tienes; valores o prejuicios,",
                "Aficiones o vicios, canciones o formas de beneficio,",
                "Yo no veo al oyente como cliente tu si",
                "Y es tu problema pa’ mi es un colega que me entiende y así",
                "Se enciende cuando suelto temas que me queman frente al mic",
                "Y al resto hacen de enema (ou shit!!)",
                "Hoy mi campo semántico es de minas u ortigas",
                "Poniendo a caldo a quien mendiga calderilla o propina,",
                "Secando platos con los trapos del que me patrocina,",
                "Grabando cachos y borrando tu autoestima.",
                "Sigo en mi línea; torcida pero siempre hacia arriba",
                "Omenzando donde lo tuyo termina",
                "Y esa es la diferencia entre quedarse en el montón o montarla,",
                "Perderse en líos de faldas o liarla parda.",
                "Aparta que, si la fama amansa al fiera yo rapeo lo que salga",
                "De la patata hacia fuera",
                "Y sin extraños ni estrés este se estrena",
                "Haciendo el disco del año o llegando a fin de mes a duras penas"
            ],
            [
                "He vuelto, ha vuelto, ¿Quien vuelve?",
                "“no dejes de tragar saliva”",
                "He vuelto, ha vuelto, ¿Quien vuelve?",
                "“yo soy la sal del mar de tus heridas”"
            ],
            [
                "He vuelto, ha vuelto, ¿Quien vuelve?",
                "“sin que te lo pida”",
                "¿Quien? Rayden, perdón David,",
                "El hijo de José Eduardo, el de grupo A3Bandas",
                "“llámame MC”"
            ]
        ]
    },
    {
        "author": "Rayden",
        "title": "La boca del asno",
        "text": [
            [
                "(Estribillo)",
                "La boca del asno, solo suena falso,",
                "Aparecen calvos, solo es un aviso.",
                "La boca del asno, con un “hit” la parto,",
                "Luego sale caro, pasa la esquivo.",
                "Muerde el puto polvo, mie***!",
                "Muerde el puto polvo, mie***!",
                "Muerde el puto polvo, mie***!",
                "Muerde el puto polvo, mie***!"
            ],
            [
                "(Mediyama)",
                "Los galgos salen a cazar estáis jodidos,",
                "Me cepillo estereotipos entre risas se oye,",
                "Juego al despiste y si vigilo me deprimo,",
                "Por qué os miro y en garitos solo os veo hacer el patán.",
                "Hablo de pibes con escote, pibas y con kilos de potes",
                "No te crees ni tú, tu pose de truhán.",
                "Puto don juan que emanas mie*** de carisma",
                "Para ser tronistas y a la vista no hace falta más.",
                "No pienses, no jodas, no, dais vergüenza ajena",
                "Son para mí, son frágiles rebosando apariencia",
                "Me comprare un 7- 50 un 3 puertas, no austera, no",
                "Sois todos copias ni uno tiembla.",
                "Tú, a la caza de la fresca, no escarmienta",
                "La más burra va de perra y es tratada como un trapo,",
                "No preguntan porque tíos no respetan,",
                "Si después de abiertas no interesan besos proyectados."
            ],
            [
                "(Tykelh)",
                "Si que da pánico al tímpano, grítalo,",
                "Ya tengo a ese palpito, sádico, punto,",
                "Pongo para cínicos plásticos",
                "Que solo son críticos, gandidos de culos y bustos.",
                "Muchos mundos son ajenos a mis músculos",
                "Búbalos que si no puede ser tu fin.",
                "Yo solo hago esfuerzos para ser mejor persona",
                "Y ser único sin cúmulos de mie***, corregir",
                "Yo fuerzo la maquina, mi hábitat,",
                "Mi música pandemica llega para dar la campanada.",
                "Lejos de la lirica borrega, la cábala longeva",
                "Y a parte de nunca decir nada, sácala",
                "La cara de la máscara, la cámara que graba la cascara, nada más.",
                "No cambio la vida que llevo por tu farándula, mátala",
                "Yo saco los dientes como dracula."
            ],
            [
                "(Mediyama)",
                "Bebo más ron que tú en tu bar de mie***,",
                "Me pego bailes de dolor de piernas,",
                "No hago el ridículo si brinco como un pato,",
                "Si me rio de mi mismo y ya de paso de ti un rato.",
                "Y paso serio de tu ritmo de pachanga",
                "En tu vaso aprecio meta anfetamina y Kas naranja",
                "No es que derrames, son más libres siendo esclavos de la zarpa y de las faltas,",
                "Lo noto no me tangas."
            ],
            [
                "(Tykelh)",
                "Solo es un juguete roto en el que poto",
                "Abro el coto de caza y esta baza me la anoto",
                "No somos iguales, mi voto es negativo",
                "El tiempo es vengativo, de humildad soy devoto.",
                "Eres un error por ver en los demás",
                "Más ego para ti sin antes conocer,",
                "Te queda perder, te cojo la matricula",
                "Y en silabas te pongo la multa por joder."
            ],
            [
                "(Mediyama)",
                "Siente la mordida de estos sales por placer",
                "Con camisas por dosel, por cojones que hacen mofa",
                "Ñordos en la estrofa tráiganlos al parecer",
                "Sin ganas de padecer parece que estáis de sobra.",
                "Soy de borrega nunca de masa borrega",
                "Masa ciega envenenada por la tele hay over booking",
                "Huyo de modas para memos,",
                "No olvidemos que tenemos una nueva para hacer el edredonig."
            ],
            [
                "(Tykelh)",
                "No seré ese mie*** que, en verdad sin ser más,",
                "Solo quiere fardar de farsas, tu miente,",
                "Ese que solo es mas en fresca de fiestas,",
                "Que solo son mendas de cera y mienten, siempre.",
                "Dime que es la mente para ti, sirviente,",
                "Esa filosofía de arlequín, mi gente,",
                "Ya sabe que somos el misil, vidente,",
                "Para aquel que salga ruin."
            ],
            [
                "La boca del asno, solo suena falso,",
                "Aparecen calvos, solo es un aviso.",
                "La boca del asno, con un “hit” la parto,",
                "Luego sale caro, pasa la esquivo.",
                "Muerde el puto polvo, mie***!",
                "Muerde el puto polvo, mie***!",
                "Muerde el puto polvo, mie***!",
                "Muerde el puto polvo, mie***!"
            ]
        ]
    },
    {
        "author": "Rayden",
        "title": "La vendedora de cerillas",
        "text": [
            [
                "Desahuciado de un hogar sin orden judicial.",
                "Va ciego por una zo*** camuflada con piel de cordero.",
                "Condendo al desdén y orden de alejamiento",
                "A diecinueve letras, las que forman",
                "\"hay otro, ya no te quiero\".",
                "Exiliado como el poeta en tiempos de guerra civil,",
                "Lo que un día llamó casa pasó a territorio hostil.",
                "Y le tocó partir teniendo que verla de cerca,",
                "Pero a veces cerca es un verja que no deja huir.",
                "Después del fin un telefilme que habla del declive.",
                "Mal divisible, mal baby shoga, exprime.",
                "De bar en bar él va besando vasos",
                "Y hace caso omiso a los avisos de \"peligro, caída libre\".",
                "Otro muñeco de jengibre, a lomos de ginebra",
                "Que escapando de las fieras dejó tierra firme.",
                "Para intentar cruzar el cauce,",
                "Terminó en sus fauces con un mensaje",
                "\"soy tu cárcel y no saldrás de ella\"."
            ],
            [
                "Y así la Tierra perdió un ángel,",
                "Y así el cielo ganó otra estrella.",
                "Por no saber dejar al margen los engaños de pareja",
                "Se mintió con la botella.",
                "Borracho para borrar con alcohol de quemar",
                "Esas heridas que no pudo cerrar.",
                "Quiso beber para olvidar y así se olvidó vivir,",
                "Como puertas que dejan entrar pero jamás salir."
            ],
            [
                "Qué difícil es partir cuando quieres escapar de ti.",
                "Por mucho que corras no podrás huir,",
                "Cada vez más lejos y cerca del fin.",
                "Hay gente que quiere verlo todo arder,",
                "Arder y arder con vigas de papel."
            ],
            [
                "Ella le dio el mechero, él hizo el resto luego.",
                "Perdona, ¿Tienes fuego?"
            ],
            [
                "Encadenado a su castillo como un caballero sin reino",
                "Con un caballo de bolsillo.",
                "Quería volar al galope, soñar en mute,",
                "Sentir el chute, perder el norte.",
                "No se pudo bajar de ese tren y se pasó de estación,",
                "Bajo su piel un corcel de tierra color marrón,",
                "Perdió las riendas como el de Troya, otro que encierra.",
                "Una guerra en su interior fuera es de cartón piedra.",
                "Hablando en plata y viviendo al día,",
                "Enganchado a una mujer que mata y le ata de por vida.",
                "Un féretro con patas, sin fe, que hace que viajes y lo sigas,",
                "Pero sólo expende billetes de ida.",
                "Y fue desde el punto de partida hasta el de no retorno,",
                "Donde más pronto que tarde todo olvida.",
                "\"Nada que sienta bien puede ser tan malo en el fondo",
                "Y sólo quiero algo de paz\", se decía."
            ],
            [
                "Y así intentó comerse el mundo",
                "Y así la calle devora al chico.",
                "Por intentar volar tan alto se perdió con cada salto,",
                "Cayendo con cada pico. Pobre niño rico,",
                "Le atrapó la roca intentando escalar a la cima.",
                "Qué ironía que el mayor jode vidas del mundo",
                "Diga que viene a salvarte disfrazado de heroína."
            ],
            [
                "Qué difícil es partir cuando quieres escapar de ti.",
                "Por mucho que corras no podrás huir,",
                "Cada vez más lejos y cerca del fin.",
                "Hay gente que quiere verlo todo arder,",
                "Arder y arder con vigas de papel."
            ],
            [
                "Ella le dio el mechero, él hizo el resto luego.",
                "Perdona, ¿Tienes fuego?"
            ],
            [
                "Qué difícil es partir cuando quieres escapar de ti.",
                "Por mucho que corras no podrás huir,",
                "Cada vez más lejos y cerca del fin.",
                "Hay gente que quiere verlo todo arder,",
                "Arder y arder con vigas de papel."
            ],
            [
                "Qué difícil es partir cuando quieres escapar de ti.",
                "Por mucho que corras no podrás huir,",
                "Cada vez más lejos y cerca del fin.",
                "Hay gente que quiere verlo todo arder,",
                "Arder y arder... con vigas de papel."
            ],
            [
                "Qué difícil es partir cuando quieres escapar de ti."
            ],
            [
                "Ella le dio el mechero, él hizo el resto luego.",
                "Perdona, ¿Tienes fuego?"
            ]
        ]
    },
    {
        "author": "Rayden",
        "title": "Ley de la gravedad",
        "text": [
            [
                "Todo lo que sube sé que bajará",
                "Y sé que como viene todo pasará,",
                "Entre el grano y la paja,",
                "Entre el grano y la paja,",
                "Todo lo que sube sé que bajará",
                "Y sé que como viene todo pasará",
                "Entre el grano y la paja está y se irá."
            ],
            [
                "Que sí, que me quieren callar,",
                "Pero míralos ahí, si todos me vociferan,",
                "Quieren mi silla, ya, como si fuera una musical",
                "Y todos bailan para ver quien se la queda al final.",
                "Espera; como si lo viera,",
                "Queréis ir del palo y sólo os importa la pela,",
                "Que si los noventa y ahora números romanos,",
                "Cuál es la siguiente moda a ver si ya nos aclaramos,",
                "Claro, aclárate o mejor cállate,",
                "Ayer con baggies y ahora salís hasta con chaqué,",
                "Chaqueteros, os huelo, el plumero se ve",
                "Y así os va, que la gente na de na se cree.",
                "¿Qué? que esperen o se esmeren,",
                "Quieren oro pasando por el aro,",
                "Solo buscan ceros, chico, yo no me comparo,",
                "No le pongas peros, al final os saldrá caro,",
                "Hablan euros escriben empresa,",
                "Yo en prosa, así está la cosa,",
                "Muchos que me escupan pero nadie que me tosa,",
                "Al lado está mi musa; la llamo \"la dolorosa\",",
                "Os la pone tiesa cuando besa la base,",
                "Y eso no se paga con visa,",
                "¿prisa? Esto es solo un aviso",
                "No jodan con los cuervos aves de paso."
            ],
            [
                "Todo lo que sube sé que bajará",
                "Y sé que como viene todo pasará",
                "Entre el grano y la paja,",
                "Entre el grano y la paja,",
                "Todo lo que sube sé que bajará",
                "Y sé que como viene todo pasará",
                "Entre el grano y la paja está y se irá…"
            ]
        ]
    },
    {
        "author": "Rayden",
        "title": "Magia blanca (Eigengrau)",
        "text": [
            [
                "No; no entraré en vuestro juego,",
                "Ya me salí del tintero con un estilo extinto; sincero,",
                "Distinto por instinto, no por hacerme el raro,",
                "No quiero ser un reo, admiro al más honrado,",
                "Lo mero, difiero de lo mundano,",
                "Prefiero el lado más humano al salvaje con un lenguaje llano,",
                "Lo llamo mi homenaje, meter la vida en vena,",
                "Vivir como te place pero no hacerlo en vano,",
                "De las menudeces lo cotidiano,",
                "Tampoco codicié malos ajenos, bienes lejanos,",
                "Maduré temprano y de ahí el temple,",
                "Un ten con ten con quien te",
                "Busca y quien te encuentra por eso enseño dientes",
                "Porque, aparentemente, nadie es lo que aparenta,",
                "Las apariencias mienten y es eso lo que renta,",
                "Pues parezcamos gente aunque haya quien no merezca,",
                "Tan tamaña ocurrencia como ese referente."
            ],
            [
                "Y que se vayan los malos y que se queden los buenos,",
                "Somos los menos pero al menos sanos,",
                "Que no nos vendan venenos, que no nos compren regalos,",
                "El tiempo es oro y todo está tan caro.",
                "Claro, claro, todo es complicado",
                "Como Mad Men; rascacielos cayendo en picado,",
                "Hoy ya no quiero complacer con el querer placer me basta",
                "Porque hay te quieros que nunca se dicen en voz alta."
            ],
            [
                "Y cuando ellos me miran sé que no me miran a mí,",
                "Se miran a ellos mismos y no saben bien que es vivir,",
                "Entre blanco y negro, entre blanco y negro,",
                "Entre blanco y negro, preferí ser gris",
                "Y salirme de la vara de medir para dar y",
                "Darlo todo y dar la talla sin medida y sin un dedal,",
                "Que sea tan fácil como, que sea tan fácil como,",
                "Que sea tan fácil como coser y cantar…"
            ],
            [
                "No todo en esta vida es blanco y negro",
                "Somos los extremos que equilibran este punto medio"
            ],
            [
                "A veces reírse es lo más serio aunque te carcoma la miseria,",
                "Tengo un magisterio de mi historia sin histeria",
                "En la memoria todo lo que vanagloria es periferia.",
                "En alma y hueso, en hambre y beso, en carne y verso;",
                "Todo lo demás son trajes de tragedia,",
                "Comas con comedia, el arte de la arteria",
                "Y su materia de escribir con sangre lo que amarte no remedia,",
                "Sin más misterio que ver para crecer",
                "Y entrever que la vida solo dura un parpadeo,",
                "Como el recreo, un veo, veo, con ojos de niño,",
                "Un escondite inglés y si te ven vuelves de nuevo.",
                "Si maduro búscame que estaré en los columpios,",
                "Con el alma limpia y los zapatos sucios; con mis asuntos,",
                "Creyendo a pies juntillas lo que dicen labios juntos,",
                "Porque ni la mayor envidia alcanza a los difuntos."
            ],
            [
                "Pasando días en vilo, sufriendo noches en vela,",
                "Dejando huella en castillos de arena, suela,",
                "Cuando presumen de estilo pero no dejan ni estela,",
                "No pagaré con la misma moneda,",
                "Fuera, fuera, sálvese quien pueda,",
                "Soy mi propio capitán como Nelson Mandela,",
                "Hoy ya no quiero convencer, con vencer a mis males vale",
                "Porque hay batallas internas que tienen peores rivales."
            ],
            [
                "Y cuando ellos me miran sé que no me miran a mí,",
                "Se miran a ellos mismos y no saben bien que es vivir,",
                "Entre blanco y negro, entre blanco y negro,",
                "Entre blanco y negro, preferí ser gris",
                "Y salirme de la vara de medir para dar",
                "Y darlo todo y dar la talla sin medida y sin un dedal,",
                "Que sea tan fácil como, que sea tan fácil como,",
                "Que sea tan fácil como coser y cantar…"
            ],
            [
                "No todo en esta vida es blanco y negro",
                "Somos los extremos que equilibran este punto medio"
            ],
            [
                "Del suelo al cielo, del miedo al sueño,",
                "Soy hielo y fuego, me quemo, de enero a enero,",
                "Lo viejo y nuevo, el relevo, que es bueno y malo,",
                "Villano o reo, que veo, oscuro y claro",
                "Lo bello y feo, lo raro, me digo o callo",
                "Me paro y sigo, prosigo, consigo y fallo",
                "Te quiero y amo, me amo,de plano a pleno,",
                "De lleno a llano, esclavo que vivo y muero."
            ]
        ]
    },
    {
        "author": "Rayden",
        "title": "Malaria",
        "text": [
            [
                "Nunca desearé el mal a nadie,",
                "Pero a males que son indeseables,",
                "Males con nombre y apellidos,",
                "Que aunque no les nombre saben quien les digo.",
                "Mal de muchos nunca nos consuela,",
                "Mal de muchos nunca nos consuela,",
                "Si no hay males que por bien no vengan,",
                "Que se vayan y no den la vuelta."
            ],
            [
                "Hay males innombrales, con paraísos fiscales,",
                "Males sucesivos, supresivos, subversivos, males?",
                "Con escaños dando el esquinazo, esquivos,",
                "Tapando el número de placa, males consentidos,",
                "Males con sotana, males mantenidos,",
                "Homófobos, xenófobos y reprimidos.",
                "Males en la banca, males en obras sociales,",
                "Robando con preferentes, desahuciando familiares,",
                "Males que mal quieren con orden de alejamiento,",
                "Males maquillados, males en cubierto,",
                "Que levantan la voz y la mano al viento,",
                "Males malparidos que provocan sufrimiento,",
                "Males con tijera recortando libertades,",
                "Males con guadaña matando en son de paz,",
                "Males que desolan tierras y etnias por petróleo,",
                "Oro blanco, oro verde, oro negro, Trump.",
                "Males con enchufe, en compañías eléctricas,",
                "Males con inmunidad diplomática,",
                "Sin moral ni ética, que están en farmacéuticas,",
                "Males que niegan la ayuda y asistencia médica.",
                "Males de muchos, males de tontos,",
                "Males de ojo y el mal de amor",
                "Tengan cuidado si vienen por nosotros,",
                "Si ellos se creen malos nosotros seremos peor."
            ],
            [
                "De buenas bueno, a malas lo peor,",
                "De buenas bueno, a malas lo peor,",
                "De buenas bueno, a malas lo peor,",
                "De buenas bueno pero tonto no."
            ],
            [
                "Hay grandes males creados por ellos,",
                "Grandes remedios, males virales, males en medios,",
                "Males con bienes, que salen y evaden impuestos,",
                "Males que van puestos y se evaden, animales.",
                "Males que vienen y se van,",
                "Que andan tan preocupados por el miedo al qué dirán,",
                "Malparados, que se irán para buscar el pan,",
                "Y el mal actual, el acomodo, cambiar el globo desde el sofá",
                "Males como el heteropatriarcado,",
                "Que no conciben dos papas cogidos de la mano,",
                "Males de estado, el machismo comercializado",
                "Que cosifica a la mujer como mujer objeto,",
                "De un sujeto rebajado,",
                "Males no se arreglan, no se solucionarán,",
                "Males que se hacen más grandes y que vienen con la edad,",
                "Y para colmo de males, el que está a pie de las calles,",
                "Que solo buscan bondades cuando el mal está hecho ya."
            ],
            [
                "De buenas bueno, a malas lo peor,",
                "De buenas bueno, a malas lo peor,",
                "De buenas bueno, a malas lo peor,",
                "De buenas bueno pero tonto no."
            ],
            [
                "Y cuando soplen las serpentinas las serpientes de mala lengua,",
                "Las nuestras serán las únicas que no se corten ni se muerdan,",
                "Sin con la misma moneda los venderemos al mejor postor",
                "Y haremos del mundo un lugar mejor, un mundo en el que se queden fuera."
            ],
            [
                "De buenas bueno, a malas lo peor,",
                "De buenas bueno, a malas lo peor,",
                "De buenas bueno, a malas lo peor,",
                "De buenas bueno pero tonto no."
            ],
            [
                "Nunca desearé el mal a nadie,",
                "Pero a males que son indeseables,",
                "Males con nombre y apellidos,",
                "Que aunque no les nombre saben quien les digo,",
                "Mal de muchos nunca nos consuela,",
                "Mal de muchos nunca nos consuela,",
                "Si no hay males que por bien no vengan,",
                "Que se vayan y no den la vuelta."
            ]
        ]
    },
    {
        "author": "Rayden",
        "title": "Malvivir del nombre",
        "text": [
            [
                "Yeah! Mucha gente se piensa, que por ser rapero tienes una mansion",
                "Esta lleno de dinero y de carrazos",
                "Yo no tengo nada hermano, ni nada de eso",
                "Mas bien(...)"
            ],
            [
                "Todo se me viene encima, no gano ni pa pipas, \"pelao\",",
                "Sería normal que mi chica se fuese con otro \"forrao\",",
                "\"cagao\" cuando llega el 15 de cada mes he",
                "De hacer malabares entre el móvil, luz y alquiler.",
                "Trabajo de lunes a lunes y descanso los domingos,",
                "Bueno escribo, para mí nunca es festivo,",
                "Me tiro hasta las 5 A.m. pensando y si yo fuera rico..",
                "Y si fuera rico lo sería siempre.",
                "Dejo la mitad de mi sueldo en el piso y la otra en mantenerlo,",
                "Menos mal que sigo sin estar en paro,",
                "Tengo el bolsillo a cero y veo avisos de mi banco,",
                "Con mi cuenta al descubierto cuando miro cada extracto.",
                "Mido cada gasto al céntimo como si fuese el último,",
                "Nadie me da crédito y estoy paupérrimo,",
                "Pusimos un disco a la venta pero no vimos ni un duro;",
                "Echando cuentas no creo que tenga futuro.",
                "Soy más letras que de números que lo voy a hacer,",
                "Lo hago por placer y así no tiene precio lo sé",
                "Y eso no quita que quiera que paguen lo \"mio\"",
                "Que es lo justo por un disco con sentido y sentido.",
                "La música es mi vida y no es un hobby,",
                "Quiero hacerme un hueco en tu memoria y en tu oído,",
                "Odio hacerla pública cuidando hasta el sonido,",
                "Pa que luego vengan niños y se lo bajen al Móvil."
            ],
            [
                "Tengo vacía la cartera y la cabeza llena",
                "Con una bombilla que me alumbra cada idea,",
                "Estaré a dos velas pero vuela mi inventiva,",
                "Me inspira la pobreza y desemboca en la poesía."
            ],
            [
                "En tiempos donde te hacen un favor por comprar tu CD",
                "O al menos lo parece; pereceré",
                "Haciendo lo imposible por llegar a tu fibra sensible",
                "Y sentirme libre aunque no tenga pa comer.."
            ],
            [
                "Quiero ganarme el pan, siendo fiel al papel",
                "A la hora de rimar el tiempo pone a cada uno en su sitio,",
                "Mi oficio es contar de todo menos billetes",
                "Y buscar gustar es ponerse grilletes gritar",
                "No quiero ser otro juguete del mercado de moda",
                "En el pasado y que ahora está apartado roto y llora,",
                "Tampoco intento ser la flor de un día,",
                "La flora se marchita y se ahoga cuando hay sequía y no cae gota.",
                "Pienso lo que cuento y no en mi cuenta,",
                "La fama es solo un lastre un cargo de conciencia,",
                "Es como una etiqueta que pica y no te quitas ni con sierra,",
                "Te persigue a todas partes y te encuentra.",
                "Intenta hacer el doble porque te valoraran la mitad",
                "De lo que hagas y hagas lo que hagas estará mal",
                "O ellos lo harán mejor, siempre ellos lo harán mejor",
                "Aunque no tengan ni un tema \"grabao\" en su reproductor.",
                "Me ralla estar en el punto de mira y miren cada coma",
                "De lo que oigan cuando sale de mi boca,",
                "Respaldo cada letra porque todas tienen nombre,",
                "David es el hombre Rayden solo una careta",
                "Y la verdad es otra cuando estás en la cresta",
                "O cuando sacas maqueta y no te comes ni una rosca,",
                "Hoy salto a la palestra sin que pida limosna",
                "Sabiendo bien lo que cuesta",
                "No estar en venta cuando nadie te compra."
            ],
            [
                "Tengo vacía la cartera y la cabeza llena",
                "Con una bombilla que me alumbra cada idea,",
                "Estaré a dos velas pero vuela mi inventiva,",
                "Me inspira la pobreza y desemboca en la poesía."
            ],
            [
                "En tiempos donde te hacen un favor por comprar tu CD",
                "O al menos lo parece; pereceré",
                "Haciendo lo imposible por llegar a tu fibra sensible",
                "Y sentirme libre aunque no tenga pa comer.."
            ]
        ]
    },
    {
        "author": "Rayden",
        "title": "Mariposas",
        "text": [
            [
                "Sonrio cada vez que lo recuerdo,",
                "Y creerme que es muy raro,",
                "Hay veces que muerdo mi mano,",
                "Para ver si fue soñado, y es que...",
                "Me imaginado tantas veces contigo,",
                "Que cuando al fin te tuve enfrente,solo pude estar callado..",
                "Entre con los justo en la cartera y salí,",
                "Con el alma llena y eso no lo paga una moneda,",
                "Ni lo hace cualquiera,",
                "Di de que manera o forma conseguiste",
                "Que por ti rompiese mis normas..",
                "Y el típico chico que fué a la barra del bar pidió una copa,",
                "Vió tu cara y quedó \"bocas\" sin más,",
                "Era un manojo de nervios manejados por tu cuerpo,",
                "(gestos lentos.....)",
                "Poesía en movimiento",
                "Y no es un cuento si te \"cuento\" que mi rostro era un poema,",
                "Que el pasado ya es historia,",
                "El presente un regalo morena",
                "Y del futuro no sé que será pero será a tu lado",
                "Yo seré algo tuyo y tu mi eternidad...."
            ],
            [
                "La ilusión conlleva el miedo y el miedo temor,",
                "Pero he guardado mis fantasmas dentro de un cajón,",
                "Si el daño es esto moriré de este dolor",
                "Que he estado muchos años sin saber que era el amor,",
                "Que decir si todo fluye......",
                "Que te quiero, no?",
                "O que eres un cielo por llevarme hasta las nubes..",
                "Yo pienso que hay cosas que decirlas no hace falta",
                "Pero lo que siento niña te lo dejo en esta carta..",
                "O en voz alta...",
                "Hasta dejarme la garganta....",
                "Que me encantas..."
            ],
            [
                "Y paradojas de este mundo:",
                "Estudias para salvar vidas",
                "Y a mi me matas si me miras en segundos",
                "Si estamos juntos lo del tiempo es relativo:",
                "Si no estás se pasa lento ya tu lado es un suspiro.",
                "Ay el destino...",
                "De ti no supe hasta hace poco",
                "Pero desde crio te conozco y vas conmigo,",
                "Que un fino hilo nos unió dandonos cuerda,",
                "Asi que agarrate con fuerza y disfrutemos del camino.",
                "Cariño...",
                "No se que veras en mi,",
                "Pero no importa,",
                "Mientras algo ocupa la cupa de nuestra pompa,",
                "(un niño..)",
                "Quien trabaja de albañil sobre tu boca,",
                "Y forma la curva que dibuja tu sonrisa tonta,",
                "Eres mi otra parte,",
                "Mi yanja...",
                "Aquello que encontre,",
                "Cuando me canse de tanto buscar,",
                "Y ya..del mañana no se que será,",
                "Pero yo se que enamorados,",
                "Seremos uno del más allá,"
            ],
            [
                "La ilusión conlleva el miedo y el miedo temor,",
                "Pero he guardado mis fantasmas dentro de un cajón,",
                "Si el daño es esto moriré de este dolor",
                "Que he estado muchos años sin saber que era el amor,",
                "Que decir si todo fluye......",
                "Que te quiero, no?",
                "O que eres un cielo por llevarme hasta las nubes..",
                "Pienso que no hace falta decir estas cosas,",
                "Pero al verte senti dentro mariposas,"
            ],
            [
                "Y siempre comenzo en el día que te conocí,",
                "Amare..no responsable del ayer,pero de hoy sí,",
                "De las horas que te debo, de cosquillas pasa el tiempo,",
                "De esa risa que se agarra a tus costillas de marfil,",
                "Ven..llora por ser feliz,",
                "De viajar hasta en patín,",
                "De tocar el arma con tu espalda,",
                "Y desvestir,",
                "La gente sobre tus mejillas se deslizó",
                "Para llevarme en tus labios a otro mundo mejor,"
            ]
        ]
    },
    {
        "author": "Rayden",
        "title": "Matemática de la carne",
        "text": [
            [
                "Fuimos a hacer el amor",
                "Y parece que volvimos de la guerra,",
                "Me sentí astronauta",
                "Cuando me abriste la puerta,",
                "Perdido en tus lunares,",
                "Diciendo adiós a la tierra,",
                "Borrando en el felpudo el camino de migas",
                "Para que nadie siga el rumbo",
                "Que entreven tus piernas cuando caminas,",
                "Punto a punto formando una linea,",
                "Una recta entre tus curvas",
                "Y mis indirectas con puntería,",
                "Volaron los minutos teniéndote cerca,",
                "Ocultos, y jugando mudos juntos",
                "A ese \"truco o prenda\"",
                "Con el lenguaje de las manos,",
                "Leyendo el braile cada surco de piel",
                "Pero también tus labios,",
                "Vivimos sin horarios lejos de calendarios,",
                "Versos de pasión y no de aniversario.",
                "Todo lo que te dije lo hice:",
                "Cicatrices que aun recuerdo en sueños",
                "Cuando despertamos vecindarios,",
                "Mi mas sentido bésame, bésame, besayuname,",
                "Ayúdame a deshacer la cama,",
                "Te comería a versos pero me tragaría mis palabras,",
                "Por eso mejor dejarnos sin habla,",
                "Perdí el sentido del amor pero no del sarcasmo",
                "Así que te haré el humor hasta llegar al orgasmo,",
                "Que eh visto enamorados ojos de legañas",
                "Pero no hay mejores brindis que",
                "Los que hacen tus pestañas,",
                "Estas en mi lista de sueños cumplidos",
                "Y en el de pecados compartidos,",
                "Rompamos juntos la barrera del sonido",
                "Cuando el gemido se coma a el ruido,",
                "Hagamos juntos todas las maldades",
                "La dieta de los caníbales,",
                "Soy de los que siempre creyó en las señales,",
                "Por eso pégame, muérdeme,",
                "Déjame cardenales."
            ]
        ]
    },
    {
        "author": "Rayden",
        "title": "Mentiras de jarabe",
        "text": [
            [
                "Dicen, que todo lo bueno se acaba como en un cuento,",
                "Y este cuento de hadas se olvidó por dentro.",
                "Dicen que todo se cura según va pasando el tiempo,",
                "Pero de mis horas muertas hay minutos de silencio.",
                "No quiero tu cielo si no puedo volar, si no hay alas,",
                "Ni ganas de flotar, si no hay nada que celebrar,",
                "Ni luchas de pijama y almohada, ni las duchas que solo dejan cal."
            ],
            [
                "La vida es un tobogán, donde si subes",
                "Solo quieren verte caer o bajar,",
                "Pero nadie disfrutar del placer.",
                "Quiero mentiras de jarabe que me sientan mal,",
                "Que me sienten bien, que me cierren las heridas de ayer."
            ],
            [
                "Si el mundo termina que nos pille dormidos,",
                "Para que soñemos con lo que en la vida tuvimos.",
                "Por eso brindo, con la botella de vino Lambrusco",
                "Que me dejaste, si es que a eso se le puede llamar vino."
            ],
            [
                "“ Siento que el corazón del uso me ha dado de sí,",
                "Desatado y dilatado, de tanto latir por ti.",
                "Que te vaya bien, que te vaya bien, que te vaya bien....",
                "¡Nada más puedo decir!",
                "Que te he dejado, pero no de quererte,",
                "Que te he olvidado, pero no de mi mente,",
                "Que siempre te tendré presente,",
                "Desde la hora del primer beso hasta la hora de mi muerte “"
            ],
            [
                "(Para siempre)"
            ],
            [
                "Hablo de los primeros besos que nos dimos,",
                "Los últimos versos que te escribo.",
                "Dime, que al menos seremos amigos,",
                "Que aunque nunca lo fuimos,",
                "Pero algo más que meros conocidos que van al cine."
            ],
            [
                "Siempre dije ‘no vivas del recuerdo’,",
                "Que el pasado es un lastre, pero",
                "Este peso no recuerda ese viaje.",
                "Así que deja que yo lleve a cuestas lo nuestro como equipaje,",
                "A rastras para como un parche, para este sastre."
            ],
            [
                "Que se sea sencillo, no sincero.",
                "Por eso digo que me quedo con lo bueno.",
                "Por eso pido que alguien te haga ver el cielo,",
                "Pero lejos, porque disfrazamos el ‘adiós’ con un ‘hasta luego’.",
                "Si renacemos y nos encontramos en otra vida,",
                "Dame una torta sin mediar palabra en la mejilla,",
                "Para que sepa que si duele es porque siento,",
                "Y si me tratas como un perro fui animal de compañía."
            ],
            [
                "“ Siento que el corazón del uso me ha dado de sí,",
                "Desatado y dilatado, de tanto latir por ti.",
                "Que te vaya bien, que te vaya bien, que te vaya bien....",
                "¡Nada más puedo decir!",
                "Que te he dejado, pero no de quererte,",
                "Que te he olvidado, pero no de mi mente,",
                "Que siempre te tendré presente,",
                "Desde la hora del primer beso hasta la hora de mi muerte “"
            ],
            [
                "Y voy a caer, y voy a caer, y voy a caer, y voy a caer,",
                "Y voy a caer, y voy a caer, y voy a caer ..."
            ],
            [
                "Y voy a caer, y voy a caer, si te duele a ti, a mi más me va a doler,",
                "Pero aprenderé a seguir, mujer, que te vaya bien ..."
            ],
            [
                "No, no, no, no, no ..."
            ],
            [
                "Siento que el corazón me ha dio de sí,",
                "Del uso y de tanto latir por ti.",
                "Del uso y de tanto latir por ti,",
                "Siento que nada más puedo decir."
            ],
            [
                "“ Siento que el corazón del uso me ha dado de sí,",
                "Desatado y dilatado, de tanto latir por ti.",
                "Que te vaya bien, que te vaya bien, que te vaya bien....",
                "¡Nada más puedo decir!",
                "Que te he dejado, pero no de quererte,",
                "Que te he olvidado, pero no de mi mente,",
                "Que siempre te tendré presente,",
                "Desde la hora del primer beso hasta la hora de mi muerte.",
                "Siento que el corazón del uso me ha dado de sí,",
                "Desatado y dilatado, de tanto latir por ti.",
                "Que te vaya bien, que te vaya bien, que te vaya bien....",
                "¡Nada más puedo decir!",
                "Que te he dejado, pero no de quererte,",
                "Que te he olvidado, pero no de mi mente,",
                "Que siempre te tendré presente,",
                "Desde la hora del primer beso hasta la hora de mi muerte."
            ],
            [
                "Para siempre...."
            ]
        ]
    },
    {
        "author": "Rayden",
        "title": "Meteorito",
        "text": [
            [
                "Llegó una señal pero nadie la supo leer,",
                "Los astrónomos podrían haber avisado",
                "Pero se fugaron cuando había que comer,",
                "La mentira no tenía piernas largas",
                "Pero le pusieron zancos",
                "Y así las primeras alarmas",
                "Fueron las últimas en dar el salto,",
                "Lo trataron con tacto,",
                "Calcularon fuerza y trayectoria,",
                "La historia siempre se repite",
                "Pero aquí ni el agua tiene memoria,",
                "Señalaron el punto de impacto",
                "Y aplicaron leyes",
                "Recalificando montes calcinados",
                "Pensando en complejos de hoteles,",
                "Sencillo y trágico,",
                "Un engaño dramático,",
                "Sobornando medios, controlando redes,",
                "Infundían pero no cundía ni el pánico,",
                "Tropezaron con la misma piedra,",
                "Se encariñaron con ella,",
                "Lo malo es que a ciegas todos le votaron",
                "Creyendo que venía una estrella,",
                "De tal tamaño dejando un gran agujero,",
                "¿negro? ¿de gusano? En el bolsillo del ciudadano,",
                "Dijeron desde el ministerio de defensa mitigar daños",
                "Centralizando respuestas;",
                "Las mismas que hace 4 años…"
            ],
            [
                "Robó y nos cayó bien,",
                "Hipotecó nuestro futuro y nos cayó bien,",
                "Siempre tuvo buena prensa y nos cayó bien,",
                "Cayó bien, cayó bien hasta que cayó.",
                "Robó y nos cayó bien,",
                "Hipotecó nuestro futuro y nos cayó bien,",
                "Siempre tuvo buena prensa y nos cayó bien,",
                "Cayó bien, cayó bien hasta que cayó."
            ],
            [
                "¡El mundo se acaba!",
                "Que salven primero a enfermos y abuelos,",
                "Venden hospitales, recortan pensiones,",
                "Sin techo y sin suelo.",
                "¡El mundo se acaba!",
                "Entonces que salven a niños y madres,",
                "Cierran colegios, eliminan subsidios,",
                "Circos y panes.",
                "¡El mundo se acaba!",
                "Que salven al menos a pobres y obreros,",
                "Aumentan el paro, quitan prestaciones",
                "Por el desempleo,",
                "¡El mundo se acaba!",
                "¿Entonces qué hacemos?",
                "Viene el meteorito, que salven al rico",
                "Y es lo que tenemos;",
                "Lo que nos merecemos."
            ],
            [
                "Robó y nos cayó bien,",
                "Hipotecó nuestro futuro y nos cayó bien,",
                "Siempre tuvo buena prensa y nos cayó bien,",
                "Cayó bien, cayó bien hasta que cayó."
            ],
            [
                "Sálvese quien pueda",
                "Y la masa sólo seguía la estela,",
                "Los pocos que iban a dar guerra",
                "Lo hacían por su cuenta o lo cuentan desde fuera,",
                "Quisieron derrotar a ese cometa",
                "Y señalaron que ese no era su problema",
                "Alegando que esas armas eran de ETA",
                "O financiadas desde Venezuela.",
                "Cada vez más cerca",
                "De malos encubierta,",
                "El asteroide no tenía cara;",
                "Se le cayó de la vergüenza,",
                "Como el árbol ama el rayo",
                "Pero odia la tormenta",
                "O el mosquito que ante la mano",
                "Huye al sol que más calienta…"
            ],
            [
                "Viene el cataclismo,",
                "Primero caería en los suburbios,",
                "Dijo un eufemismo",
                "Llamando al discurso disturbio,",
                "Vendió un espejismo",
                "Y se pusieron todos de su lado,",
                "Pintando al villano de bueno",
                "Trataron al bueno de malo."
            ],
            [
                "Entró en la atmósfera terrestre,",
                "Y cruzó el cielo una gran bola de fuego y luz azul celeste,",
                "Quien esté libre de culpa que lance la última piedra,",
                "El problema es que el culpable lanzó la primera,",
                "Tomó tierra y echó raíces, se puso un traje, una corbata y ahora nos dirige,",
                "¿y qué pasó?",
                "Que el pueblo llano no fue un adversario,",
                "Fue el dinosaurio que vio caer al meteorito y aplaudió…."
            ],
            [
                "30.000 pies",
                "15.000 pies",
                "5000 pies",
                "1000 pies",
                "500 pies",
                "100 pies",
                "50 pies",
                "5 pies",
                "4,",
                "3,",
                "2, 1…",
                "E hizo pie."
            ],
            [
                "Robó y nos cayó bien,",
                "Hipotecó nuestro futuro y nos cayó bien,",
                "Siempre tuvo buena prensa y nos cayó bien,",
                "Cayó bien, cayó bien hasta que cayó.",
                "Robó y nos cayó bien,",
                "Hipotecó nuestro futuro y nos cayó bien.",
                "Siempre tuvo buena prensa y nos cayó bien,",
                "Cayó bien, cayó bien hasta que cayó."
            ]
        ]
    },
    {
        "author": "Rayden",
        "title": "Mi primera palabra",
        "text": [
            [
                "(Rayden)",
                "A la mujer que me otorgó la vida,",
                "A quien me tuvo en su barriga y trajo esta familia,",
                "A mi primer amiga y medica de cabecera,",
                "Yo tu hijo, tú el cobijo que me protegió de todo lo que hay fuera,",
                "Quien me dijo \"tú hazme caso y todo te irá bien\",",
                "Lo hice y ahora mírame, ver para creer,",
                "La que me bañó en mil caricias y sé con abrazos,",
                "Curó mis heridas con besos en su regazo,",
                "Eres el espejo dónde mirarme,",
                "Porque más que carne y huesos, más que mi carne,",
                "La familia no se elije, esa es la única constante,",
                "Pero ni por todo el oro del globo querría cambiarte,",
                "Dicen que solo hay una, y a mi me vale,",
                "Porque no habrá nadie que me quiera como tú, ninguna,",
                "Tanta locura desde la cuna y hasta las canas,",
                "Como la luz de luna me alumbras, como las hadas,",
                "Confiaste en mí cuando dedos me señalaban,",
                "Y perdonaste cuando el resto sentenciaba,",
                "Celebraste cada paso que daba,",
                "Cada logro como el triunfo del fruto de tus entrañas,",
                "Mi primera palabra va dedicada a la primera dama,",
                "Mi ángel de la guarda y maná,",
                "La palabra más hermosa que haya sido pronunciada,",
                "Y escuchada por el hombre y no es otra que \"mamá\""
            ],
            [
                "(Swan Fyahbwoy)",
                "Vivo el presente que he sigo,",
                "Porque me diste el motivo para alejar lo malo,",
                "Estar en paz conmigo y ahora salto del cariño que me has dado,",
                "Quiero cambiar el destino, mirarte siendo un anciano,",
                "Para acabar de niño camino en tu latido,",
                "Hasta el final de mi camino de tu mano,"
            ],
            [
                "(Sharif)",
                "Para mi madre por lo bueno, por lo malo,",
                "Por demostrarme que el amor es un regalo,",
                "Por la palabra y el orgullo de la sangre,",
                "Por el simple milagro del beso que mata el hambre,",
                "Ella me enseñó a andar de frente,",
                "A no fingir y sentir si el alma siente,",
                "A no mentir cuando todo el mundo miente,",
                "A mirar siempre a los ojos cuando hablo con la gente,",
                "Me dijo \"hijo se valiente, valiente que aquí la vida es cruel\",",
                "\"Que no te engañe una fachada reluciente,",
                "Que lo único que importa está debajo de la piel\" y,",
                "Y si la vida viene y no hace confesiones,",
                "Mamá me dijo \"hijo has de estar dispuesto,",
                "A echarle más cojones que el resto,",
                "A poner el corazón en cada palabra de tu texto\",",
                "Y tu palabra fue mi escuela,",
                "Mi centinela, el viento de mi vela,",
                "De ahí aprendí a defender a mi familia y a mi nombre,",
                "Y a siempre comportarme como un hombre,",
                "Yo soy la fruta del manzano, tu el artesano de la noche y de la Calma,",
                "Forma del alma de mis hermanos,",
                "Tú eres la alfarera, yo tan solo barro entre tus manos,"
            ],
            [
                "(Swan Fyahbwoy)",
                "Vivo el presente que he sigo,",
                "Porque me diste el motivo para alejar lo malo,",
                "Estar en paz conmigo y ahora salto del cariño que me has dado,",
                "Quiero cambiar el destino, mirarte siendo un anciano,",
                "Para acabar de niño camino en tu latido,",
                "Hasta el final de mi camino de tu mano,"
            ],
            [
                "(Swan Fyahbwoy)",
                "Ser lo que eres, ver lo que sabes,",
                "¿Quién te hace hacer volar como las aves?,",
                "Darte la luz, siempre la paz,",
                "Siempre a podido ver lo que tu vales,",
                "Siempre por ti, para lo bueno y pa' lo malo,",
                "Te trajo a la vida y ese es el mejor regalo,",
                "Una mirada tan divina, pura medicina,",
                "Haberme criado en tu regazo, -youh,",
                "Te dió todo lo que vales,",
                "Te aconsejó bien en este mundo de chakales,",
                "Sólo te dió amor y otras cosas fundamentales,",
                "Y alza la sabiduría contra tus rivales,",
                "Yo crecí solo, con las paredes mantuve monólogos,",
                "No quede loco, no mamá yo lo controlo, no,",
                "Se como mama, pero me he partido el lomo,",
                "Y desde el día en el que tu te fuiste el sueño no me domo, no,",
                "Vivo de pico, lo recuerdo monocromo,",
                "Cosas que pasaron lo dejo, no lo retomo,",
                "Todo paso pero no sé por qué ni cómo,",
                "No supe ni reaccionar, -nouh,",
                "Mejor cuidar lo que tienes,",
                "Nada quedará, te marcharás como vienes,",
                "Sólo te diré, cosas que soy, sufrí,",
                "Mamá yo lo doy todo por ti, -ouh!."
            ]
        ]
    },
    {
        "author": "Rayden",
        "title": "No hago rap",
        "text": [
            [
                "No hago rap, hago puentes de plata, acicates,",
                "Escaparates, vías de escape donde el \"cora\" late,",
                "No hago \"boom\" ni hago \"bap\", ni \"egotrip\", no hago \"trap\",",
                "Hago tracks que van de boca en boca y no hay debate.",
                "Una debacle que suena en bucle, sale del bafle hasta tu bloque,",
                "No quiero luces, no quiero flashes, no se crucen, hago de enchufe,",
                "Hago de chofer de un bulldozer, ondas sonoras, ondas de choque."
            ],
            [
                "No hago rap, no hago rap, no;",
                "No hago rap, no hago rap, no hago rap, ¿no?"
            ],
            [
                "Hago que goces, hago de fórceps que abren tu torax,",
                "Abro todas las mentes, odas y cajas fuertes,",
                "Hago puentes para el oyente, para personas y otras gentes",
                "A contracorriente, una apisonadora,",
                "Atronadora, hago lentes de contacto para ver lo que no dicen fuentes,",
                "Ni tus modas, hago fe de erratas y derrotas,",
                "Piques y piquetes, dimes y diretes, edemas, demos no demagogias."
            ],
            [
                "No hago rap, no hago rap, no",
                "Y a la par, a la par hago más por,",
                "Más por él, más que tú sin hacerlo,",
                "Hago lo que me sale de dentro,",
                "Lo que siento no tiene nombre,",
                "No pongáis título al sentimiento,",
                "No hago rap y a la par hago más por,",
                "Más por él más que tú sin hacerlo."
            ],
            [
                "No hago rap, hago rapsodias, best sellers,",
                "Hago que en salas, seguidores hagan soldouts,",
                "Hago poesía pese a quien le pese, y no es por pose,",
                "Frases que van nuca de nuca hasta dejarte K.O.",
                "Hago de tripas, letras, metaliteratura,",
                "Conjuntos de certezas, no conjeturas,",
                "Álgebra pura, no pura droga sin cortar,",
                "Hago la dura cura de humildad, hago escritura…"
            ],
            [
                "No hago rap, no hago rap, no,",
                "No hago rap, no hago rap, no hago rap, ¿no?"
            ],
            [
                "Carne de censura cruda que oprime al opresor,",
                "Carne de cañón con alma, canciones sin canon,",
                "Hago armas de concentración masiva,",
                "Excavo hasta hallar la salida de la caverna de platón.",
                "Lo hago libre; no me pongo límites no,",
                "Ni trabas, haga lo que haga siempre subo el listón,",
                "Hago que vibren; lo hago por vocación",
                "La acción de cerrar bien la boca y dar voz al corazón."
            ],
            [
                "No hago rap, no hago rap, no",
                "Y a la par, a la par hago más por,",
                "Más por él, más que tú sin hacerlo,",
                "Hago lo que me sale de dentro,",
                "Lo que siento no tiene nombre,",
                "No pongáis título al sentimiento,",
                "No hago rap y a la par hago más por,",
                "Más por él más que tú sin hacerlo."
            ],
            [
                "No hago palomitas, hago vista gorda",
                "Y oídos sordos cuando alguien me menciona",
                "Sin dar mi nombre, no esperen que responda,",
                "Si el sol no se rebaja no se alarga la sombra,",
                "No hago que veas el vaso medio lleno,",
                "Lo lleno hasta que veas como rebasa y se desborda,",
                "Soy la gota colma y calma el mal ajeno,",
                "No hago la copia, hago lo propio…",
                "Lo que quiero."
            ]
        ]
    },
    {
        "author": "Rayden",
        "title": "No hay otro",
        "text": [
            [
                "(Momo)",
                "Por todos esos fieles que ya llevan años en el rap",
                "Y saben de lo que soy capaz",
                "Estoy aquí por mil motivos y ninguno fue el azar",
                "Estuve en bares, depresiones,",
                "Fui de males a peores",
                "Pero la vida no tiene sentido, si no te levantas se va a escapar",
                "No me compares tus canciones de amores",
                "Con sentimientos reales",
                "Los que lo hacemos sabemos quién vale",
                "Hablan de drogas, yo les hablo de John Fante",
                "Tú no serías tan poco si no te creyeras tanto",
                "Ya sabes quién: Momo, Pseudo, Rayden",
                "Tú no te lo montas bien, Torbe se lo monta bien",
                "La fama, no la entiendo, como a los minions",
                "Mama, yo aprendo inglés en Xvideos",
                "Me gusta el sexo del fino, del que salpica",
                "El amor, como el humor, se pierde cuando se explica",
                "Yo me identifico con el que lucha a su destino",
                "Como el toro abatido cuando cornea a su asesino.",
                "(Digo: boom!)"
            ],
            [
                "Sé que todo tiene un final, no hay más",
                "Aprovecho, lo que tengo se irá",
                "Porque no, no hay otro, sabes que no,",
                "No hay no hay otro, como yo."
            ],
            [
                "Ellos quieren comparar mi estilo, soy un maybach",
                "Nunca existirá otro igual",
                "No hay, no hay otro, sabes que no,",
                "No hay, no hay otro, como yo."
            ],
            [
                "(Rayden)",
                "Queréis sonar yankee actual, noventero",
                "Pero aquí lo más fundamental es sonar sincero",
                "Escucho a muchos y a pocos me creo",
                "Lo tuyo no es arriesgar es un sucedáneo de otro ‘quiero y no puedo’",
                "Que sí, que sí, que ya sabemos lo que es tener el flow",
                "Tienes que tener fe pa’ sonar como yo",
                "Como Pseudo y el Mo, te crees los Boo",
                "Por nacer en los day teens y claro, yo Depeche Mode",
                "Sal del club, que lo prendo fuego con mis razones",
                "En cada punch vengo con más huevos que Simeone",
                "Vienes del who? Yo del show, raperos sexty",
                "De recitaros cómo parto los panties con mis patrones",
                "Deja de mirar tu ombligo y digo",
                "Que esto es un dildo para los duros de oído, ¿sigo?",
                "Que debe ser jodido que solo muevan el cuello con tu música",
                "Pero no se les mueva nada por dentro contigo."
            ],
            [
                "<script async src=\"//pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>",
                "<script>(adsbygoogle = window.adsbygoogle || ()).push({});</script>"
            ],
            [
                "Sé que todo tiene un final, no hay más",
                "Aprovecho, lo que tengo se irá",
                "Porque no, no hay otro, sabes que no,",
                "No hay no hay otro, como yo."
            ],
            [
                "Ellos quieren comparar mi estilo, soy un maybach",
                "Nunca existirá otro igual",
                "No hay, no hay otro, sabes que no,",
                "No hay, no hay otro, como yo."
            ],
            [
                "(Pseudónimo)",
                "Sigo tropezando con las piedras de siempre",
                "Cómo no, ya las pillé, como a la verdad cuando miente, ah",
                "Con la fatiga del que no se arrepiente, nunca para,",
                "Sigue adelante y lo que dice lo cumple, yeah",
                "No es tan simple, no siempre salen bien",
                "Pero mis canciones hablan solas, nunca competí con nadie",
                "Hice el camino, es fácil, no preocupa lo que llegue",
                "El presente está en la mano y el futuro es solo un “puede”",
                "Nadie sube nunca adonde llueve",
                "Nunca podrás comprender a un loco cuando no lo eres",
                "Siempre traje hechos los deberes",
                "No hay opción, ya la busqué",
                "Para mí el destino es donde tú me esperes",
                "Tengo vocación, tengo la paciencia",
                "El trabajo hecho y no la recompensa",
                "Donde pisen mis pies tendré mi casa",
                "Donde suene mi voz está mi herencia."
            ],
            [
                "Sé que todo tiene un final, no hay más",
                "Aprovecho, lo que tengo se irá",
                "Porque no, no hay otro, sabes que no,",
                "No hay no hay otro, como yo."
            ],
            [
                "Ellos quieren comparar mi estilo, soy un maybach",
                "Nunca existirá otro igual",
                "No hay, no hay otro, sabes que no,",
                "No hay, no hay otro, como yo."
            ],
            [
                "(Momo, Rayden y Pseudonimo)",
                "No hay otro que te pague con una canción, que cobre en un aplauso,",
                "No hay otro que mejore el silencio, y sepa que eres el mejor ejemplo,",
                "No hay otro que se beba lo mejor en besos y lo peor en vasos,",
                "No hay otro, no, no hay otro como yo."
            ]
        ]
    },
    {
        "author": "Rayden",
        "title": "No nacimos ayer",
        "text": [
            [
                "(V de Vendetta)"
            ],
            [
                "Las palabras hacen posible que algo tome significado",
                "Y si se escuchan enuncian la verdad,",
                "Y la verdad es que en este país algo va muy mal."
            ],
            [
                "(Rayden)"
            ],
            [
                "Quieren que estemos callados pero van a caer,",
                "Quieren que seas dócil y fácil de complacer,",
                "A mí nadie me dice lo que debo o no hacer,",
                "Fuimos todos creados para desobedecer,",
                "Acaso nos van a callar? acaso nos van a vencer?",
                "La revolución nunca será televisada",
                "Pero si contada y plasmada en forma de papel."
            ],
            [
                "Vengo de la llamada generación perdida",
                "La que dio un puño sobre la mesa y puso to patas arriba",
                "Los que llegaron y gritaron : somos mercancía!",
                "Y la moneda de cambio de los bancos",
                "Hipotecan tu vida somos otros de los tantos",
                "Que no les toman por tontos",
                "Si estas harto pon tu puño arriba!",
                "Canto por el cambio no por comida,",
                "Por ser el germen que cultiva la alternativa,",
                "Es un sitio donde se toma el sol lloviendo,",
                "Nadie se casa con nadie y menos con el gobierno,",
                "Al mosso de escuadra se le va la mano con su forma de paisano",
                "Dando palos o tapando la cámara que no estes viendo",
                "¿Quién es el malo?",
                "Los indignados lo sienten serio por los comercios afectados",
                "Pero, somos un claro ejemplo de no estar de acuerdo con su trato",
                "La violencia es gratuita que pagan mis impuestos."
            ],
            [
                "Quieren que estemos callados pero van a caer,",
                "Quieren que seas dócil y fácil de complacer,",
                "A mí nadie me dice lo que debo o no hacer,",
                "Fuimos todos creados para desobedecer,",
                "Acaso nos van a callar? acaso nos van a vencer?",
                "La revolución nunca será televisada",
                "Pero si contada y plasmada en forma de papel.",
                "Hablo de rebeldía, contra la tiranía",
                "Listas de la alcaldía son como las de imputados,",
                "Hay paro en cada esquina y solo piensan en escaños",
                "Engaños , mentiras entre capullos y pájaros",
                "Avaros, a mi no me calla ni dios",
                "Y voy a decir verdades hasta que me quede sin voz",
                "Sin saliva",
                "Más falsos que intereconomia",
                "Y sus montajes de farsantes en la manifestación",
                "Cuanta hipocresía,",
                "Como manipulación",
                "Armas de distracción masiva pa captar tu atención",
                "El que se queja de acampar en el sol",
                "Y recortan la educación",
                "Es como ver a Camps hablar de Garzón",
                "No vivo de rodillas, ni bajo su prohibición",
                "Pido la supresión de sumisión de la población",
                "Pido que el pueblo sea libre de su crimen",
                "Porque este mundo está embarazo de otro mundo posible"
            ],
            [
                "Quieren que estemos callados pero van a caer,",
                "Quieren que seas dócil y fácil de complacer,",
                "A mí nadie me dice lo que debo o no hacer,",
                "Fuimos todos creados para desobedecer,",
                "Acaso nos van a callar? acaso nos van a vencer?",
                "La revolución nunca será televisada",
                "Pero si contada y plasmada en forma de papel. (x3)"
            ]
        ]
    },
    {
        "author": "Rayden",
        "title": "Nunca será siempre",
        "text": [
            [
                "El nunca sera siempre,",
                "Nunca digas nunca porque siempre se arrepiente,",
                "Miente mas que habla bla bla bla,",
                "Siempre miente,",
                "Buscando los retales que esconde su bajo vientre,",
                "Siempre fui de frente,",
                "Y nunca fui valiente,",
                "Quizás por el miedo a perderte, no supe tenerte,",
                "Tentarte como la serpiente,",
                "Nunca supe amarte,",
                "Sabanas frías para un cuerpo de sangre caliente,",
                "Porque por fías,",
                "Por favor mejor estate ausente,",
                "Como una estatua,",
                "Como el tattoo de un adolescente,",
                "Desobediente,",
                "Como noche y día,",
                "Vida y muerte,",
                "Luna menguante, luna llena, como el sol naciente,",
                "Insignificante,",
                "Siempre quise ser gigante,",
                "Rozar las nubes cuando subes y cambiar de ambiente,",
                "Notar el viento en el semblante,",
                "Notarlo sonriente,",
                "Y así olvidar al don de gente y a sus semejantes,",
                "Para siempre,"
            ],
            [
                "Nunca sera siempre,",
                "Nunca digas nunca porque siempre se arrepiente,",
                "Miente mas que habla bla bla bla,",
                "Siempre miente,",
                "Cuando dices hasta nunca,",
                "O cuando dices para siempre."
            ]
        ]
    },
    {
        "author": "Rayden",
        "title": "Pólvora mojada",
        "text": [
            [
                "Avivando la llama con las manos sudadas,",
                "Calles abarrotadas y ahora, se bate en retirada.",
                "Y tú, que haces como si nada y nos haces la cama.",
                "El tiro de gracia, tantos gilipollas y tan pocas balas."
            ],
            [
                "Perdiendo la calma, ¿dónde está exiliada?",
                "Voces silenciadas, la muerte anunciada",
                "Y tú, la espina clavada que nos saca del mapa.",
                "Me duele hasta el alma cuando haces de sorda y también de callada.",
                "Y no me callaré aunque me lo digas, harto de despedidas.",
                "Di que esa boca sí que es mía."
            ],
            [
                "Y si me voy has de saber que no salvé los muebles de tus llamas,",
                "Lo pude hacer pero ya me cansé de pólvora mojada.",
                "Si me ves volver será para arrancar del labio la mordaza.",
                "Quitar el pan de quien nos quiere mal traer con sus migajas."
            ],
            [
                "A marchas forzadas, con la herida descalza va...",
                "Duele cada pisada alejada mal dada marcando distancias.",
                "Entre dos miradas está otra franja horaria,",
                "La línea divisoria que empieza en el punto donde todo acabará.",
                "Cruzando horizontes de lengua extranjera.",
                "Grita polizonte, miedo del centinela.",
                "Vidas obligadas a ser refugiadas cruzan la frontera.",
                "Nadie es profeta en su tierra, solo es portadores de vergüenza ajena.",
                "No me pararé aunque me lo digas, no vivo de rodillas,",
                "Sigo baldosas amarillas.",
                "Tengo un faro que ilumina cada uno de los pasos",
                "Que quedan por recorrer.",
                "Cuando te pierda la pista o de vista",
                "Pero no mis ganas de volverte a ver... o verte volver."
            ],
            [
                "Y si me voy has de saber que no salvé los muebles de tus llamas,",
                "Lo pude hacer pero ya me cansé de pólvora mojada.",
                "Si me ves volver será para arrancar del labio la mordaza.",
                "Quitar el pan de quien nos quiere mal traer con sus migajas."
            ],
            [
                "Y si me voy has de saber que no salvé los muebles de tus llamas,",
                "Lo pude hacer pero ya me cansé de pólvora mojada.",
                "Si me ves volver será para arrancar del labio la mordaza.",
                "Quitar el pan de quien nos quiere mal traer con sus migajas."
            ],
            [
                "Y si me voy, y si me voy, y si me voy...",
                "Esto es el canto de la gente desterrada",
                "Que no vuelven a dar vueltas de campana."
            ]
        ]
    },
    {
        "author": "Rayden",
        "title": "Pan, circo, ajo y agua",
        "text": [
            [
                "Soy la aguja que se encuentra entre la paja",
                "Y aún así tira del carro, las agarro al vuelo",
                "Aunque tire a la caja",
                "Pisé el fango y ya no salgo del asombro",
                "De que a pesar de daros bombo encima",
                "Queráis hacer caja,",
                "Dale al repeat, que sí, dale al repeat buscando réplica,",
                "Que soy de la república de",
                "Los que contestan a la pregunta de \"qué sería el rap sin el beef\",",
                "El rap sin el beef sería música."
            ],
            [
                "Si caigo levanto, llegar y besar demonios,",
                "Siento que me enturbian con su odio,",
                "Dicen que son buenos pero venden humos, no son para tanto",
                "Y no presumo, para ti ese podio Bodrio en lo más alto,",
                "Síndrome de Peter pan con garfio y patapalos",
                "Vine al barrio pa' taparos Preparaos pal varapalo del oyente,",
                "Que jode bien si quiere a ti también si no lo sientes,",
                "Del texto honesto soy el diligente,"
            ],
            [
                "A mí no me digas na,",
                "Que ya te veo venir,",
                "No me la quieras pegar."
            ],
            [
                "Vete ya de aquí que eres muy pesao', no me hagas repetirlo",
                "Te lo tengo dicho: \"Los payasos para el circo\"."
            ],
            [
                "Vete ya de aquí que eres muy pesao', no me hagas repetirlo",
                "Te lo tengo dicho: \"Los payasos para el circo\"."
            ],
            [
                "Nacen con un pan bajo el brazo, sin libro de instrucciones,",
                "Todos buscan un trabajo pero quien obligaciones,",
                "Seres vacíos con más vicios que convicciones,",
                "Marchitos, quieren ser ricos y que miren girasoles,",
                "Pisando flores o meando fuera del tiesto",
                "Piden circo y lo cierto es que son carne para leones,",
                "Oye, malos tiempos para jóvenes viendo",
                "Como pierden la vida entre aspirar y sin aspiraciones."
            ],
            [
                "A mí no me digas na,",
                "Que ya te veo venir,",
                "No me la quieras pegar.",
                "A mí no me digas na y menos na de mi,",
                "Que ya te veo venir y no me ves llegar",
                "No me la quieras pegar, que te la vas a dar, que te la vas a dar…"
            ],
            [
                "Vete ya de aquí que eres muy pesao', no me hagas repetirlo",
                "Te lo tengo dicho: \"Los payasos para el circo\"."
            ],
            [
                "Vete ya de aquí que eres muy pesao', no me hagas repetirlo",
                "Te lo tengo dicho: \"Los payasos para el circo\"."
            ]
        ]
    },
    {
        "author": "Rayden",
        "title": "Pasillo de honor",
        "text": [
            [
                "Tirando a patas sin enchufes",
                "Siguiendo luces y cambiando cambios de sentido",
                "Tirando abajo los stops y todo lo prohibido",
                "Decidido así que aporta o aparta del camino",
                "Contrario conmigo",
                "No quise tajos no quise fajos no quise en frío",
                "Pocos dieces poco ruido",
                "Muchas nueces pero hechos con brío",
                "No quise hacerlo perfecto si sincero",
                "Y así con todo sencillo",
                "Pocos pájaros pero con alas grandes",
                "Pies en el suelo pero dando pasos de gigante",
                "Otro muerto de hambre",
                "En defensa propia que no vivía la inopia",
                "Que no vivía del aire",
                "Yo tiro a pulso con remolque si no me conocen",
                "Fue el que no supo de imposibles",
                "Hasta lo hizo",
                "Gota a gota hasta que sude la ultima del grifo",
                "Dando golpes en la arena hasta que toque el cofre"
            ],
            [
                "A mi no me digas que no puedo",
                "Que por poder rompí la pared del miedo",
                "La que separaba quiero y puedo",
                "Deje de cumplir años",
                "No de cumplir sueños",
                "Que el sueño no se duerma",
                "Que el sueño no se duerma",
                "Que el sueño no se duerma",
                "Que el sueño no se duerma"
            ],
            [
                "Se que algún día hallare",
                "La cochera donde están los sueños que perdí",
                "Pintare con letras grandes que no los perdí",
                "No es que quisiera perderos no me quise subir"
            ],
            [
                "Se que algún día hallare",
                "La cochera donde están los sueños que perdí",
                "Pintare con letras grandes que no los perdí",
                "No es que quisiera perderos no me quise subir",
                "Quise subir, quise subir, yo no me fui",
                "Me dejaste partir"
            ],
            [
                "Rompiendo moldes siendo humilde",
                "Quitando el mal, altura al despedirme",
                "Vengo de un lugar donde el éxito esta bajo sospecha",
                "Y voy con la barbilla alta vista al frente y paso firme",
                "Que hablen de mi no por mi",
                "Lo que digo lo mantengo",
                "Y solo tengo muchas que decir",
                "No es un decir es un hacer",
                "Querer subir saber caer",
                "Cae en la cuenta de que nadie va a salvar tu culo",
                "No suelto las riendas de mi vida ahg",
                "Pobre de ti si no quieres salir de lo seguro",
                "Otro elefante encadenado de Jorge Bucay",
                "Yo me salí de toda zona de confort sin riesgo",
                "No me acomodo y de mi vida soy gobernador",
                "Yo solo se que no se nada y tengo mas preguntas",
                "Pero por cada ¨Por que¨ me sale un ¨Porque no¨"
            ],
            [
                "A mi no me digas que no puedo",
                "Que por poder rompí la pared del miedo",
                "La que separaba quiero y puedo",
                "Deje de cumplir años",
                "No de cumplir sueños",
                "Que el sueño no se duerma",
                "Que el sueño no se duerma",
                "Que el sueño no se duerma",
                "Que el sueño no se duerma"
            ],
            [
                "A mi no me digas que no puedo"
            ],
            [
                "Que el sueño no se duerma",
                "Que el sueño no se duerma",
                "Que el sueño no se duerma",
                "Que el sueño no se duerma"
            ],
            [
                "Se que algún día hallare",
                "La cochera donde están los sueños que perdí",
                "Pintare con letras grandes que no los perdí",
                "No es que quisiera perderos no me quise subir",
                "Se que algún día hallare",
                "La cochera donde están los sueños que perdí",
                "Pintare con letras grandes que no los perdí",
                "No es que quisiera perderos no me quise subir"
            ]
        ]
    },
    {
        "author": "Rayden",
        "title": "Pequeño torbellino",
        "text": [
            [
                "Aunque para ti todavía solo sea una voz sin cara,",
                "Y solo el vientre de tu madre nos separa.",
                "Sé que puedes oírme, aunque no entiendas mis palabras,",
                "¿cómo se dice en tu idioma que \"Papá te ama?",
                "Aún no te he visto y creo en ti,",
                "Fui agnóstico hasta que vi tu patata latir",
                "Y desde ahí solo sigo tu metrónomo,",
                "Y tus BPM, perdón, tus besos por mil,",
                "Puede que sea un loco pero un loco por derecho",
                "Y tenga un corazón que no me cabe el pecho,",
                "Por eso se lo di a tu madre, dile que te dé un poco,",
                "No es ese, el otro, donde pone \"por ti no estoy roto\",",
                "¿vale?",
                "Quiero que lleves la voz cantante",
                "Y que sea el corista que dejes sin habla",
                "Cuando cantes mi canción que se me caiga la baba,",
                "La del estribillo pegadizo, la que dice \"papa\"…"
            ],
            [
                "Quiero verte sonreír",
                "Sintiéndote muy cerca,",
                "Yo siempre cuidaré de ti",
                "Mi pequeña estrella,",
                "Quiero verte sonreír",
                "Teniendo la certeza",
                "Que yo siempre cuidaré de ti",
                "Mi pequeña estrella."
            ],
            [
                "No veo el momento de no pegar ojo,",
                "Viendo los tuyos, pasando noches en vigilia,",
                "Cuando tu amor llegó hasta mí lo moldeé a mi antojo",
                "Como la fama y formé con todos los fonemas mi \"familia\".",
                "Por ti seré la fiera que se hizo mascota",
                "Si uno es dueño de lo que doma y domestica,",
                "Pusiste el mundo patas arriba",
                "Y ahora es la bola de cristal con nieve",
                "Que se mueve cuando lo agitas.",
                "Quiero tenerte en mis brazos ya pequeña estrella",
                "Y que ilumines todos los rincones de esta vida plena,",
                "No temas que aunque no te daré lujos,",
                "Nunca me tendrás lejos y derrocharemos juntos risa a manos llenas.",
                "Tendrás todo el apoyo y el cariño,",
                "Del hombre que se enamoró del guiño,",
                "Del ojo del huracán con nombre de mujer",
                "Del que saliste tú pequeño torbellino,"
            ],
            [
                "Quiero verte sonreír",
                "Sintiéndote muy cerca,",
                "Yo siempre cuidaré de ti",
                "Mi pequeña estrella,",
                "Quiero verte sonreír",
                "Teniendo la certeza",
                "Que yo siempre cuidaré de ti",
                "Mi pequeña estrella."
            ],
            [
                "Gracias papá por enseñarme respeto y modales,",
                "Por demostrarme que de todo se sale,",
                "Fui buen hijo y seré buen padre",
                "Y si el orgullo viene de herencia el mío llevará tus iniciales.",
                "Cuando nazca no le haré a mi imagen y semejanza",
                "Haré que sea lo que a él le plazca,",
                "No seré cincel, seré cizalla",
                "La que abra la jaula para que algún día llegue a la cima más alta,",
                "No le prohibiré caerse, le prohibiré no levantarse y volver a intentarlo,",
                "Hasta caerse y levantarse a volver a intentarlo",
                "Hasta lograrlo y sé dé cuenta que sólo era un paso pero había que darlo,",
                "Llegó el momento, tomó el relevo,",
                "Eres buen padre y ahora serás mejor abuelo,",
                "Solo espero que el día en que me mire con admiración",
                "Sea la misma que habita en mis ojos cuando te veo."
            ],
            [
                "Quiero verte sonreír",
                "Sintiéndote muy cerca,",
                "Yo siempre cuidaré de ti",
                "Mi pequeña estrella,",
                "Quiero verte sonreír",
                "Teniendo la certeza",
                "Que yo siempre cuidaré de ti",
                "Mi pequeña estrella."
            ]
        ]
    },
    {
        "author": "Rayden",
        "title": "Pozo de los deseos",
        "text": [
            [
                "Que mi padre no tosa,",
                "Que mi padre nunca enferme,",
                "Que sigan en forma",
                "Y descansen cuando duermen,",
                "Que estén a mi lado siempre,",
                "Les presente a una esposa,",
                "Una nieta revoltosa y la muerte no venga a verles,",
                "Que todo sea diferente,",
                "No volverme a acordar de ti aunque sea septiembre,",
                "Que yo sea el presidente de mis estados de animo",
                "Y no un espectador de entrada",
                "Preferente a ver quien me hace daño no,",
                "Se acabó; que nunca me haga mayor",
                "Y si lo soy que no se calle el niño",
                "Que hay en mi interior, anterior,",
                "Que me arranquen mi rencor,",
                "Ese rincón de odio y vean que el verdadero valor",
                "No este en el envoltorio,",
                "Roces sin razas, roces sin rezos,",
                "Que nadie quiera imponer su razón a voces ni de lejos",
                "Ni aunque sea de peso,",
                "Ni aunque sea por pose,",
                "Estamos de paso,",
                "Que nadie pise o te haga preso....",
                "Pues eso.",
                "Y si pudiera pedir que se hiciera realidad",
                "Desearía un jardín que no sembrara maldad,",
                "El caos, miedo o la duda,",
                "Regar de felicidad -ojalá fuera verdad-",
                "Y si pudiera pedir que se hiciera realidad",
                "Desearía un país que declarase la paz,",
                "Amor y la libertad, la llave de esa ciudad",
                "-ojalá fuera verdad-",
                "Que se vendan banderas, bandas y bandidos,",
                "Le laven la venda a la justicia o afine el oído,",
                "Digo, que se borren fronteras,",
                "Frentes enfrentados y pinten encima",
                "Puentes que nos deje emparentados,",
                "Vamos que no halla mas disparos,",
                "Que no dejen difuntos,",
                "Que se desarmen las armas",
                "Y se construyan columpios,",
                "Que eliminen las balas",
                "Se deshagan de cartuchos,",
                "Y las pistolas sean de agua y",
                "Bañen niños sucios,",
                "Que ni un solo hombre pase hambre para que otro engorde,",
                "Que el pez chico se coma al grande,",
                "Que si llego tarde no te estorbe y",
                "No es que no me importe",
                "Pero tengo sueños que cumplir aparte,",
                "Que a los míos nada les falte,",
                "Que el cáncer no les de alcance,",
                "Que haya más avances médicos ,",
                "Y menos farmacéuticas,",
                "Mas fines benéficos ni bélicos",
                "Ni diamantes de sangre....",
                ".....que nadie Levante la mano a otro ser querido,",
                "Que nadie le obligue a abandonar el nido,",
                "Que....",
                "No haya ni una mujer que tenga que esconder con maquillaje",
                "Que en casa tiene al demonio por marido,",
                "Que no haya bien nacidos mal paridos,",
                "Menos muestras de colonia y mas de cariño,",
                "Que el amor no sea un perfume, sea un juego de niños,",
                "Con reglas adultas y miradas de anciano",
                "Haciéndose un guiño...,"
            ]
        ]
    },
    {
        "author": "Rayden",
        "title": "Puertas",
        "text": [
            [
                "La primera fue en la cara y puse la otra mejilla,",
                "Cuando la inocencia calla el mundo chilla,",
                "La compasión no miró ni por la mirilla",
                "Cuando vi a mi abuela postrada con la piel amarilla.",
                "A la segunda llamé pero nadie respondió,",
                "Di que el silencio se hizo tras ella,",
                "Ahí mi tío se encontró a su mujer siendo infiel,",
                "Ay mi tío… Se perdió jugando a la botella.",
                "La tercera lo mismo al poco tiempo,",
                "Cerrada por dentro,",
                "Con mis abuelos llorando a pleno pulmón",
                "Tanto que él perdió el aliento y ella el suyo le dio.",
                "Y en la cuarta metí el ojo por la cerradura",
                "Pero el tiempo pone al corazón cerrojos",
                "Y mi padrino salió como la cordura,",
                "Donde no entra la fortuna pero caben mil sollozos."
            ],
            [
                "Puertas, puertas",
                "Que se abren y se cierran,",
                "De par en par, a cal y canto",
                "Entornadas, entreabiertas.",
                "Puertas, puertas,",
                "Que se cierran y se abren,",
                "Bajo tierra, bajo llave,",
                "Diré quién entra, diré quién sale."
            ],
            [
                "Llegué a la quinta y la cerré",
                "Con precinto al que no fue trigo limpio",
                "Superando el trago,",
                "Cogí distancia lejos de caretas,",
                "La misma que la letra que separa amigo del amago.",
                "En la siguiente encerré a las serpientes y a las sirenas,",
                "A las mujeres puente y pasajeras,",
                "Para ser sinceramente franco espero que den un paso al frente",
                "O pasen de largo para ser quien eran.",
                "En la séptima me pillé los dedos,",
                "Poniendo la mano en el fuego,",
                "Por quién ardió en la nieve, en ese cebo,",
                "Mundo placebo, sueños de blanco",
                "Que se tornaron en su señuelo.",
                "Y por la octava ya nadie sale,",
                "El amor todo lo puede, pero en él todo no vale",
                "Nunca descifré esa clave,",
                "No se puede pretender abrir todas las puertas con la misma llave."
            ],
            [
                "Puertas, puertas",
                "Que se abren y se cierran,",
                "De par en par, a cal y canto",
                "Entornadas, entreabiertas,",
                "Puertas, puertas,",
                "Que se cierran y se abren,",
                "Bajo tierra, bajo llave,",
                "Diré quién entra, diré quién sale."
            ],
            [
                "La novena tiré abajo,",
                "La de \"búscate un trabajo\"",
                "Un empleo, algo fijo y no quise ser el gajo",
                "De la media naranja que para encajar pasó por diente de ajo.",
                "La décima la pinté,",
                "En la pared cuando no existía; solo,",
                "Fui la oveja que contaba sueños para no dormirse",
                "En los laureles así que cerdo, \"menos lobos\".",
                "La penúltima era de quita y pon,",
                "Como el prejuicio del entrevistador,",
                "Que no paraba de preguntar",
                "Que si podía vivir del rap y le callé diciendo que vivía \"por\".",
                "Y de la última hice otro juego de llaves,",
                "Con una frase en el llavero:",
                "\"Diego, no las pierdas ni las uses para cerrar libertades.",
                "Firmado: Tu padre, Posdata: Te quiero\"."
            ],
            [
                "Puertas, puertas, que se abren y se cierran."
            ],
            [
                "A la tristeza puerta,",
                "A la soledad puerta,",
                "A las falsas amistades puerta,",
                "A la nostalgia y la lumbalgia",
                "De aguantar la pesada carga del pasado puerta.",
                "Al recelo puerta,",
                "A la envidia puerca puerta,",
                "A casi todos puerta, a casi todos puerta",
                "Tengo la llave maestra."
            ],
            [
                "Puertas, puertas",
                "Que se abren y se cierran,",
                "De par en par, a cal y canto",
                "Entornadas, entreabiertas.",
                "Puertas, puertas,",
                "Que se cierran y se abren,",
                "Bajo tierra, bajo llave,",
                "Diré quién entra, diré quién sale."
            ]
        ]
    },
    {
        "author": "Rayden",
        "title": "Punto medio",
        "text": [
            [
                "(Mcklopedia)",
                "La moneda con dos caras juega con la suerte,",
                "La verdad es que quien no cree te miente,",
                "Son seguras las dudas de no conformarse con tener lo suficiente."
            ],
            [
                "La moneda con dos caras juega con la suerte,",
                "La verdad es que quien no cree te miente,",
                "Son seguras las dudas de no conformarse con tener lo suficiente."
            ],
            [
                "(Rayden)",
                "Si me pongo a pensar podría ponerte en pie",
                "O dejarte sentado según te pongas",
                "Sin perder las formas, gano en contenido a la luz",
                "De lo acontecido ya que aun pocos hay que me hagan sombra",
                "Hablo de lo que sobra si hace falta",
                "En horas bajas con la cabeza bien alta",
                "La gente no cambia, mejora o empeora y beber",
                "Tampoco cambia como eres lo revela a otras personas men",
                "Cuento secretos a voces al me conoce de...",
                "Oídas otros gritan sus mentiras y entonces",
                "Ante sus \"pelis\" me quedo con mis libros metido en mi \"kelly\"",
                "Haciendo el indio en vaqueros y sin pilas",
                "Las malas lenguas nunca dirán cosas buenas",
                "En serio da gracias si pides (ruido) y no hay silencio",
                "No hay misterio en querer tener paz sin tregua",
                "Y no dejar de daros guerra como premio",
                "A estas alturas nunca será bastante",
                "Cuando me crecen los enanos dando pasos de gigante",
                "Por el talante muero, por el talento sueno",
                "Y desde luego nada es como antes",
                "Y eso es lo primero en 60 segundos",
                "Donde el mundo es un pañuelo y vamos todos juntos ciegos,",
                "Mocos, y jugamos a cogerlo corriendo",
                "Mientras que nos persiguen otros hay recuerdos que te vuelven loco"
            ],
            [
                "(Mcklopedia)",
                "La moneda con dos caras juega con la suerte,",
                "La verdad es que quien no cree te miente,",
                "Son seguras las dudas de no conformarse con tener lo suficiente."
            ],
            [
                "La moneda con dos caras juega con la suerte,",
                "La verdad es que quien no cree te miente,",
                "Son seguras las dudas de no conformarse con tener lo suficiente."
            ],
            [
                "(Rayden)",
                "Quieren perderme de vista y al verme me tienen ganas",
                "Lo que mi cama calla lo hablo con la almohada,",
                "Así todo queda en casa; como la calle de algunos,",
                "Estoy hablando del que no daba ni un duro por mí.",
                "Ningún \"mindundi\" hunde a mi flota seguro,",
                "Que confunden hablar claro con hacer rap oscuro",
                "Palabrería barata con descaro y me descubro",
                "Desnudo contando males íntimos por el bien público.",
                "Hoy estoy a años luz de tu sonido y a ti",
                "No te hacen falta vacaciones (no) pero más de un verano si,",
                "Lo llevas crudo si lo tuyo es fresco,",
                "Siento orgullo de tener vergüenza ajena al resto.",
                "Odio al amor propio y que capullos se echen flores,",
                "Soy seco en cada gesto pero fluyo en mis renglones,",
                "Sueño despierto, vivo dormido, muero en renglones,",
                "Veo mi vida dividida en patrones.",
                "Suelto verdades como puños en un mundo lleno",
                "De mentirosos a patadas cogidos por los huevos,",
                "Lo viejo con lo nuevo, humilde hasta en el ego,",
                "Escribo sin prisa y hablo sin desenfreno",
                "Y sé que lo que os digo es tan cierto",
                "Como que al falso lo destapo poniéndolo al descubierto",
                "Y rapeo correcto; sin ser ni bueno ni malo,",
                "Pero os dejo “boquiabiertos” o con el pico cerrado."
            ],
            [
                "(Mcklopedia)",
                "La moneda con dos caras juega con la suerte,",
                "La verdad es que quien no cree te miente,",
                "Son seguras las dudas de no conformarse con tener lo suficiente."
            ],
            [
                "La moneda con dos caras juega con la suerte,",
                "La verdad es que quien no cree te miente,",
                "Son seguras las dudas de no conformarse con tener lo suficiente."
            ]
        ]
    },
    {
        "author": "Rayden",
        "title": "Sastre de sonrisas",
        "text": [
            [
                "(Hermano L)",
                "No mas días grises man, no, no, no, Rayden y Hermano L con toda la",
                "Buena honda posible en el garito, esta va para todos esos soldados de",
                "La luz, marchen!"
            ],
            [
                "(El Hermano L)",
                "Es que me encuentro tan bien que no te lo creerías,",
                "Da como la impresión de que algo a mi me guía (guía)",
                "Y es que me encuentro tan bien, me pasa todos los días,",
                "Tú déjate llevar y sobretodo confía, fíate"
            ],
            [
                "(Rayden)",
                "Desde hace un año no tengo ni un día malo,",
                "Vivo en mi verano moral donde no hay lugar para el enfado,",
                "Sonrío solo por la calle y piensan que estoy loco perdido",
                "Y no estoy triste; es como el que recuerda un chiste.",
                "No hay chisme que me afecte o me deprima,",
                "Cada vez cuesta más que algo me moleste en la vida",
                "¿Ves? no suelto pestes ni tomando fibra en rimas",
                "Imagina que se siente cuando no sientes envidia.",
                "¿Andas cargado de joyas en un barrio pobre?",
                "Entre desgraciados el feliz se esconde",
                "Y eso lo aprendí a base de golpes...de suerte",
                "Que armarse de valor es el mayor escudo para hacerse fuerte",
                "Y si tengo algo que hacer, alguien que me ama y a quien amar",
                "El resto de las cosas pueden esperar siempre,",
                "Las pequeñas alegrías ni se alquilan ni se venden",
                "Algo que no entiende la gran mayoría."
            ],
            [
                "(El Hermano L)",
                "Es que me encuentro tan bien que no te lo creerías,",
                "Da como la impresión de que algo a mi me guía (guía)",
                "Y es que me encuentro tan bien, me pasa todos los días,",
                "Tú déjate llevar y sobretodo confía, fíate"
            ],
            [
                "(Rayden)",
                "Y si algo te quita el sueño no hay problema,",
                "Hay quien se pone hasta las cejas por no verlos (de veras)",
                "Yo pido deseos soplando pestañas o velas,",
                "Llorando de la risa ahogando penas.",
                "Que un mal trago lo tiene cualquiera pero a sorbos son menos amargos",
                "Y un día tonto no es pa tanto por muy largo que sea,",
                "Osea, pasea tu alegría que es lo que nos queda",
                "Y la verdadera no atiende a condenas, ni a halagos.",
                "Ando dando palmas como un mono con platillos happy,",
                "Sonreír es gratis y sano, de agrado y fácil,",
                "No vivo en un anuncio de compresas pero casi",
                "Y para el caso pongo a contar nubes al cabizbajo.",
                "Así que borra esa cara larga picha corta",
                "Que poco importa todo si esta todo el que te aporta",
                "Aparta lo malo que el mundo es de color de rosas",
                "Y puedes pintarlo con lápiz de labios de tu esposa."
            ],
            [
                "(Rayden & Hermano L)",
                "Y es que me encuentro tan bien",
                "Que las facturas solo son números en el papel,",
                "Y es que me encuentro tan bien",
                "Que los problemas solo son acciones sin resolver,",
                "Y es que me encuentro tan bien",
                "Que las peleas de pareja llevan luego al placer,",
                "Y es que me encuentro tan bien, (feten)",
                "Que vivo el día a día y no el mañana de ayer."
            ],
            [
                "(El Hermano L)",
                "Es que me encuentro tan bien que no te lo creerías,",
                "Da como la impresión de que algo a mi me guía (guía)",
                "Y es que me encuentro tan bien, me pasa todos los días,",
                "Tú déjate llevar y sobretodo confía, fíate"
            ],
            [
                "(Rayden & Hermano L)",
                "Disfruta que la vida son tres días y vamos por el segundo,",
                "Dibuja una sonrisa para el mundo,",
                "Divisa la alegría de la gente y comprende",
                "Que si algo duele nada es para siempre",
                "Así que men vive y se feliz, vive y se feliz man,",
                "Vive feliz y deja atrás tu furia,",
                "Que si se acercan tiempos de tormenta y vienen nubes negras",
                "No te hundas; no, aprende a bailar bajo la lluvia."
            ]
        ]
    },
    {
        "author": "Rayden",
        "title": "Si vas",
        "text": [
            [
                "Ésta conción es un homenaje a un poema de",
                "Pablo Neruda, y dice así:"
            ],
            [
                "Que triste sería se como quieren que seas,",
                "Que triste sería ser como quieren que seas"
            ],
            [
                "Si vas a llorar que sea de la mera alegría,",
                "No dejes tu vara a la pena",
                "Ni a la melancolía,",
                "Cierra problemas como dudas deudas",
                "O la apatía neuras disfruta que madura",
                "Toda la vida."
            ],
            [
                "Si vas a morir que sea del gusto,",
                "No de la envidia,",
                "Aunque si vas a matar que sea del susto,",
                "No a sangre fría.",
                "Las gracias o el brazo a torcer,",
                "Ni veneno ni disgustos a lo sumo garantías,",
                "Si vas a echar que de menos en falta",
                "Una mano que tropiece y no se levanta lo mas",
                "Esperanza por tierra por la borda",
                "Los sueños bastante que nos alcanzan",
                "Para tirarlos de una barca, sin remos."
            ],
            [
                "Si tienes que luchar",
                "Que sea por ello y si vas a perder",
                "Que sea la verguenza o tu miedo,",
                "De robar que sea un beso aplauso el corazón",
                "Y si te van a dejar algo que sea esta canción,",
                "Que menos."
            ],
            [
                "Todos tenemos el poder de elegir,",
                "Aunque nos tengan maniatados podemos decidir.",
                "Que triste sería ser como quieren que seas",
                "Todos tenemos el poder de elegir",
                "Aunque el destino esté marcado no lo está el por venir",
                "Que triste sería ser como quieren que seas"
            ],
            [
                "Si vas a dejarme que sea sin habla,",
                "Que se me caiga la baba y no pueda articular palabra,",
                "Si vas a bailar que sea de todo menos el agua,",
                "Jazz, vals o danza,",
                "De romper que sea una lanza",
                "A favor del que no pueda avanzar,",
                "Por mover el que no te lleva la venganza al dolor,",
                "Que si vas a mirar sea por los de tu alrededor,",
                "Ni por encima del hombre ni a tu ombligo."
            ],
            [
                "Si vas a pecar que sea de inocente,",
                "De callar con un beso, de evitar lo evidente,",
                "Quejarse de placer y hacer de tripas corazón,",
                "Perder la razón porque el corazón",
                "A veces se siente en el vientre y siempre que",
                "Vayas a caer que sea la cuenta",
                "Y cuenta conmigo siempre como un amigo,",
                "Amigo lo que digo, lo que intento decir,",
                "Es que quien sea feliz,",
                "Lo sea hasta el último suspiro."
            ],
            [
                "Todos tenemos el poder de elegir",
                "Aunque nos tengan maniatados podemos decidir.",
                "Que triste sería ser como quieren que seas.",
                "Todos tenemos el poder de elegir,",
                "Aunque el destino esté marcado no lo está el por venir.",
                "Que triste sería ser como quieren que seas."
            ],
            [
                "Llámame loco, pero en serio,",
                "Creo que no existen las malas acciones,",
                "Sino una mala forma de ejecutarlas.",
                "Así que por qué empeñarse",
                "En las modas y en ser como el resto,",
                "Si el valor, el verdadero valor,",
                "Es ser individual, es lo que pienso yo almenos....",
                "Y que menos que si vas a ser algo en la vida,",
                "Que seas especial."
            ]
        ]
    },
    {
        "author": "Rayden",
        "title": "Tierra de por medio",
        "text": [
            [
                "(Mediyama)",
                "Me canso del baboso y del angustias, me piro.",
                "Del falso, el orgulloso, del sollozo, los humillo.",
                "Sin cargo de conciencia por ser yo mismo si brillo.",
                "La envidia del negado duerme fuera en mi castillo."
            ],
            [
                "Te castigo. Soy un crío, casi casi treinta.",
                "Esquivo con astucia a las personas que no rentan.",
                "Vendrán de mil maneras en cubierto,",
                "Y mientras tenga aliento buscaré lo que es más cierto."
            ],
            [
                "Tierra de por medio con el ansia de las zor***.",
                "Piedras en la cara para el posser y sus gorras.",
                "Litros de Almirante pa'olvidarme de mi sombra.",
                "Bebo de tu aorta y soy ligero entre tus bombas."
            ],
            [
                "Más pendiente de mi gente que del dólar.",
                "Colas en las salas, eso es crema, no downloads.",
                "¿Vida que se esfuma? Soy Akuma en tu consola.",
                "Vida malgastada en ser feliz y no una trola."
            ],
            [
                "No vienen conmigo, no",
                "Que no juegan conmigo, no",
                "Que no pueden conmigo, no",
                "No pueden"
            ],
            [
                "Pírate",
                "Vienes a joder, aléjate de mí",
                "Enemie",
                "Me quieres vencer y no eres nadie",
                "Di que sí",
                "Sueños de grandeza y nada real aquí",
                "Sigue así, enemie, pírate ya de aquí"
            ],
            [
                "Vienes a joder, aléjate de mí",
                "Enemie",
                "Me quieres vencer y no eres nadie",
                "Di que sí",
                "Sueños de grandeza y nada real aquí",
                "Sigue así, enemie, pírate ya de aquí"
            ],
            [
                "(Rayden)",
                "El que no corre trepa, son muñecos de trapo.",
                "¿Traperos de etiqueta increpan? Pues su grieta chapo.",
                "¿Chato, quieren vendetta? Venga, será solo un dato.",
                "Otro bajo la tierra muerta viendo desde abajo."
            ],
            [
                "No te pongas careta, a getas como tú, los calo.",
                "Los cazo al vuelo, bueno, los mato de un plumazo.",
                "Se te ve el plumero, majo, y no pondré la otra mejilla.",
                "Te pierde esa boquilla por tu lengua de estropajo."
            ],
            [
                "Sin ocio ni trabajo. ¿Negocios sucios, socio?",
                "Te darán tu merecido, hijo de la gran... ¡Malnacido!",
                "Un tajo de un cristal roto, un ajuste de cuentas loco,",
                "Hasta el hombre del saco se esconde si viene El Coco"
            ],
            [
                "Y no me equivoco, de aquí a esta parte,",
                "Serás una lápida sin foto y pocos querrán visitarte.",
                "(Jamás) Solo me daña el que me importa aunque no sea importante,",
                "El que significa, y tú eres insignificante."
            ],
            [
                "No vienen conmigo, no",
                "Que no juegan conmigo, no",
                "Que no pueden conmigo, no",
                "No pueden"
            ],
            [
                "Pírate",
                "Vienes a joder, aléjate de mí",
                "Enemie",
                "Me quieres vencer y no eres nadie",
                "Di que sí",
                "Sueños de grandeza y nada real aquí",
                "Sigue así, enemie, pírate ya de aquí"
            ],
            [
                "Vienes a joder, aléjate de mí",
                "Enemie",
                "Me quieres vencer y no eres nadie",
                "Di que sí",
                "Sueños de grandeza y nada real aquí",
                "Sigue así, enemie, pírate ya de aquí"
            ],
            [
                "(Tykelh)",
                "Van de rectos y son asiduos a la rayas",
                "Siguen en su línea, montan filas y no fallan",
                "Solo son veneno que se vierte en el café",
                "Pero es que ando despierto hagan lo que hagan",
                "Solo quiero verles lejos, hijos de p***",
                "Que hacen de la amistad una disputa",
                "Se culpa a los demás de verse verde y montan bulla,",
                "Todos tenemos vida y no tienen cojones a vivir la suya",
                "So mier***, que venden a su madre",
                "Por pelas, por tetas, ya por lo que sea",
                "De veras, sepárales... hoy recapacitar",
                "Es oro como el hielo en festivales",
                "Y diles que, que no valen guerras de sornas",
                "A.k.a fake es su alias y son más",
                "De lo que piensa, la mayoría",
                "Y a fin de cuentas, su día a día, solo son sobras"
            ],
            [
                "No vienen conmigo, no",
                "No, no , no",
                "Que no juegan conmigo, no",
                "No, no, no",
                "Que no pueden conmigo, no",
                "No, no, no",
                "No pueden"
            ]
        ]
    },
    {
        "author": "Rayden",
        "title": "Tres otoños",
        "text": [
            [
                "(Nach)",
                "Éramos dos caras sorprendidas, dos promesas",
                "Dos copas de vino brindando en la mesa",
                "Éramos dos presas de Artemisa y de su atracción",
                "Diez dedos que enlazaban a la perfección",
                "Éramos dos mirlos compartiendo sushi",
                "Escribiendo en post-its las cosas más cursis",
                "Éramos coreografías obscenas sobre la almohada",
                "Escenas de pornografía tan sofisticadas",
                "Éramos los Stark en Juego de Tronos",
                "Yo era tu superstar, tú mi Yoko Ono",
                "Yo te acariciaba el pelo y tus ojos eran bengalas",
                "Tú me rascabas la espalda queriendo sacar mis alas",
                "Hasta si gritabas era oír cantar a un cisne",
                "Y si todo era una mie*** ir a casa era entrar en Disney",
                "Pero el cuento terminó con una frase:",
                "“Tenemos que hablar” ¿Cómo dejamos que pasase?",
                "No miento si te digo que esto es un desastre ahora",
                "Que mi cama llora, y que la casa no se limpia sola",
                "Que he abandonado mis textos y mis amigos",
                "¿Qué importa si no puedo compartirlos ya contigo?",
                "Que se me hace duro cocinar para uno",
                "Y desear otras caras si aún me llega el humo",
                "De un recuerdo que aún conservo aunque me salga caro",
                "Hoy soy un ácaro atrapado entre el polvo del pasado"
            ],
            [
                "(Rayden, Nach y Rozalén)",
                "Vinieron veranos, se fueron inviernos",
                "Por fuera lloviendo, nevando aquí dentro",
                "Andando sobre tejados, sin aliento",
                "O a veces tan cansado, tres otoños",
                "Mi lamento, prudente yo",
                "Prudente tú, cobardes los dos cuando dijimos “adiós”",
                "Prometimos amor eterno que duró un momento",
                "Y cambió de color cuando el suelo fue tormento."
            ],
            [
                "(Rozalén)",
                "Es el recuerdo de",
                "Unos labios que",
                "Suspiraron cada tira de la piel",
                "Fue como serme fiel",
                "Y probar la miel",
                "Y cantar en pie con el alma abierta",
                "Nos quisimos bien."
            ],
            [
                "(Rayden)",
                "El amor hizo fractura y su facura",
                "Pagué su deuda con el beneficio de la duda",
                "Las escenas de cama contigo eran de cine",
                "Pero prefiero citas de poesía y de litera-tura",
                "Yo siempre fui de finales felices",
                "De epopeyas de doncellas y sus directrices",
                "Porque creí más en malas actrices que en estrellas",
                "Por eso en ellas dejé huellas más que cicatrices",
                "A ver si dejo de pensar con el corazón",
                "Y siento más con la cabeza",
                "A ver si siento la cabeza o la levanto viendo",
                "Que me faltan piezas y me sobran santos",
                "Pagué caro ser buena persona",
                "Seguro me cobraron intereses por demora",
                "Y es que el tiempo no perdona",
                "Qué paradoja, el alma soñadora",
                "Que tiene menos horas de sueño y más sueños por hora",
                "Y ahora...."
            ],
            [
                "(Rayden, Nach y Rozalén)",
                "Se fueron veranos, vinieron inviernos",
                "Por fuera nevado, por dentro lloviendo",
                "Cayó sobre mojado, secando su cimiento",
                "A veces demasiado, caprichos de entretiempo",
                "Prudente tú, prudente yo",
                "Cobardes los dos cuando dijimos “adiós”",
                "Prometimos amor eterno que duró un momento",
                "Y cambió de color cuando el cielo fue cemento."
            ],
            [
                "(Rozalén)",
                "Es el recuerdo de",
                "Unos labios que",
                "Suspiraron cada tira de la piel",
                "Fue como serme fiel",
                "Y probar la miel",
                "Y cantar en pie con el alma abierta",
                "Nos quisimos bien(x3)",
                "Fuimos libertad e imprevisión",
                "Los senderos no se cruzan para respirar",
                "Tu ternura fue verdad."
            ]
        ]
    },
    {
        "author": "Rayden",
        "title": "Ubuntu",
        "text": [
            [
                "Soy porque somos,",
                "Hombro con hombro, codo con codo,",
                "Lo mío es para todos,",
                "Yo soy persona en razón de los otros,",
                "Seamos nosotros,",
                "Que solo sea yo porque nosotros somos,",
                "Seamos un todo,",
                "Todos para uno y uno para todos."
            ],
            [
                "Somos iguales, hijos de la concordia, equidades,",
                "Hermanos de distintos padres unidos por ideales,",
                "Hoy a seré justo, haré que el pequeño se alce,",
                "Que lo tengamos todo al mismo alcance.",
                "Y veamos todo desde el mismo punto,",
                "Hoy seré fuerte, por el cobarde seré valiente,",
                "Si hacer alarde, siendo baluarte, afilando sus uñas y dientes,",
                "Hoy seré puente, aunque me pisen yendo al otro lado,",
                "Hoy tiraré del carro, corramos,",
                "No será carrera yendo de la mano.",
                "Al unísono se escuchará una voz cantando a coro,",
                "Unámonos, si uno no puede dos lo pueden todo,",
                "Como la vela que se enciende desde los dos lados,",
                "Uniendo extremos, haciendo que el puño sea mano."
            ],
            [
                "Todos somos un todo,",
                "De una sola raza, con más de 30 apodos.",
                "Todos somos un todo,",
                "Formando una pieza compuesta de mil trozos.",
                "Todos somos un todo,",
                "Con distinta cara pero los mismos ojos,",
                "Mirándote a los tuyos, hablando de nosotros,",
                "Diciendo que este fruto no caerá en saco roto."
            ],
            [
                "Seré resiliente, aceptaré como parte,",
                "De la vida los golpes y demás reveses,",
                "Pero seguiré adelante,",
                "Pintaré un futuro,",
                "Impidiendo que nada ni nadie lo borre,",
                "Tampoco yo el suyo, haciendo que lo logre,",
                "Acallando temores, dejándolos mudos,",
                "Seremos escudo, defendiendo al débil,",
                "Seremos el amparo del desvalido,",
                "Olvidando intereses personales,",
                "Seremos libertarios, no libertinos,",
                "No tendré prejuicios, haré que me sorprendan,",
                "Y seremos uno, uno que vale por muchos,",
                "Seremos chispa y la mecha que prenda.",
                "Soy porque somos,",
                "Hombro con hombro, codo con codo,",
                "Lo mío es para todos,",
                "Yo soy persona en razón de los otros,",
                "Seamos nosotros,",
                "Que sólo sea yo soy porque nosotros somos,",
                "Seamos un todo",
                "Todos para uno y uno para todos,",
                "Soy porque somos,",
                "Todos para uno y uno para todos,",
                "Codo con codo,",
                "Todos para uno y uno para todos,",
                "Lo mío es para todos",
                "Todos para uno y uno para todos,",
                "Seamos un todo,",
                "Todos para uno y uno para todos..."
            ],
            [
                "Como calcetines desparejados",
                "Cansados de ser muñecos de trapo, manipulados,",
                "Rompiendo cadenas, estrechando lazos,",
                "Con pies de plomo sí; pero al mismo paso.",
                "Al unísono se escuchará una voz cantando a coro,",
                "Unámonos si uno no puede, dos lo pueden todo,",
                "Como la vela que se enciende desde los dos lados,",
                "Uniendo extremos, haciendo que el puño sea mano."
            ],
            [
                "Todos somos un todo,",
                "De una sola raza, con más de 30 apodos.",
                "Todos somos un todo,",
                "Formando una pieza compuesta de mil trozos.",
                "Todos somos un todo,",
                "Con distinta cara pero los mismos ojos,",
                "Mirándote a los tuyos, hablando de nosotros,",
                "Diciendo que este fruto no caerá en saco roto."
            ],
            [
                "Soy porque somos, porque somos soy..."
            ]
        ]
    },
    {
        "author": "Rayden",
        "title": "Veintitantos",
        "text": [
            [
                "Estoy a punto de cumplir los veinticuatro veranos,",
                "Y a estas alturas los años son palos,",
                "Tu círculo de amigos se hace plano, cerrado, pequeño",
                "Y los vínculos se esfuman si hay intereses de por medio.",
                "A veces tengo miedo a las decisiones,",
                "Me siento como el peque que crece en el cole",
                "En el momento de que dejas de usar lápices de colores",
                "Y con un boli no sabes borrar errores,",
                "No eran tiempos mejores pero si, me sentía seguro,",
                "Ahora dudo de cómo será el futuro,",
                "Ya no tenemos quince, tememos tener cáncer",
                "Y no salgo ni los “findes” por temor a algún percance.",
                "Nada como antes; las multitudes me intimidan",
                "Hasta me incomoda tratar con esa mayoría vacía",
                "Y a esta edad tardía",
                "Quisiera volver a ser el niño que se fue llorando a",
                "Clase el primer día.",
                "Río con más ganas pero lloro con más dolor",
                "Y menos lágrimas en la fachada",
                "El mañana que depara si no me fío de nadie",
                "Solo de quien me ama y de mi hermana el resto es carne,",
                "Agua y aire.",
                "Los problemas diferencian al colega del colgao’ y del",
                "Que te deja colgado",
                "Compagino curro y compañeros como puedo y quizás",
                "Que cada vez me cueste más echar de menos."
            ],
            [
                "Sigo en mis trece, camino a los treinta,",
                "Haciendo la cuenta nada me apetece,",
                "Desde los ochenta hasta que envejeces,",
                "Las dudas aumentan y los problemas crecen."
            ],
            [
                "Camino a los treinta yo sigo en mis trece,",
                "Y nada me apetece, haciendo la cuenta,",
                "Desde la placenta hasta que pereces,",
                "La vida da mil vueltas después desapareces."
            ],
            [
                "Estoy más cerca de mi boda que de probar las drogas,",
                "Soy un viejo con cara de crío o un crío envejecido,",
                "Caen las horas y vienen las canas, las arrugas,",
                "Facturas, catorce pagas y un día libre por semana",
                "El que lo tenga; que no tengo ni las cuentas claras,",
                "Solo declaro para hacienda y no les cuento nada",
                "Me siento como un adulto a la fuerza forzado",
                "A ver la verdad y es que el esfuerzo no es igual a recompensa",
                "Vaya..ni viceversa traga con lo que venga y calla",
                "Con la vivienda cara, me olvido de la playa;",
                "Que ahora toca medir el gasto extra",
                "Y doblar ropa en la tienda para no tirar la toalla",
                "Y ya ni salgo de juerga, solo uso mi jerga,",
                "Paso del menda que se gasta lo que gana de fiesta",
                "Que se levanta para ir a trabajar cada mañana",
                "Y pagar de madrugada para ver con cual se acuesta.",
                "Vivo en condiciones, pulo mis errores,",
                "Mido mis acciones sin querer complicaciones",
                "Ni comparaciones porque son odiosas,",
                "Lo duro es hacer frente a lo simple que es lamentarse",
                "De las cosas",
                "Y por fin, empiezo a entenderme y a verme como soy realmente",
                "Y no la imagen que quieren venderme de mi,",
                "Perdón que no siga pero hoy es mi día",
                "Y la vida es como un viaje de estudios donde aprendo",
                "A vivir a los veintitantos..."
            ],
            [
                "Sigo en mis trece, camino a los treinta,",
                "Haciendo la cuenta nada me apetece,",
                "Desde los ochenta hasta que envejeces,",
                "Las dudas aumentan y los problemas crecen."
            ],
            [
                "Sigo en mis trece, camino a los treinta,",
                "Haciendo la cuenta nada me apetece,",
                "Desde los ochenta hasta que envejeces,",
                "Las dudas aumentan y los problemas crecen."
            ],
            [
                "Camino a los treinta yo sigo en mis trece,",
                "Y nada me apetece, haciendo la cuenta,",
                "Desde la placenta hasta que pereces,",
                "La vida da mil vueltas después desapareces."
            ]
        ]
    },
    {
        "author": "Rayden",
        "title": "Viviendo en gerundio",
        "text": [
            [
                "Lo mejor ni ha pasado, ni está por venir, está pasando.",
                "Sin Elisio mientras tanto sabiendo que ahora es el cuando.",
                "Aquí sin ver mi huella o el siguiente paso, ando,",
                "El ayer querer añora y el mañana condiciona.",
                "En cambio vivo el instante antes",
                "De después de antes el eterno presente,",
                "El durante y lo que va durando.",
                "El momento previo a luego sin recuerdo previo,",
                "Estrena a diario un día nuevo sin fecha de embargo.",
                "Viviendo en gerundio sin recambio,",
                "Haciendo lo que otros desean,",
                "Intentar, intentar, intentarlo.",
                "A la voz de ya, a la vez un breve rato.",
                "En el segundo y su retrato de lo",
                "Inmediato. Un inventario de primeras sensaciones,",
                "Sin previsiones, sin prejuicios, sin suposiciones.",
                "Lo necesario.",
                "Salirme hasta de los renglones,",
                "Con primeras impresiones sin efectos secundarios."
            ],
            [
                "Ahora que vives bajo la sombra creada en un tiempo inmortal.",
                "Acuérdate de mí, acuérdate de mí. Vivir, viviendo siempre.",
                "Brindar por ti, también por mí."
            ],
            [
                "No viviré con la fuerza de la costumbre.",
                "Ni con la incertidumbre.",
                "No seré servidumbre de un tiempo tirano y déspota",
                "Que vuela y que se escapa",
                "Como arena de un reloj que no espera.",
                "El día de hoy no se volverá a repetir",
                "Jamás, la vida es tan corta que se va y no da para más.",
                "O la vives o te vive. O la vives o te olvida.",
                "Porque hay quien se acuerda tarde de cómo vivirla.",
                "Já. Ya no caerá esa breva de que es breve.",
                "El tiempo corre, sí, pero lo justo si se quiere.",
                "No condicionará el presente de un pasado que",
                "Pasó, por un futuro en el que a lo mejor ni se convierte.",
                "Gastaré días, gastaré noches, buscando y encontrando tiempo,",
                "Porque perderlo es el mayor de los derroches.",
                "Y el mañana solo un adverbio."
            ],
            [
                "Ahora que vives bajo la sombra creada en un tiempo inmortal.",
                "Acuérdate de mí, acuérdate de mí. Vivir, viviendo siempre.",
                "Brindar por ti, también por mí."
            ],
            [
                "(Hoy voy a hacer que pase y no va a pasar)",
                "(Hoy voy a hacer que pase y así pasará)",
                "(Es mi momento).",
                "Hoy voy a hacer que pase todo excepto el tiempo. (bis)"
            ]
        ]
    },
    {
        "author": "Rayden",
        "title": "Xtravaganzza",
        "text": [
            [
                "(Rayden)",
                "Estoy entre dos turnos de una partida de ajedrez en el reloj de \"Pisen\",",
                "Sin ser la pieza soy el juego en el tablero virgen,",
                "Mi propio Scottie Pippen, puto Big Ben del milenio,",
                "Por convicción no por convenio, el origen,",
                "Lo primigenio llámalo mi genuino ingenio,",
                "Borrando líneas de actuación para que ellos critiquen,",
                "Borrando líneas de expresión con \"ton ni son\",",
                "Cantando el diapasón hasta que el salga el sol,",
                "Y di que diques, me ponéis trabas y soy un torrente,",
                "Una riada, fuertes marejadas de la verdad incandescente,",
                "Mala baba perdónenme si soy poco corriente, no es por nada,",
                "Ríos separan tus simples afluentes,",
                "Benevolente hasta que veo tu texto extenso estafa,",
                "Es \"paja\" letras en stock y trasfondo en rebajas,",
                "Prefiero gas mostaza vendedores de humo y tiza,",
                "Preocúpate si del que ameniza cumple su amenaza."
            ],
            [
                "Quédate con el relato, no quien lo relata,",
                "El obrero muere, la obra se mantiene intacta,",
                "No se enteran que despacio aquí mejor se avanza."
            ],
            [
                "(Mediyama)",
                "Todo el que quiso haber rifado anda jodido amigo,",
                "Yo ni castigo ni lecciones, te hago un Cristo y sigo.",
                "El tiempo archiva cada una de tus palabras",
                "Para luego invitarte a tragártelas, ¡que divertido!",
                "No hablo de más, no hago corrillo, si yo,",
                "Tengo una lija en la garganta que acuchilla, ojo.",
                "Muchos de risas te apresan, te venden humo y na más,",
                "Te buscan detrás, se ríen de los suyos con orgullo...",
                "Soy un adicto del texto sin presupuesto,",
                "Yo no me creo el más listo se como es esto,",
                "No... yo solo hago música y lo siento si duele,",
                "Puede ser, puede que lo dejes y mole, ¿que crees?",
                "Soy un salvaje, yo les traje las ganas de nuevo,",
                "Pongo su labia y mis huevos jugando al mismo juego.",
                "Buscan mi freno, que no, no saben como se para",
                "A esta bestia de ideas claras y mil pretextos."
            ],
            [
                "Quédate con el relato, no quien lo relata,",
                "El obrero muere, la obra se mantiene intacta,",
                "No se enteran que despacio aquí mejor se avanza."
            ],
            [
                "(Rayden)",
                "Hablan de más y mal de mi de mil de ti fatal,",
                "Si faltan al respeto por decreto hasta en sus fans,",
                "Mucho fanfarrón, mucha fanfarria, mucho brabucon que no respalda,",
                "Lanza mala baba envenenada como un bisturí,",
                "Me los como y uso como arma como \"Kirby\" (si!),",
                "Devoro fantasmas de su \"pandi\" y más si van de G,",
                "Soy el \"Pac-man\" modo frenesí!"
            ],
            [
                "(Estribillo)",
                "Quédate con el relato, no quien lo relata,",
                "El obrero muere, la obra se mantiene intacta,",
                "No se enteran que despacio aquí mejor se avanza."
            ]
        ]
    }
]