[
    {
        "author": "Redimi2",
        "title": "Voy Delante",
        "text": [
            [
                "El Redimido, en el equipo invencible",
                "Demostrándole al mundo, que somos cabeza",
                "y no cola."
            ],
            [
                "¿Quién va a responder mi interrogante?",
                "¿Por qué me ven detrás si voy delante?",
                "¡Vamos a ver quién es el ignorante!",
                "¿Por qué me ven detrás si voy delante?",
                "Si yo ando con el MÁS GIGANTE.",
                "¿Por qué me ven detrás si voy delante?",
                "Disculpen si les sueno arrogante...",
                "Es que de verdad yo estoy delante."
            ],
            [
                "Que alguien se levante, que venga y responda mi interrogante.",
                "¿Por qué muchos ven detrás al que va delante?",
                "¿Por qué será que al escucharme muchos me creen ignorante?",
                "Porque creo en un DIOS, Poderoso, GIGANTE."
            ],
            [
                "Y yo voy detrás, eso es lo que tú te crees,",
                "lo que pasa es que tú ves el mundo al revés.",
                "Pero el jefe que controla el mundo que tú ves,",
                "¿Cómo lo ves? Yo lo tengo bajo mis pies."
            ],
            [
                "Yo no subestimo y ataco a los seculares,",
                "sé que muchos tienen talento y son profesionales,",
                "pero saco mi bazooka si se pasan de \"anormales\",",
                "comparando chicas, con animales."
            ],
            [
                "Ustedes no saben que en el género hay contaminación",
                "y que algunos necesitan de mi corrección,",
                "Y no es la música, es la letra la que trae corrupción,",
                "pero yo no soy problema, soy solución.",
                "El que me llamó a mi me dijo que yo era importante,",
                "Él me sacó de atrás pa' ponerme a'lante.",
                "Él mi Padre y yo su hijo, ¡Oye qué interesante!",
                "Y pertenezco a la familia más importante."
            ],
            [
                "¿Quién va a responder mi interrogante?",
                "¿Por qué me ven detrás si voy delante?",
                "¡Vamos a ver quién es el ignorante!",
                "¿Por qué me ven detrás si voy delante?",
                "Si yo ando con el MÁS GIGANTE.",
                "¿Por qué me ven detrás si voy delante?",
                "Disculpen si les sueno arrogante...",
                "Es que de verdad yo estoy delante."
            ],
            [
                "Cuando miro atrás, miro un mundo en decadencia,",
                "el hombre se cree sabio en su propia inteligencia,",
                "la juventud el blanco de la indecencia,",
                "y viven en el mundo de la apariencia,",
                "cuando miro atrás, en el género,",
                "la tierra está seca,",
                "al dinero y a la fama se les llama \"la meca\".",
                "Un cartel de bandoleros rompen la discoteca,",
                "a todos quieren hacer \"calle\" y su alma está hueca.",
                "En la tierra todos quieren ser jefes,",
                "pero allá arriba sólo tienen \"ceros\" y \"efes(F's)\"",
                "Eso veo atrás y aunque me llamen \"mequetrefe\",",
                "diré la verdad ¿Qué te parece?."
            ],
            [
                "Pero me volteo hacia delante y veo algo increíble,",
                "violentos inmortales y un equipo invencible,",
                "contra viento y marea no ven nada imposible,",
                "un linaje escogido, que es indestructible.",
                "Y no sólo eso puedo ver mucho más,",
                "cuando estés delante tú también lo verás",
                "Veo jóvenes que llevan un mensaje de paz,",
                "alcanzando desde a'lante a los que van atrás, ajá!"
            ],
            [
                "¿Quién va a responder mi interrogante?",
                "¿Por qué me ven detrás si voy delante?",
                "¡Vamos a ver quién es el ignorante!",
                "¿Por qué me ven detrás si voy delante?",
                "Si yo ando con el MÁS GIGANTE.",
                "¿Por qué me ven detrás si voy delante?",
                "Disculpen si les sueno arrogante...",
                "Es que de verdad yo estoy delante."
            ],
            [
                "Y yo no seré una famosa estrella del reggaeton,",
                "pero en el Cielo tengo una Corona y una Mansión,",
                "hasta los que van detrás saben que tengo razón,",
                "pero prefieren llevarme la contradicción,",
                "porque, mi luz brilla mucho más, sienten celos,",
                "ellos dicen que son \"calle\" pero yo soy cielo,",
                "otro nivel de vida y sin morder el anzuelo,",
                "con espacio para todos los que buscan consuelo,..."
            ],
            [
                "Ya lo sé, no me lo digan, mi canción es larga,",
                "pero si el mundo presiona que sientan mi descarga",
                "y si quieren hacerme la vida amarga,",
                "tranquilo JG' que Papá se encarga."
            ],
            [
                "Somos otra cosa, Dios hizo el trabajo,",
                "la vida de la calle nos queda muy por debajo,",
                "escucha el mensaje que conmigo te trajo,",
                "y no te hagas de la vida larga que no es relajo."
            ],
            [
                "Yo no soy mejor que tú, ni tú mejor que yo,",
                "pa' que no digan \"oye! el redimido se guilló\".",
                "Pero si usted no tiene AL QUE TENGO YO,",
                "Usted sigue siendo cola y la cabeza yo ¿Oyó?"
            ],
            [
                "¿Quién va a responder mi interrogante?",
                "¿Por qué me ven detrás si voy delante?",
                "¡Vamos a ver quién es el ignorante!",
                "¿Por qué me ven detrás si voy delante?",
                "Si yo ando con el MÁS GIGANTE.",
                "¿Por qué me ven detrás si voy delante?",
                "Disculpen si les sueno arrogante...",
                "Es que de verdad yo estoy delante."
            ]
        ]
    }
]