[
    {
        "author": "Rey Nene",
        "title": "La Del Pancho",
        "text": [
            [
                "Te conoci aya aya por la montaña",
                "Como calienta el sol ahi por la mañana",
                "Cortando el monte yo y tu trayendo agua",
                "Una mirada y te ame con todo el alma",
                "Un dia de verano nos casamos tu y yo",
                "Una promesa de un matrimonio indio"
            ],
            [
                "El amor te hace hacer cosas raras",
                "no lo puedes explicar tampoco evitar"
            ],
            [
                "Te adore y te ame y siempre te fui fiel",
                "Y aunque no me creas yo siempre te amare",
                "Te adore y te ame y siempre te fui fiel",
                "Y solo con mis manos llorando te enterre"
            ],
            [
                "Nunca lo vi lleguar tu maldito engaño",
                "Con besos y mentiras me hicistes un esclavo",
                "Pero la mentira siempre se descubre",
                "Y tu belleza perdio su bello alumbre",
                "Un dia de invierno acabe con tu vida",
                "No se calienta asi esta sangre india"
            ],
            [
                "El amor te hace hacer cosas raras",
                "no lo puedes explicar tampoco evitar"
            ],
            [
                "Te adore y te ame y siempre te fui fiel",
                "Y aunque no me creas yo siempre te amare",
                "Te adore y te ame y siempre te fui fiel",
                "Y solo con mis manos llorando te enterre"
            ],
            [
                "El amor te hace hacer cosas raras",
                "no lo puedes explicar tampoco evitar"
            ],
            [
                "Te adore y te ame y siempre te fui fiel",
                "Y aunque no me creas yo siempre te amare",
                "Te adore y te ame y siempre te fui fiel",
                "Y solo con mis manos llorando te enterre"
            ]
        ]
    },
    {
        "author": "Rey Nene",
        "title": "Vamos A Chingar",
        "text": [
            [
                "Porfavor...matalo!"
            ],
            [
                "Me despierto por la tarde bien averga otra vez",
                "No se donde yo estoy todo parece alrevez",
                "Un poco de hierba ayuda para esta pinche cruda",
                "Donde estan los cheros donde esta la pinche jura!",
                "Huevos con frijoles para esta pansa vacia",
                "un poco de cafe y ahora empiezo este dia",
                "Levanto las pesas estos brazos te dan miedo",
                "Hablo a los homies esta noche vamos denuevo"
            ],
            [
                "Vamos a tomar",
                "Vamos a pegar",
                "Vamos a desmadrar",
                "Vamos a Chingar!"
            ],
            [
                "Nos juntamos en la esquina pa despues directo al bar",
                "Tenemos unos jotos en la lista para cobrar",
                "Somos diez adentro otors diez esperando afuera",
                "Si nos ves lleguar pues no te salva ni tu abuela",
                "Entran los gueritos que tienen estilo mari",
                "Los homies ya listos empazaron el desmadre",
                "Perdoname mamita por esta vida loca",
                "Hijos de la guerra no hay mucho que nos importa!"
            ],
            [
                "Vamos a tomar",
                "Vamos a pegar",
                "Vamos a desmadrar",
                "Vamos a Chingar!"
            ],
            [
                "Despues del gran desmadre y unos putos fallecidos",
                "Llamaron a la poli y nosotros nos fuimos",
                "Riendo y cantando todos al cielito lindo",
                "Sera por que estoy pedo o sera por que soy indio!",
                "No busco problemas los problemas me persiguen",
                "Con esto me relajo y tambien me siento libre",
                "Al otro lado vemos un grupo Neo Nazi",
                "Armados con cuchillos y unos cuantos bates"
            ],
            [
                "Ey, estan listos pues?",
                "Saquen los machetes",
                "hahaha ay vamos otra vez...ay vamos!"
            ],
            [
                "Vamos a tomar",
                "Vamos a pegar",
                "Vamos a desmadrar",
                "Vamos a Chingar!"
            ],
            [
                "Porfavor...matalo!"
            ]
        ]
    }
]