[
    {
        "author": "Ricardo Castillon",
        "title": "Esclavo De Tu Piel",
        "text": [
            [
                "Lo que me pasa cada ves, que me rosas sin querer tu piel morena",
                "es tan dificil de explicar, lo que tu no expiras no es exactamente amor",
                "es mas que amor eso es, porque yo me arrodillo ante tus pies."
            ],
            [
                "",
                "Desde esta noche yo sere el esclavo de tu piel",
                "desde esta noche yo sere el guardian de tu pasion",
                "amame a mi como yo te quiero a ti esta noche si no te vayas quedate",
                "desde esta noche yo sere el esclavo de tu piel",
                "desde esta noche yo sere el guardian de tu pasion",
                "amame a mi como yo te quiero a ti esta noche si."
            ],
            [
                "Lo que me pasa cada vez, que me rosas sin querer tu piel morena amor",
                "es como una loca comosion urgencia de apretarte contra mi",
                "besame mas dame paz porque por ti eh perdido la razon."
            ],
            [
                "Desde esta noche yo sere el esclavo de tu piel",
                "desde esta noche yo sere el guardian de tu pasion",
                "amame a mi como yo te quiero a ti esta noche si no te vayas quedate",
                "en mis brazos cuidate de mi cuerpo alimentate te hare feliz y yo sere feliz."
            ],
            [
                "Yo no se que es lo que es, pero estoy a tu merced soy esclavo de tu piel",
                "de tu piel que me llena de placer."
            ],
            [
                "Desde esta noche yo sere el esclavo de tu piel desde esta noche yo sere el guardian de tu pasion",
                "amame a mi como yo te quiero a ti esta noche si no te vayas quedate (2x)"
            ]
        ]
    },
    {
        "author": "Ricardo Castillon",
        "title": "Hay Unos Ojos",
        "text": [
            [
                "hay unos ojos que si me miran",
                "hacen que mi alma tiemble de amor",
                "son unos ojos tan primorosos",
                "ojos mas lindos no he visto yo"
            ],
            [
                "",
                "ay quien pudiera mirarse en ellos",
                "ay quien pudiera bersarlos mas",
                "gozando siempre de sus destellos",
                "ojos mas bellos no he visto yo"
            ],
            [
                "",
                "y todos dicen que no te quiero",
                "que no te adoro con frenesí",
                "y yo les digo que mienten, mienten",
                "que hasta la vida daría por ti"
            ]
        ]
    }
]