[
    {
        "author": "Riot Propaganda",
        "title": "Dignidad, guitarras y cintas de vídeo",
        "text": [
            [
                "[Toni el Sucio]",
                "Otra batalla perdida, otra cerveza fría,",
                "otra razón más para la rebeldía.",
                "Otro día de recortes, de desahucios.",
                "Habrá que ocupar palacios, las Cortes y comisarías.",
                "Detención ilegal, más represión policial,",
                "más dolor familiar por no poder pagar.",
                "Otra Primavera que lo intenta pero no prospera",
                "por una falta preocupante de conciencia obrera.",
                "Otra persona durmiendo en la acera;",
                "eso si es violencia y no la resistencia minera.",
                "Violencia estructural es que De Cospedal tenga 3 sueldos",
                "mientras el pueblo busca en papeleras.",
                "Más depresión y más ojeras.",
                "Más dolor en un corazón que desdibuja las fronteras.",
                "Tus ojos de pantera el color de mi bandera y aunque hieran y duela,",
                "Marxista hasta que muera."
            ],
            [
                "[Nega]",
                "Podrán cortar las flores no la primavera",
                "os fundo en el micro hasta de borrachera,",
                "subo la escalera hijos de la gran puta soy el Nega,",
                "conciencia obrera absoluta como un pantera negra.",
                "Soy el recluta la voz crítica que hace subir la marea,",
                "no hables de política capullo, si no tienes ni idea.",
                "Fluyo subo a la azotea no lo niego,",
                "tenemos a Merkel en un zulo enseñándole griego."
            ],
            [
                "(ESTRIBILLO)",
                "No, no le llaméis libertad a este espejismo de comodidad.",
                "No, no despreciéis la dignidad, ella es nuestra última oportunidad."
            ],
            [
                "[Nega]",
                "La Mazorka grupo de riesgo revienta la sala,",
                "nos guían los mejores Rosa Luxemburgo Fidel Castro Argala,",
                "otro cartucho otra elite otra bala,",
                "otro gobierno títere al que tu libertad regalas.",
                "Otra concejala corrupta, no deja que abortes, pelotas de goma,",
                "antidisturbios cargando en Las Cortes.",
                "Otro rapero torpe en busca de gloria,",
                "y como no mete ni miedo se refugia en la homofobia,",
                "sois escoria, basura,",
                "la cultura de este país es Sálvame y la Noria.",
                "La asignatura pendiente, fascismo presente,",
                "en la delegada de gobierno Cristina Cifuentes.",
                "Maderos dementes, contribuyentes hartos,",
                "España, pide a gritos menos flores,",
                "y más pasamontañas.",
                "Escribo con las entrañas esta vez sin BOA,",
                "Rajoy: Trabajos forzados; Gordillo a la Moncloa",
                "Brillo, afilo el cuchillo en la trinchera,",
                "ahora todos dan mensaje para no quedarse fuera.",
                "De cualquier manera no es lo mismo, tú rapeas contra la crisis,",
                "nosotros contra el capitallismo."
            ],
            [
                "[Toni el Sucio]",
                "Ye, y no es lo mismo.",
                "Tú añoras tener una tele de plasma, comprarte un turismo.",
                "Volver a la burbuja del 2005,",
                "a volver a sentirte parte de este gran circo.",
                "Así que lárgate, que esta vez hemos venido a por todo el pastel.",
                "Nada de medias tintas, ya se acabó.",
                "Queremos nuestra propia guillotina en la puerta del Sol."
            ],
            [
                "(ESTRIBILLO)",
                "No, no le llaméis libertad a este espejismo de comodidad.",
                "No, no despreciéis la dignidad, ella es nuestra última oportunidad."
            ]
        ]
    },
    {
        "author": "Riot Propaganda",
        "title": "Dignidad, guitarras y cintas de video",
        "text": [
            [
                "Otra batalla perdida, otra cerveza fría, otra razón más para la rebeldía. Otro día de recortes, de desahucios. Habrá que ocupar palacios, las Cortes y comisarías. Detención ilegal, más represión policial, más dolor familiar por no poder pagar. Otra Primavera que lo intenta pero no prospera por una falta preocupante de conciencia obrera. Otra persona durmiendo en la acera; eso si es violencia y no la resistencia minera. Violencia estructural es que De Cospedal tenga 3 sueldos mientras el pueblo busca en papeleras. Más depresión y más ojeras. Más dolor en un corazón que desdibuja las fronteras. Tus ojos de pantera el color de mi bandera y aunque hieran y duela, Marxista hasta que muera."
            ],
            [
                "Podrán cortar las flores no la primavera os fundo en el micro hasta de borrachera, subo la escalera hijos de la gran puta soy el Nega, conciencia obrera absoluta como un pantera negra, soy el recluta la voz crítica que hace subir la marea, no hables de política capullo, si no tienes ni idea fluyo subo a la azotea no lo niego, tenemos a Merkel en un zulo enseñándole griego."
            ],
            [
                "(ESTRIBILLO) No, no le llaméis libertad a este espejismo de comodidad. No, no despreciéis la dignidad, ella es nuestra última oportunidad."
            ],
            [
                "La Mazorka grupo de riesgo revienta la sala, nos guían los mejores Rosa Luxemburgo Fidel Castro Argala, otro cartucho otra elite otra bala, otro gobierno títere al que tu libertad regalas, otra concejala corrupta, no deja que abortes, pelotas de goma antidisturbios cargando en Las Cortes, otro rapero torpe en busca de gloria, y como no mete ni miedo se refugia en la homofobia, sois escoria, basura, la cultura de este país es Sálvame y la Noria, la asignatura pendiente, fascismo presente, en la delegada de gobierno Cristina Cifuentes, maderos dementes contribuyentes hartos, España, pide a gritos menos flores, y más pasamontañas, escribo con las entrañas esta vez sin BOA, Rajoy Trabajos forzados Gordillo a la Moncloa brillo afilo el cuchillo en la trinchera, ahora todos dan mensaje para no quedarse fuera, de cualquier manera no es lo mismo, tú rapeas contra la crisis nosotros contra el capitallismo."
            ],
            [
                "Ye, y no es lo mismo. Tú añoras tener una tele de plasma, comprarte un turismo. Volver a la burbuja del 2005, a volver a sentirte parte de este gran circo. Así que lárgate, que esta vez hemos venido a por todo el pastel. Nada de medias tintas, ya se acabó. Queremos nuestra propia guillotina en la puerta del Sol."
            ],
            [
                "(ESTRIBILLO) No, no le llaméis libertad a este espejismo de comodidad. No, no despreciéis la dignidad, ella es nuestra última oportunidad."
            ]
        ]
    },
    {
        "author": "Riot Propaganda",
        "title": "El miedo va a cambiar de bando",
        "text": [
            [
                "[Nega]",
                "Siguen sangrando las venas del pueblo",
                "siguen cerrando colegios",
                "han convertido estar explotado en un privilegio",
                "¿El precio? tu dignidad no lo dudes",
                "la gravedad se torna frágil aquí en el trapecio.",
                "Multitudes violadas pro-patrañas censura",
                "la marca España un padre de familia",
                "buscando en la basura.",
                "Cultura de pandereta y farla.",
                "Futuro biólogo abandona la carrera, no puede pagarla.",
                "Otro debate otra charla, otra mani, otro amigo",
                "puñalada por la espalda",
                "otro parado, otro desahucio u otro mendigo.",
                "Quiero mi vídeo con Ken Loach,",
                "quiero mi canción de Carla.",
                "y mientras, otro bache, otro inmigrante sin tarjeta sanitaria",
                "muere por VIH o cáncer.",
                "Asesinato legal doctrina, el ministerio de sanidad, asesina.",
                "Nos han prohibido soñar, nos han atado a la butaca",
                "pero el que siembra miseria recoge bombas lapa.",
                "Políticas policíacas estado de excepción,",
                "ocultan sin vergüenza el numero de placa",
                "gobierno cabrón",
                "sociedad hipocondriaca.",
                "¡Levantémonos al grito de revolución!",
                "compañeras, ya suenan las alarmas.",
                "Exigimos que el gobierno se disuelva y entregue las armas."
            ],
            [
                "",
                "[Estribillo] (x2)",
                "El miedo va a cambiar de bando",
                "El miedo va a cambiar de bando",
                "El miedo va a cambiar de bando",
                "No desesperes sigue protestando"
            ],
            [
                "[Toni el Sucio]",
                "Mama, mama, ¿que hay hoy de comer?",
                "y mama, ya no puede responder.",
                "No es cuba joder es occidente,",
                "donde el derecho a la vivienda es debajo de un puente,",
                "donde la muerte del inmigrante llega si es pobre,",
                "donde las leyes se instauran a golpes,",
                "donde la libertad no la deciden jueces si no el dinero y la clase",
                "a la que perteneces.",
                "Donde el joven español sueña con salir en Gandia Shore y ya no pelea,",
                "donde el trabajador asume su papel de esclavo esquirol,",
                "y admira Amancio Ortega.",
                "La realidad golpea, por eso hay que intentar canalizar el odio del pueblo.",
                "Que tomen conciencia obrera, que sepan que el enemigo es de clase",
                "no de raza o genero.",
                "Y que el miedo lo sienta el gobernante,",
                "él y el asesino de elefantes,",
                "que noten en sus carnes que esta llegando el día",
                "en el que el pueblo le tome la soberanía.",
                "Quieran o no va a suceder cuando la indiferencia sea odio van a caer.",
                "Y si quieren volver el sucio les espera les esperare con mi fusil,",
                "como Allende en la moneda."
            ],
            [
                "",
                "[Estribillo] (x2)",
                "El miedo va a cambiar de bando",
                "El miedo va a cambiar de bando",
                "El miedo va a cambiar de bando",
                "No desesperes sigue protestando",
                "No desesperes sigue protestando (x3)"
            ],
            [
                "by Pizo (Sartaguda)"
            ]
        ]
    },
    {
        "author": "Riot Propaganda",
        "title": "El peso del tiempo",
        "text": [
            [
                "[Nega]",
                "Yo soy el de la gafas de 100 pavos",
                "el de la resaca, escupo ráfagas.",
                "El que te pega a la butaca, en un mundo de máscaras,",
                "el paraíso una petaca, costumbres bárbaras,",
                "relaciones opacas, alcantarillas, cloacas.",
                "Semillas en proceso, lo di todo por un beso de la flaca,",
                "ciudades, etapas, brújulas mapas,",
                "verdades como estacas.",
                "Yo he estado con miembros de las FARC",
                "borracho por Caracas.",
                "Fiestas, bajones, respuestas, conocimiento,",
                "poesía, Bertolucci Novecento.",
                "Mayorías, masas, multitudes, sigo en las nubes,",
                "soñando con volar el parlamento.",
                "Y otro lunes sin resaca, la vida,",
                "va más despacio pero es más aburrida",
                "y me motiva tu sonrisa, tu mirada,",
                "compartir colchón restaurante barricada.",
                "A las mariscadas! Qué va, paso del circo,",
                "soy feliz con mis colegas un bocata y un litro,",
                "que me quieren y se salen,",
                "arderemos en el infierno como Las Brujas de Salem."
            ],
            [
                "(ESTRIBILLO)",
                "Sé que el tiempo no ha de volver porque el tiempo es historia",
                "y sé que nada volverá a ser, excepto mi memoria."
            ],
            [
                "Y ya he perdido la noción del tiempo.",
                "Con la treinta asomando y aun la vida en cimientos.",
                "Con más canas, y todavía con las mismas ganas",
                "de follarte en el micro, de cantarte en la cama.",
                "Y mañana sólo Marx dirá.",
                "¿Acabaré solo embriagado frente al mar? Quizá.",
                "Que del rap, me quedo con los amigos que he conocido.",
                "Os regalo la fama, me retiro al olvido.",
                "Yo sólo escribo para soportar el día a día.",
                "Todo empezó del caos y en caos consiste mi alegría.",
                "Y mi tristeza se fue en un vaso de tubo,",
                "en tu cuerpo desnudo,",
                "en tu boca gritando rebeldía.",
                "Pasan los días, los meses los años,",
                "ciudades, salas, amor, desengaño.",
                "Y casi prefiero la sonrisa del ignorante",
                "que la soledad reinante",
                "de cuando te sales del rebaño.",
                "Que todavía me niego a envejecer.",
                "Con la sonrisa de un niño y aún tanto por hacer.",
                "Un mundo por recorrer, un futuro que conquistar.",
                "Quiero mi Sierra Maestra, chica, quiero mi Vietnam."
            ],
            [
                "(ESTRIBILLO)",
                "Sé que el tiempo no ha de volver porque el tiempo es historia",
                "y sé que nada volverá a ser, excepto mi memoria."
            ],
            [
                "(Jerry Coke)",
                "Porque el tiempo es asesino,",
                "metódico y sigue pautas.",
                "Yo de niño quise ser eterno",
                "y no astronauta.",
                "Cuando entendí que moriría algún día,",
                "lloré y mi mamá me abraza y me protegía.",
                "Papá salía ya de noche del tajo.",
                "Yo en la litera a oscuras esperando a que llegara.",
                "Yo me hacía el dormido arriba",
                "y mi hermano abajo",
                "para que sus besos nos pincharan la cara.",
                "Pero más de 20 años después sigo siendo un niño",
                "que necesita cariño",
                "y no lo sabe dar.",
                "Mojo un verso y lo destiño, lloro y me riño.",
                "Porque los niños no lloran tienen que pelear.",
                "Hijos del cannabis, del litro y de la química.",
                "Dice mi atípica actividad cardíaca",
                "que demasiado rápido crecí, sí.",
                "Alguien puso un litro delante de mí y se hizo un eclipse.",
                "Quiero ver amanecer.",
                "Quiero volver a ver aparecer",
                "al sol y que no vuelva a anochecer.",
                "No quiero que vuelva a oscurecer",
                "y estar solo pensando que papá",
                "y mamá no van a volver."
            ],
            [
                "(ESTRIBILLO)",
                "Sé que el tiempo no ha de volver porque el tiempo es historia",
                "y sé que nada volverá a ser, excepto mi memoria."
            ]
        ]
    },
    {
        "author": "Riot Propaganda",
        "title": "Guerras Púnicas",
        "text": [
            [
                "[Nega]",
                "Hemos roto la hucha, trajimos la esperanza escucha,",
                "Riot Propaganda, cóctel incendiario y capucha,",
                "confiesa desembucha, soy símbolo de lucha,",
                "y lo doy todo sea cantando en el Viña, o cantando en la ducha."
            ],
            [
                "Venga no pongas excusas, el rap ha muerto nene,",
                "murió haciendo temitas progres para el 15M,",
                "mueve tu cuello y no vendas más humo,",
                "claro que criticas a los sellos, porque no te fichó ninguno."
            ],
            [
                "Te lo resumo, no nos vaciles,",
                "serás la eterna oposición humillada como Capriles,",
                "escondan civiles, vienen letras hostiles",
                "¿buscas la fama? yo la eternidad como Aquiles."
            ],
            [
                "Por eso me escuchan miles, rap soviético,",
                "por eso me amenazan por Twitter, Ultra Sur y el Frente Atlético,",
                "escupo al clérigo hago mérito agoto tu crédito,",
                "tus groupies se corren si saco material inédito."
            ],
            [
                "Ni Rockefeller ni conspiranoia,",
                "lucha de clases, subnormales comedme la polla,",
                "rápido que hay cola pasen por taquilla,",
                "capitalismo es Cospedal con teja y mantilla."
            ],
            [
                "Soy el estilo que brilla, la octava maravilla,",
                "soy el secretario general, el cabecilla de tu pesadilla,",
                "el que te mete el flow hasta la campanilla,",
                "soy el Nega hijos de puta, lo dice mi hebilla."
            ],
            [
                "",
                "[Estribillo]",
                "Madrid-Valencia gritan lo mismo.",
                "Cuando juntas la tumba del fascismo.",
                "Madrid-Valencia ciudades calientes.",
                "Cortijos particulares de Rita y Cristina Cifuentes."
            ],
            [
                "Madrid-Valencia, guerras púnicas.",
                "Capitales de la República.",
                "Madrid-Valencia, rap con banda.",
                "Los Chikos del Maíz, Habeas Corpus Riot propaganda."
            ],
            [
                "",
                "[Toni el sucio]",
                "Bien, bienvenido al grupo más temido,",
                "el que sube tu líbido, lleva tu banda al olvido,",
                "pervierte al tímido, tú al resto díselo,",
                "Riot Propaganda, la banda del crimen, yo."
            ],
            [
                "El que quiere venganza,",
                "ante los perros defensores del estado,",
                "tu chica vandal, sólo haz caso al Barbas,",
                "arremángate el chándal, y empiezan a chafarlos."
            ],
            [
                "Sin compasión, si con razón y corazón,",
                "hay que meterles el temor chico,",
                "en esta nación de corrupción sin solución,",
                "de poco pan y de mucho circo."
            ],
            [
                "Donde el pueblo la pasa putas",
                "y muchos rapers hablando de hacer plata,",
                "o vendiendo filosofía barata",
                "con las frases que sacan en los sobres de azúcar."
            ],
            [
                "Bah, me dan vergüenza ajena,",
                "yo escribo sin miedo al nazi, sin miedo a la trena,",
                "yendo siempre a la raíz del problema,",
                "sin hablar de lagartos, busco el reparto de riquezas, nena."
            ],
            [
                "Que las familias tengan cena,",
                "Que no se crea conciencia obrera sin la barriga llena,",
                "Dejaros ya de egos, de utopías,",
                "libro en la calle, no en Facebook y lucha cada día."
            ],
            [
                "",
                "[Estribillo]",
                "Madrid-Valencia gritan lo mismo.",
                "Cuando juntas la tumba del fascismo.",
                "Madrid-Valencia ciudades calientes.",
                "Cortijos particulares de Rita y Cristina Cifuentes."
            ],
            [
                "Madrid-Valencia, guerras púnicas.",
                "Capitales de la República.",
                "Madrid-Valencia, rap con banda.",
                "Los Chikos del Maíz, Habeas Corpus Riot propaganda."
            ]
        ]
    },
    {
        "author": "Riot Propaganda",
        "title": "Hasta la victoria siempre",
        "text": [
            [
                "[Toni el sucio]",
                "Y siguen las ciudades en llamas y pronto va a salir el sol",
                "si transformamos en lucha este dolor,",
                "que un mundo mejor es posible lograr",
                "pero hace falta una purga, chico, hace falta un gulag."
            ],
            [
                "Y dejar ya lo de “somos el 99”",
                "que yo no peleo junto al que pega a mujeres,",
                "ni con el racista, aunque lo disfraces,",
                "tu batucada pacifista no es lucha de clases."
            ],
            [
                "Soldado de vanguardia, vida precaria,",
                "lucha diaria con pocos miedos y mucha rabia,",
                "de la nostalgia no se puede vivir,",
                "tenemos que construir una sociedad proletaria."
            ],
            [
                "Hay que aprovechar, la tesitura actual,",
                "que el fascismo no vuelva a lograr acaparar el descontento,",
                "Por ello hay que luchar, porque ya sabes",
                "que el único nazi bueno, es el nazi muerto."
            ],
            [
                "I per fin va morir Fraga",
                "Però queden molts feixistes, nano, la lluita no acaba.",
                "Tornen temps de vaga, de foc en la retina,",
                "de mort o de victòria, de glòria o de ruïna."
            ],
            [
                "I es vaticina que pot arribar el final.",
                "Per açò volem tot, no em fareu callar.",
                "Que el vostre poder i diners no és etern.",
                "Quan tot acabe, barallarem a l´infern."
            ],
            [
                "",
                "[Nega]",
                "Escucha, busco el respeto no la fama,",
                "rap de capucha rap de contenedores en llamas",
                "vivimos un drama occidente se desintegra,",
                "veo el dolor en cada fotograma."
            ],
            [
                "¿Rayos uva de Zaplana? me hacen perder la calma,",
                "habría que fusilarlo como dijo Aute, \"Al Alba\"",
                "Ana Belén con un trapo, recibió a La Pasionaria,",
                "pero hoy solo viste Dior, Valentino y Dolce Gabana."
            ],
            [
                "Qué dura es la fama, qué fácil cambiar de camisa,",
                "y convertirse en una fulana a sueldo de Prisa,",
                "mentalidad sumisa domesticados esclavos,",
                "de los mercados las divisas."
            ],
            [
                "Pero sopla brisa de cambio unete,",
                "estas letras me las susurra en sueños Erick Hornecker, joder,",
                "inmortales como Roberspierre,",
                "Duran i Lleida es un hijo de perra sin entrañas criticando el PER."
            ],
            [
                "No es fácil, pero hay que ser sincero,",
                "necesitamos un mártir que vuele el banco central europeo,",
                "perros del estado... reprimen,",
                "la reforma laboral es terrorismo es un crimen."
            ],
            [
                "La clase obrera gime, la burguesía ríe",
                "y el extranjero es torturado impunemente en los CIES",
                "neveres buides? bé, agafarem el doble,",
                "mosos d’esquadra torturats a la pressó del poble."
            ],
            [
                "Lletres de color cobre, furtem al capellà,",
                "l’independència es un fàstic si no es de classe i vermella.",
                "i totes juntes de la periferia al centre, Riot propaganda.",
                "Fins la victoria sempre."
            ]
        ]
    },
    {
        "author": "Riot Propaganda",
        "title": "Outro",
        "text": [
            [
                "Extracto de una llamada telefónica por parte de Juan Carlos Mercadero a Radio Nacional (España)"
            ]
        ]
    },
    {
        "author": "Riot Propaganda",
        "title": "Riot Propaganda",
        "text": [
            [
                "[NEGA]",
                "Y no puedo soñar, sentirme libre,",
                "por culpa de Aznar, paramilitar como Uribe,",
                "soy el detective, el majete de las barbas,",
                "si no te amoldas vete y no lloriquees por las descargas."
            ],
            [
                "Que das vergüenza ajena como la persecución a Segi,",
                "como el talego de Arenas, Abul Jamal y Negri,",
                "Pegui Sue se casó y ha subido en la empresa,",
                "el matrimonio es mercancía, otra institución burguesa."
            ],
            [
                "Árida, en un desierto rojo sueños en la Antártida",
                "y me siento débil y me siento flojo,",
                "viviendo una trágica, comedia negra,",
                "mientras tu clítoris se desintegra."
            ],
            [
                "Soy el Nega, tu parálisis,",
                "fluyo como el Jerry como el Thamesis te hago sufrir,",
                "más que la crisis psicoanálisis presiono como un lobby,",
                "estoy escuchando a Nas y a David Bowie,"
            ],
            [
                "Es básico, me escuchan niños a ti naide,",
                "soy un clásico proletario como las J Hayber,",
                "en este baile de máscaras tú relames mis cáscaras,",
                "a fin de cuentas qué más dará si hasta las masas pasan."
            ],
            [
                "Y tiras de espasa pa(ra) pillar mis letras,",
                "te patrocina FUBU? a mis las FARC y la (X)TA,",
                "soy un cometa preso de mis neuras",
                "como un Lannister, yo, siempre pago mis deudas."
            ],
            [
                "",
                "[Toni el sucio]",
                "Chico, escribo porque sólo así soy libre,",
                "poético, como el cáncer de Esperanza Aguirre,",
                "de nada sirve la teoría sin práctica, amigo,",
                "y sigo firme. Derechos conquisto, no mendigo."
            ],
            [
                "Y no, no sólo vivo del aire, necesito tu sudor,",
                "necesito el clamor en las calles,",
                "cansados del dolor y del hambre,",
                "un pueblo digno, es un pueblo libre y no lo para nadie."
            ],
            [
                "Pero hay que cambiar de bando el miedo,",
                "mostremos las cartas, cambiemos pancartas por fuego,",
                "señalemos al enemigo burgués.",
                "No quiero ser islandés, islandés, quiero ser griego."
            ],
            [
                "Quiero transmitir, no busco educar,",
                "no soy maestro de nada, escupo realidad.",
                "Intento contar los que otros prefieren obviar,",
                "para tocar en ayuntamientos de su ciudad."
            ],
            [
                "Otros llenan bolsillos, llenan estadios,",
                "yo lleno el alma del joven revolucionario,",
                "Que uno no sueña con salir del barrio,",
                "sueña con cambiarlo y darle un futuro al vecindario."
            ],
            [
                "Cansado de ser el que pierde,",
                "el color esperanza es el rojo, jamás el verde,",
                "aquí el perro ladra y muerde,",
                "quieren callarme, ya no vale ni darme muerte."
            ],
            [
                "",
                "[M.A.R.S.]",
                "Avanza. Esto es Riot Propaganda.",
                "Nivelaremos la balanza",
                "entre el esclavo y el que manda.",
                "(No te pares, sigue erguido, alza el puño)"
            ],
            [
                "Canta. Esto es Riot Propaganda.",
                "Hoy el pueblo se levanta.",
                "Es la hora de la venganza.",
                "(¡RIOT PROPAGANDA!)"
            ]
        ]
    }
]