[
    {
        "author": "Rockalcohol",
        "title": "Dos Amores",
        "text": [
            [
                "Me levanté algo rayao",
                "pues tengo el problema que a otra he encontrao",
                "y no digo que no sea fiel",
                "pero paso reventao la mayoría del mes.",
                "No me hagas escoger",
                "que hoy en día esto ya se ve muy bien",
                "y ahora piensa en mi papel",
                "soy ese pringao que siempre va...",
                "...perdido en el limbo de melodías",
                "y días y días que sólo te entrego a ti,",
                "no pidas más porque no hay más, no hay más",
                "no hay más.",
                "Escogí el camino de tu destino",
                "que es mi vocación y religión",
                "un paso que no daré atrás.",
                "A las dos se lo expliqué",
                "y aunque con cara bonita, se que no les sentó",
                "bien",
                "como poderles explicar",
                "que las quiero y las amo a las dos por igual",
                "una en el corazón está",
                "la otra muy fuerte en el alma se fué a enganchar",
                "y se que loco acabaré",
                "si sigo así, siempre estaré...",
                "Perdido en el limbo de melodías....",
                "La vida que me has dao, ya no quiero verte más,",
                "decide si te quedas o te vuelves a marchar.",
                "La vida que me has dao, ya no quiero verte más,",
                "decide si te quedas o te largas de mi lado.",
                "Y si me paro a pensar",
                "la cabeza enterita, te juro, voy a enterrar",
                "no se, no se que voy a hacer",
                "o sigo tan colgao, o moriré..."
            ]
        ]
    },
    {
        "author": "Rockalcohol",
        "title": "Mi Rockalcohol",
        "text": [
            [
                "Y a esta mierda de semilla Las cosechas se me marchitan al mirar Tu carita desde el bar Y a esta mierda de artista Que te mira y te vacila pa cantar Sus poemas llorarás"
            ],
            [
                "Cuando las cosas empiezan así No sabes si es verdad O por casualidad A pesar de todo yo aposté Por ti y también por mí Excesos del sentir"
            ],
            [
                "Todo el puto día pensando en ti Diez horas en el almacén Pero he estado junto a ti Salgo del ensayo y te voy a ver Y no se que pasó? Tienes algo que decir?"
            ],
            [
                "Cuéntame qué te pasa No entiendo tus palabras Se rompieron los compases del amor"
            ],
            [
                "Dímelo aunque me duela Dímelo aunque me muera Me quedé contra las cuerdas del rockalcohol"
            ],
            [
                "A final de cuentas yo seré así Lo tendré que aceptar y también explicar Saco la guitarra y ahora si Ella siempre esta ahí Nunca nos fallará"
            ],
            [
                "Vendrán un millón de amigos Vendrán un millón de noches Pa' cantar y sudar el rockalcohol Vendrán un millón de amigos Vendrán un millón de noches Pa' cantar y sudar el rockalcohol."
            ]
        ]
    }
]