[
    {
        "author": "Rubby Pérez",
        "title": "¿Por qué es tan cruel el amor?",
        "text": [
            [
                "No se acaba el amor solo con decir adiós. Hay que tener presente que el estar ausente no anula el recuerdo, ni rompe el olvido, ni nos borra del mapa. El que tu no estés no te aparta de mi. Entre menos te tengo mas te recuerdo aunque quiera olvidarte. Estás en mi mente y me pregunto mil veces..."
            ],
            [
                "¿Por qué es tan cruel el amor? Que no me deja olvidar, que me prohíbe pensar, que me ata y desata y luego de a poco me mata. Luego me levanta y me vuelve a tirar"
            ],
            [
                "¿Por qué es tan cruel amor? Que no me deja olvidar, porque aunque tu ya no estés se mete en mi sangre y se va de rincón en rincón, arañándome el alma y rascando el corazón. ¿Por qué es tan cruel el amor?"
            ],
            [
                "No se acaba el amor solo porque tu no estás, no se puede borrar así como así nuestra historia. Seria matar la memoria y quemar nuestras glorias"
            ],
            [
                "¿Por qué es tan cruel amor? Que no me deja olvidar, porque aunque tu ya no estés se mete en mi sangre y se va de rincón en rincón arañándome el alma y rascando el corazón. ¿Por qué es tan cruel el amor?"
            ],
            [
                "Ay que lindo"
            ],
            [
                "Me voy, a todo galope. He he"
            ],
            [
                "¿Por qué es tan cruel amor? Que no me deja olvidar, porque aunque tu ya no estés se mete en mi sangre y se va de rincón en rincó arañándome el alma y rascando el corazón. ¿Por qué es tan cruel el amor?"
            ],
            [
                "Ay ombe"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "¿Quién Soy Yo Sin Ella?",
        "text": [
            [
                "Comienza el día y pasó la noche y estoy tan solo otra vez en nuestra cama. Amor herido, corazón cansado porque está con otro en este momento la mujer que amo. Busco sus caricias, sus besos de placer. Cuanto mas recuerdo, mas terribles celos sin saber que hacer"
            ],
            [
                "Quien soy yo sin ella, quien soy yo. Quien llora por ella si no yo. Quien muere de amor por ella soy yo. Quien sueña con ella, si no yo. Quien sufre por ella, si no yo. Pero a quien ama ella no soy yo"
            ],
            [
                "Comienza el día y pasó la noche y estoy tan solo otra vez en nuestra cama. Amor herido, corazón cansado porque está con otro en este momento la mujer que amo. Busco sus caricias, sus besos de placer. Cuanto mas recuerdo, mas terribles celos sin saber que hacer"
            ],
            [
                "Quien soy yo sin ella, quien soy yo. Quien llora por ella si no yo. Quien muere de amor por ella soy yo. Quien sueña con ella, si no yo. Quien sufre por ella, si no yo. Pero a quien ama ella no soy yo"
            ],
            [
                "Si tu no estás, no se que hacer me moriré sin tu querer",
                "Si tu no estás, no se que hacer me moriré sin tu querer"
            ],
            [
                "Quien soy yo sin ella, quien soy yo. Quien llora por ella si no yo. Quien muere de amor por ella soy yo. Quien sueña con ella, si no yo. Quien sufre por ella, si no yo. Pero a quien ama ella no soy yo"
            ],
            [
                "Si tu no estás, no se que hacer me moriré sin tu querer",
                "Si tu no estás, no se que hacer me moriré sin tu querer"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "¿Se Fue?",
        "text": [
            [
                "Ya no responde ni el teléfono. Tiene de un hilo la esperanza mía. Yo no pensé perder así la cabeza por ella. Porque de pronto ya no me quería, porque mi vida se quedó vacía. Nadie contesta mis preguntas porque nada me queda sin ella"
            ],
            [
                "Se fue, se fue. El perfume de sus cabellos. Se fue el murmullo de sus silencios. Se fue su sonrisa de fábula. Se fue la dulce miel que probé en sus labios. Se fue, me quedó solo su veneno. Se fue y mi amor se cubrió de hielo. Se fue y la vida con ella se fue. Se me fue y desde entonces ya solo tengo lágrimas"
            ],
            [
                "Encadenado a noches de locuras. Hasta la cárcel yo iría con ella. Toda una vida no basta sin ella. En mi verano ya no sale el sol. Con su tormenta todo destruyó rompiendo en mil pedazos esos sueños que construimos ayer"
            ],
            [
                "Se fue, me quedó solo su veneno. Se fue y mi amor se cubrió de hielo. Se fue y la vida con ella se fue. Se me fue, y la razón no la seee. Si existe Dios debe acordarse de mi aunque se que entre ella y yo el cielo tiene solo nubes negra. Le rogaré, le buscaré, le juro la encontraré aunque tuviera que buscar en un millón de estrellas. En esta vida obscura, absurda sin ella siento que se ha convertido el centro el fin de todo mi universo, si tiene limite el amor por ella lo pasaré. Y en el vació inmenso de mis noches no la siento"
            ],
            [
                "Le amaré como la pude amar la vez primera, y un beso suyo era una vida entera sintiendo como me pierdo por ella"
            ],
            [
                "Sue fue, se fue. El perfume de sus cabellos. Se fue el murmullo de sus silencios. Se fue su sonrisa de fábula. Se fue la dulce miel que probé en sus labios. Se fue, me quedó solo su veneno. Se fue y mi amor se cubrió de hielo. Se fue y la vida con ella se fue. Se me fue y la razón no la se",
                "Le amaré"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "¿Y cómo se lo digo?",
        "text": [
            [
                "Llevo dos veces nauseas, llevo tres veces mareos",
                "¿Y como se lo digo a papá?, ¿Y como se lo digo a mi mamá?"
            ],
            [
                "Salio a bailar con el y el problema comenzó",
                "Lo que fue una simple fiesta se complicó",
                "Si vamos a un hotel, nadie más lo va saber",
                "Y la chica enamorada, cedió al placer"
            ],
            [
                "Un ratito pero solitos, un te quiero un amorcito",
                "La ropa me molesta dame un besito",
                "Un caramba vale la pena el amarnos de esa manera",
                "Soy tuyo para siempre, eres mi hembra"
            ],
            [
                "La regla no llegó, pues una falta ya son dos",
                "El chico se marchó con la narración",
                "Que amarga resultó que aquella noche de amor",
                "Y la chica era sincera y el chico no"
            ],
            [
                "Un ratito pero solitos, un te quiero un amorcito",
                "La ropa me molesta dame un besito",
                "Un caramba vale la pena el amarnos de esa manera",
                "Soy tuyo para siempre, eres mi hembra"
            ],
            [
                "Llevo dos veces nauseas, llevo tres veces mareos",
                "¿Y como se lo digo a papá?, ¿Y como se lo digo a mi mamá?",
                "¿Y como se lo digo a papá?, ¿Y como se lo digo a mi mamá?"
            ],
            [
                "Agarrenla que se pone mala la muchacha"
            ],
            [
                "Llevo dos veces nauseas, llevo tres veces mareos",
                "¿Y como se lo digo a papá?, ¿Y cómo se lo digo a mi mamá?",
                "¿Y como se lo digo a papá?, ¿Y cómo se lo digo a mi mamá?",
                "¿Y como se lo digo a papá?, ¿Y cómo se lo digo a mi mamá?",
                "¿Y como se lo digo a papá?, ¿Y cómo se lo digo a mi mamá?"
            ],
            [
                "Mandale un telegrama y avísale la situación",
                "Que lío. Y no fue por el DND",
                "Ay problema"
            ],
            [
                "Dejaste que te pusieran la mano, muchacha. Jeje"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "¿Y Qué Pasó?",
        "text": [
            [
                "La luna llena te llega. La que ilumina mi amor. La miel que llevo guardada pa' que me dulce la pena, para aliviar mi dolor. Ya no me queda tristeza, el viento se la llevó. Dame tu mano si entiendes que lo que quiero es tenerte para calmar mi dolor. Ven pa' contarte que siento cuando a mi lado no estás. Ven a brindarme consuelo. Pa que me endulce la pena, pa' que me llenes de amor. Oooohh. Ya no me queda tristeza, el viento se la llevó. Dame tu mano si entiendes que lo que quiero es tenerte para calmar mi dolor"
            ],
            [
                "¿Y que pasó? ¿Y que pasó? Ya me tristeza se terminó",
                "¿Y que pasó? ¿Y que pasó? La luna llena se la llevó",
                "¿Y que pasó? ¿Y que pasó? Ya no estoy triste, tengo un amor",
                "No se que pasa cuando te beso, siento tu boca y me estremezco",
                "No se que pasa cuando te beso, creo que loco me estoy volviendo"
            ],
            [
                "Ay mi vida tu tienes toda la culpa. Ay no lo he llegado a comprender"
            ],
            [
                "¿Y que pasó? ¿Y que pasó? Ya me tristeza se terminó",
                "¿Y que pasó? ¿Y que pasó? La luna llena se la llevó",
                "¿Y que pasó? ¿Y que pasó? Ya no estoy triste, tengo tu amor",
                "No se que pasa cuando te beso, siento tu boca y me estremezco",
                "No se que pasa cuando te beso, creo que loco me estoy volviendo"
            ],
            [
                "Ya yo tengo un nuevo amor, yo tengo un nuevo amor",
                "Ya yo tengo un nuevo amor, yo tengo un nuevo amor",
                "Aaamooorrr"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Adicto",
        "text": [
            [
                "No te preocupes mi amor, ya estamos solos y en esta instante nadie piensa en nosotros"
            ],
            [
                "El mundo se ha reducido a este habitación y el momento es propicio para el amor"
            ],
            [
                "Nada es mas bello que estar aquí abrazándonos entre caricias de fuego amándonos"
            ],
            [
                "Mis manos tiemblan debajo de tus ropas, palpo tus líneas, acaricio tus formas",
                "y cada instante se vuelve mas ardiente este deseo que a los dos nos enloquece",
                "de pronto somos un mar que se desborda, un solo ser, dos cuerpos que se acoplan."
            ],
            [
                "Coro:",
                "Y se torna este amor tan romántico en el más bello sueños erótico, tu me haces sentir un placer que so se describirlo, tu manera de ser, tus encantos sin fin son las cosas que me hacen amarte a si y es tu cuerpo debajo del mío que me vuelve un adicto a ti."
            ],
            [
                "Tu te levantas un poco avergonzada, como queriéndote esconder de mi mirada",
                "por un momento trato de seguirte el juego pero la tentación me vence y me volteo",
                "y te descubro ahí tan bella y tan perfecta, que no me puedo controlar aunque quisiera"
            ],
            [
                "Coro:"
            ],
            [
                "Oh.oh.oh"
            ],
            [
                "Vamono, Ay Ombe"
            ],
            [
                "Coro"
            ],
            [
                "Oh.oh.oh"
            ],
            [
                "Que Lindo!",
                "Vamono",
                "Montura nueva comprande",
                "Galopando"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Ahora",
        "text": [
            [
                "Por más que falte el sol es bello, si siempre hay alguien que descubre, que no hay que levantar la vista para poder mirar al cielo, todo el camino falta para andarte, el recorrido se hace lento a veces, a tiempo pienso que es mejor ir sin ver luz."
            ],
            [
                "Ahora, ahora, ahora"
            ],
            [
                "Por que si al cambiar de acera no me encuentro entre tus huellas, perderé el camino de regreso, perderé. Y si me encuentras un ángel yo iré tu, si no estas en el espacio perderé"
            ],
            [
                "Por más que falte el sol es bello, si siempre hay algo que descubre, que no hay que levantar la vista para poder mirar al cielo, y si hace falta que tenga quedarme, echar a un lado nuevas tradiciones, tendré de nuevo mi vieja careta nueva."
            ],
            [
                "Ahora, ahora, ahora"
            ],
            [
                "Por que si al cambiar de acera no me encuentro entre tus huellas, perderé el camino de regreso, perderé"
            ],
            [
                "Ahora, ahora, ahora",
                "Ahora, ahora, ahora"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Ahora Vuelves",
        "text": [
            [
                "I"
            ],
            [
                "Si no te hubieras lanzado"
            ],
            [
                "Del trono en que te subí"
            ],
            [
                "Si tu hubieras valorado"
            ],
            [
                "El cariño que te di"
            ],
            [
                "II"
            ],
            [
                "Seguramente que ahora"
            ],
            [
                "No estarías tan perdida"
            ],
            [
                "Como un barco a la deriva"
            ],
            [
                "Sin timón ni capitán"
            ],
            [
                "III"
            ],
            [
                "Ahora vuelves"
            ],
            [
                "Cuando ya de esperarte me canse"
            ],
            [
                "Abrazando el frió"
            ],
            [
                "Ahora vuelves"
            ],
            [
                "Cuando ya otro pájaro lleno"
            ],
            [
                "Tu nido vació"
            ],
            [
                "IV"
            ],
            [
                "Ahora vuelves"
            ],
            [
                "Pero ya no hay trono"
            ],
            [
                "Ya no te esperaba"
            ],
            [
                "Ahora vuelves"
            ],
            [
                "Ahora vuelves"
            ],
            [
                "Pero hoy del amor"
            ],
            [
                "Que había ayer"
            ],
            [
                "Ya no queda nada"
            ],
            [
                "V"
            ],
            [
                "Es verdad que hace unos años"
            ],
            [
                "En letargo yo vivía"
            ],
            [
                "Un deseo era una orden"
            ],
            [
                "Que imponía tu vanidad"
            ],
            [
                "VI"
            ],
            [
                "Pero te fuiste y fue tanto"
            ],
            [
                "El tiempo que te espere"
            ],
            [
                "Y comprendí muchas cosas"
            ],
            [
                "Y del sueño desperté"
            ],
            [
                "(BIS)"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Amarte",
        "text": [
            [
                "Mi cuerpo esta frió, mis ganas quieren sentir",
                "Llenar el vació que llevo dentro de mí",
                "Tu cuerpo es una aventura que quiero yo conocer",
                "Tus pechos son de ternura que quiero yo poseer"
            ],
            [
                "Deja correr mis manos,",
                "Deja que te den carias, hacerte mía",
                "Vestirte de un cielo claro",
                "Tocar tu cuello tan blanco",
                "Beber tu vida"
            ],
            [
                "Dejame, uh.uh"
            ],
            [
                "Dibujo tu cuerpo",
                "Despierto me acerco a ti",
                "Eres como un sueño, razón para yo vivir",
                "Contigo, escojo el camino que tu me haces caminar",
                "Citar el destino y motivo para yo llegar"
            ],
            [
                "Deja correr mis manos,",
                "Deja que te den carias, hacerte mía",
                "Vestirte de un cielo claro",
                "Tocar tu cuello tan blanco",
                "Beber tu vida"
            ],
            [
                "Déjame",
                "Ser tu mejor amante",
                "Ser tuyo en este instante",
                "Déjame",
                "Vivir ese gran momento",
                "Rondar en tus sentimientos",
                "Déjame, déjame"
            ],
            [
                "Ay ombe!"
            ],
            [
                "Deja correr mis manos,",
                "Deja que te den carias, hacerte mía",
                "Vestirte de un cielo claro",
                "Tocar tu cuello tan blanco",
                "Beber tu vida"
            ],
            [
                "Déjame",
                "Ser tu mejor amante",
                "Ser tuyo en este instante",
                "Déjame",
                "Vivir ese gran momento",
                "Rondar en tus sentimientos",
                "Déjame, déjame"
            ],
            [
                "Ay ombe, Que Lindo!"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Amor De Hembra",
        "text": [
            [
                "Remolino de amor dentro de mí, voy hundiendo mi cuerpo solo de ti. Pasión cautivadora creciendo va. Voy a darte la paz de mi amor, voy a hacerte feliz. Vestiré con mis manos tu piel de amor. Con un beso encendido te haré saber que tu cuerpo es lo que quiero poseer para saciar tu sed hasta ver el alma nacer."
            ],
            [
                "CORO",
                "Tú desnudas mis ganas y sepultas mis penas. Ella esta por mis venas un amor sin fronteras.",
                "Amor de hembra. Amor de hembra. Se me ha clavado en el alma, y tú eres la dueña. Amor de hembra. Amor de hembra. Que me ha robado el sentido, la calma en noches enteras."
            ],
            [
                "Tu perfume lo siento al respirar, con el viento que viene sin profesar. Tu rostro angelical lo veo penetrar como un rayo de sol por mi ventana antes de despertar."
            ],
            [
                "CORO"
            ],
            [
                "Amor de hembra. Amor de hembra. Se me ha clavado en el alma, y tú eres la dueña. Amor de hembra. Amor de hembra. Que me ha robado el sentido, la calma en noches enteras. Amor de hembra."
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Amor Mio",
        "text": [
            [
                "Ahora no se si hice bien al buscar en mis viejos papeles y encontrar entre ellos tu carta, tu ultima carta, mi mejor canción también, mi corazón quedo sin fe, el alma me falseo ya vez, no se si hice bien, no lo se."
            ],
            [
                "Vino el recuerdo con sueño, confuso creí que estabas muy cerca y te toqué",
                "Yo pude andar de nuevo por tu piel, en tus ojos yo me pude ver",
                "Y tú hice mía como ayer",
                "No se si hice bien, no lo se."
            ],
            [
                "<CORO>",
                "Amor mío, la distancia no es como el olvido, es un fuego que se enciende y no apaga",
                "Amor mío, tu recuerdo es como viento fuerte, que me besa en la frente, cuando duele"
            ],
            [
                "Me basta mirar hacia el cielo, buscar tu sonrisa de nube que pasa frente a mi ventana.",
                "Así apareces bella como siempre y cuan me invitas a volar al sol",
                "o a buscar la estrella del amor",
                "No te puedo alcanzar"
            ],
            [
                "Amor mío, la distancia no es como el olvido, es un fuego que se enciende y no apaga",
                "Amor mío, tu recuerdo es como viento fuerte, que me besa en la frente, cuando duerme"
            ],
            [
                "Que Lindo! Me Voy. Ay Ombe."
            ],
            [
                "Amor mío, la distancia no es como el olvido, es un fuego que se enciende y no apaga",
                "Amor mío, tu recuerdo es como viento fuerte, que me besa en la frente, cuando duerme"
            ],
            [
                "Y vuelvo. A paso lento, pero seguro"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Amores Extraños",
        "text": [
            [
                "Ya sabía que no llegaría. Ya sabía que era una mentira. Cuanto tiempo que perdí por ella, que promesa grata sin cumplir. Son amores problemáticos como tu, como yo."
            ],
            [
                "Es la espera en un teléfono. La aventura de lo ilógico. La locura de lo mágico. Un veneno sin antídoto. La amargura de lo primero porque ella se marchó."
            ],
            [
                "Amores tan extraños que te hacen cínico, te hacen sonreír entre lagrimas. Cuantas páginas hipotéticas para no escribir las autenticas. Son amores que solo a nuestra edad se confunden en nuestros espíritus. Te interrogan y nunca te dejan ver si será el amor o placer."
            ],
            [
                "Cuantas noches lloraré por ella? Cuantas cartas volveré a leer? Aquellas cartas que yo recibía cuando mis penas eran alegrías. Son amores esporádicos pero en ti quedarán."
            ],
            [
                "Amores tan extraños que vienen y se van. Que en tu corazón sobrevivirán. Son historias que siempre contarán sin saber si son de verdad."
            ],
            [
                "Son amores",
                "Frágiles",
                "Prisioneros",
                "Cómplices",
                "Son amores problemáticos como tu, como yo."
            ],
            [
                "Son amores",
                "Frágiles",
                "Prisioneros",
                "Cómplices"
            ],
            [
                "Son extraños que viven negándote escondiéndose pero son..."
            ],
            [
                "Ya sabia que no llegaría esta vez me lo prometeré. Tengo ganas de amor sincero casi de ella."
            ],
            [
                "Son amores",
                "Frágiles",
                "Prisioneros",
                "Cómplices"
            ],
            [
                "Son extraños que viven negándote escondiéndose pero son..."
            ],
            [
                "Ya sabia que no llegaría esta vez me lo prometeré. Tengo ganas de amor sincero casi de ella."
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Ando Buscando",
        "text": [
            [
                "Ya no se que cosa puedo hacer para entenderte. Ya no se que cosa puedo hacer para agradarte. Siempre trato de entender y hacer lo que me pides. Quiero que al fin seas mi mujer si te decides. Y te lleves en ti mi simiente y que digas al mundo que sientes que la luna se incline a besarte y que el mundo sea mío para amarte."
            ],
            [
                "CORO",
                "Ando buscando que tú me quieras. Ando buscando que me comprendas. Ando buscando vivir contigo. Ando buscando ser más que amigos."
            ],
            [
                "Y con ganas llegar a tenerte. Conquistarte, hacerte sentir. Que me digas que todo tu ser y tu cuerpo se llena de mi."
            ],
            [
                "CORO"
            ],
            [
                "No quisiera que muriera en mi lo que yo siento. Quiero amarte y llegar a flotar en tu alto cielo. Y que puedas decir que me quieres, que no importa que el mundo se entere. Con un beso me entregues tu cuerpo, y que un mundo formemos al fin."
            ],
            [
                "CORO"
            ],
            [
                "Y te lleves en ti mi simiente y que digas al mundo que sientes que la luna se incline a besarte y que el mundo sea mío para amarte."
            ],
            [
                "CORO"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Aquí Todo Se Paga",
        "text": [
            [
                "Yo me sentía orgulloso",
                "De ser tuyo",
                "Mi amor era tan grande",
                "Y creciente",
                "Eran mis sentimientos más profundos",
                "Y tu los pisoteaste",
                "Hasta la muerte",
                "Me ví callendo al fondo",
                "De un avismo",
                "Del cual estoy saliendo",
                "Poco a poco",
                "Y con mi corazón de muerte herido",
                "Aún pido que te vaya bien en todo"
            ],
            [
                "Solo recuerda que aquí todo se paga",
                "Que de este mundo",
                "Nadie se va debiendo nada",
                "Yo no veré ni quiero verte",
                "En tu castigo",
                "Cuando alguien te haga lo que tu hiciste conmigo",
                "Dalo por hecho",
                "Que aquí todo se paga",
                "Quierase o no así es la vuelta de la vida",
                "Y para cuando a ti te esten",
                "Partiendo el alma",
                "Ya el tiempo habrá cicatrizado",
                "Mis heridas"
            ],
            [
                "Ay que lindo",
                "Y el que a hierro mata",
                "No puede morir a sombrerazos",
                "Me voy..... Ay Dios Mío.....",
                "Y el que la hace la paga"
            ],
            [
                "Me ví callendo al fondo de un abismo",
                "Del cual estoy saliendo poquito a poco",
                "Y con mi corazón de muerte herido",
                "Aún pido que te vaya bien en todo"
            ],
            [
                "Solo recuerda que aquí todo se paga",
                "Que de este mundo",
                "Nadie se va denbiendo nada",
                "Yo no veré ni quiero verte",
                "En tu castigo",
                "Cuando alguien te haga lo que tu hiciste conmigo",
                "Dalo por hecho",
                "Que aquí todo se paga",
                "Quierase o no así es la vuelta de la vida",
                "Y para cuando a ti te estén",
                "Partiendo el alma",
                "Ya el tiempo habrá cicatrizado",
                "Mis heridas"
            ],
            [
                "Ay Dios mio.......",
                "Y me busque al Dr Micaías Pérez",
                "Pa que me ponga Yodo......"
            ],
            [
                "Vamonos.....",
                "Y ya ni me duele",
                "Total me voy......"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Asombro",
        "text": [
            [
                "La lluvia vino y te mojó la cara, se asombró de tu mirada. La que guardas para mí. Y el aire llegó y se sintió celoso de tu pelo tan sedoso. Dios te ha dado todo a ti. Y el tiempo se detuvo a contemplarte. Los mares quieren tocarte fuiste hecha para mi. La luna luego te alumbró la cara. Con tu piel quedó hechizada. Quien te viera siempre así."
            ],
            [
                "Y el tiempo se detuvo a contemplarte. Los mares quieren tocarte fuiste hecha para mi. La luna luego te alumbró la cara. Con tu piel quedó hechizada. Quien te viera siempre así. mujer que linda tú eres. Casi me muero por ti. Con esos ojasos negros. Si no me miran yo muero. Te miro. Te espero. Quiero estés aquí."
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Ave De Paso",
        "text": [
            [
                "Vives en mi recuerdo como un ave de paso",
                "En tu amor no estuve preso y sin embargo",
                "La razón estoy perdiendo en mi soledad",
                "No quisiera recordarte y no te olvido."
            ],
            [
                "<CORO>",
                "Sufrir, sufrir para que",
                "Sin ti, yo no se que haré",
                "Sufrir, sufrir para que, para que"
            ],
            [
                "Son mis días como noche, mis noches de invierno",
                "Que rezando a veces lloro y así me duermo",
                "La razón estoy perdiendo en mi soledad",
                "No quisiera recordarte y no te olvido."
            ],
            [
                "Sufrir, sufrir para que",
                "Sin ti, yo no se que haré",
                "Sufrir, sufrir para que",
                "Sin ti, yo no se que haré",
                "Sufrir, sufrir para que, para que"
            ],
            [
                "Jeje, Me Voy! ugh",
                "A Paso Lento, Pero llegamo' jeje"
            ],
            [
                "Son mis días como noche, mis noches de invierno",
                "Que rezando a veces lloro y así me duermo",
                "La razón estoy perdiendo en mi soledad",
                "No quisiera recordarte y no te olvido"
            ],
            [
                "Sufrir, sufrir para que",
                "Sin ti, yo no se que haré",
                "Sufrir, sufrir para que,",
                "Sin ti, yo no se que haré",
                "Sufrir, sufrir para que, para que"
            ],
            [
                "Calienta!",
                "Jeje, Dejalo, Ay ombe! Ugh",
                "Me Voy"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Ay Ay Amor",
        "text": [
            [
                "Ay ay amor ven ven, no me nieges tu querer. (X2)",
                "Aunque tu ami me hayas negado tu querer. Aunque no estés te sigo amando igual que ayer. Te di mi amor, me diste amor. Fue de los dos."
            ],
            [
                "Ay ay amor ven ven, no me nieges tu querer. (X2)"
            ],
            [
                "Tengo el corazón destrozado pues te llevaste mi querer. Te he buscado por todos lados y para mi no puede ser que de pronto te hayas marchado y me hayas dejado mujer."
            ],
            [
                "Ay ay amor ven ven, no me nieges tu querer. (X2)"
            ],
            [
                "Ay ay amor ven ven, no me nieges tu querer. (X2)"
            ],
            [
                "Ay ay amor ven ven, no me nieges tu querer. (X2)"
            ],
            [
                "Aunque tu ami me hayas negado tu querer. Aunque no estés te sigo amando igual que ayer. Te di mi amor, me diste amor. Fue de los dos."
            ],
            [
                "Ay ay amor ven ven, no me nieges tu querer. (X2)"
            ],
            [
                "Tengo el corazón destrozado pues te llevaste mi querer. Te he buscado por todos lados y para mi no puede ser que de pronto te hayas marchado y me hayas dejado mujer."
            ],
            [
                "Ay ay amor ven ven, no me nieges tu querer. (X2)"
            ],
            [
                "Ay ay amor ven no me nieges tu querer."
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Bailando Tan Cerca",
        "text": [
            [
                "La banda sonaba con fuerza, la fiesta empezaba",
                "Al borde del cielo la noche y el día se daban un beso de fuego",
                "Dándole paso a luna, planeando camino en el mar"
            ],
            [
                "Yo hacia mi trabajo de siempre, tocaba y cantaba",
                "Y tú apareciste hablando y sonriendo",
                "Por todos tenias un juego",
                "Derrochando encanto, robando miradas brillaba sin par"
            ],
            [
                "<CORO>",
                "Mi pecho latía más fuerte que nunca",
                "Crei que no iria, crei que moria",
                "Al verte con el",
                "Bailando, tan cerca",
                "Bailando, tan cerca",
                "Bailando, tan cerca",
                "Bailando, tan cerca"
            ],
            [
                "De pronto las risas pasaron mordiendo el silencio",
                "Se fueron calladas dejándome a solas Con tu mirada clavada en mi"
            ],
            [
                "Mi pecho latía más fuerte que nunca",
                "Crei que no iria, crei que sentias lo mismo que yo",
                "Bailando, tan cerca",
                "Bailando, tan cerca",
                "Bailando, tan cerca",
                "Bailando, tan cerca"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Borracho De Amor",
        "text": [
            [
                "Dicen que soy un borracho de amor",
                "Que me embriago con tus besos y caricias",
                "Dicen que vivo en un mundo irreal",
                "Que me enfermo si tú no me das tu amor."
            ],
            [
                "Dicen que ya no tengo voluntad,",
                "Que me muero por un beso y nada más",
                "Dicen que ya no respirar,",
                "Que te imploro y que te busco y es verdad"
            ],
            [
                "Regresa. No te vayas, no quiero quedarme solo.",
                "Regresa. No me dejes, no me imagino sin ti",
                "Regresa. No te vayas, no quiero quedarme solo.",
                "Regresa. No me dejes, no me imagino sin ti"
            ],
            [
                "Dicen que ya no tengo voluntad,",
                "Que me muero por un beso y nada más",
                "Dicen que ya no respirar,",
                "Que te imploro y que te busco y es verdad"
            ],
            [
                "Regresa. No te vayas, no quiero quedarme solo.",
                "Regresa. No me dejes, no me imagino sin ti",
                "Regresa. No te vayas, no quiero quedarme solo.",
                "Regresa. No me dejes, no me acostumbro sin ti"
            ],
            [
                "Regresa. No te vayas, no quiero quedarme solo.",
                "Regresa. No me dejes, no me acostumbro sin ti"
            ],
            [
                "Regresa. No te vayas, no quiero quedarme solo.",
                "Regresa. No me dejes, no me acostumbro sin ti"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Buscando Tus Besos",
        "text": [
            [
                "Desnuda canta la mañana gris",
                "que será de mi amor perdido",
                "no siento nada si no estás aquí",
                "eres mi fuente, mi pan, mi vino"
            ],
            [
                "Quiero sembrar de flores tu jardín",
                "amanecer enredado en tu pelo",
                "de pronto fue cuando comprendí",
                "que sin tu amor el cielo no era el cielo"
            ],
            [
                "<CORO>",
                "y fui buscando tus besos, en otros besos",
                "en otras manos, en otro lecho",
                "y me sentí vagabundo, en otro mundo",
                "un ser extraño, sin amor (x2)"
            ],
            [
                "<CORO>"
            ],
            [
                "El frío invierno pronto llegará",
                "las hojas del otoño han caído",
                "todo está triste porque tu no estás",
                "deja que sea tu mejor amigo"
            ],
            [
                "Hoy por la calle solo sin tu amor",
                "me perderé si tu no estás conmigo",
                "yo no sabía que mi corazón",
                "lo daba todo por estar contigo"
            ],
            [
                "<CORO>"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Caribeña",
        "text": [
            [
                "Sentimiento del Caribe",
                "Que Lindo!"
            ],
            [
                "Tiene en su boquita el dulzor de caña, de caña que crece bajo sus pies",
                "Y como herencia de la madre España la sangre de reyes cio mostafe"
            ],
            [
                "Tiene en la mirada la caribeña, inocencia limpia, malicia tañiz",
                "Y como herencia del África negra es fiera indomable es carabalí"
            ],
            [
                "<CORO>",
                "Caribeña Caribeña, eres más radiante que el mismo sol",
                "Cuando bailas tu merengue, me invitas callada a tener tu amor",
                "Caribeña Caribeña, eres más radiante que el mismo sol",
                "Cuando bailas tu merengue, me invitas callada a tener tu amor"
            ],
            [
                "Oh.oh.oh. ohhhohhhhhhh.0"
            ],
            [
                "Tiene el porte moro de la malaqueña",
                "Y el aire del linaje del rio cipre",
                "Y el sol del caribe vive en sus caderas",
                "Y el verano bruno duerme en su piel"
            ],
            [
                "Caribeña Caribeña, eres más radiante que el mismo sol",
                "Cuando bailas tu merengue, me invitas callada a tener tu amor",
                "Caribeña Caribeña, eres más radiante que el mismo sol",
                "Cuando bailas tu merengue, me invitas callada a tener tu amor"
            ],
            [
                "Cheo, que lindo te quedo",
                "Y que linda son nuestras mujeres",
                "Ay ombe!"
            ],
            [
                "Caribeña, caribeña dame un poco de tu amor",
                "Dame todo tu cariño por que muero de dolor"
            ],
            [
                "Caribeña, caribeña dame un poco de tu amor",
                "Si no me das tu cariño yo que muero de dolor"
            ],
            [
                "Caribeña, caribeña dame un poco de tu amor",
                "Dame todo tu cariño por que muero de dolor"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Carmela Linda",
        "text": [
            [
                "Tu dices que tengo miedo yo no tengo miedo na. (X2)"
            ],
            [
                "Cuando tu me correspondas, hablaré con tu papá. (X2)"
            ],
            [
                "Yo quiero que tu me digas si amores me das a dar. (X2)"
            ],
            [
                "Porque estás perdiendo el tiempo, jamona vas a quedar. (X2)"
            ],
            [
                "Vamono Carmela!"
            ],
            [
                "CORO"
            ],
            [
                "Carmela linda, ay mamá. Ven donde mi. ay mamá . (X2)"
            ],
            [
                "No me mortifiques, ay mamá, no me hagas sufrir. Ay mamá (X2)"
            ],
            [
                "Camina pronto, vamo pa'ya. Carmela (X2)"
            ],
            [
                "Abrazaito, de madruga. Oye que apretaito de madruga. Carmela"
            ],
            [
                "CORO"
            ],
            [
                "Como se pierde un hombre por una mujer Carmela. Hasta Frank Reyes llora. Ay mi bomboncito. Ha ha ha"
            ],
            [
                "Vamono!"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Cibao Adentro",
        "text": [
            [
                "Cibao adentro es el merengue, cibaito adentro es el merengue",
                "Para bailarlo con agua ardiente, para disfrutarlo con agua ardiente"
            ],
            [
                "Cibao adentro es el merengue, cibaito adentro es el merengue",
                "Y el que lo baila es un valiente, y el que goza es un valiente"
            ],
            [
                "Weepa compadré! Ughu"
            ],
            [
                "Cibao adentro es el merengue, cibaito adentro es el merengue",
                "Para bailarlo con agua ardiente, para disfrutarlo con agua ardiente"
            ],
            [
                "Cibao adentro es el merengue, cibaito adentro es el merengue",
                "Y el que lo baila es un valiente"
            ],
            [
                "Maten al chivo, maten al chivo que no' vamo pa' la línea, jajajay",
                "Hay los chivos son sazonao' jajajay ugh"
            ],
            [
                "Fiesta!"
            ],
            [
                "Y ya invité a José el calvo pa' que se vaya conmigo a todo galope,",
                "Vamono pa' Mao!"
            ],
            [
                "Que viva La Vega, mi Cibao",
                "Que viva Bonao, mi Cibao",
                "Que viva Santiago mi Cibao",
                "Y que viva Mao mi Cibao",
                "Llego a Puerto Plata mi Cibao",
                "Camino por Nagua. Mi Cibao",
                "Y de San Francisco voy pa' Samaná. Mi Cibao",
                "De Jarabacoa. Mi Cibao",
                "Cruzo pa'Jairon. Mi Cibao",
                "Como en Monte Cristi. Mi Cibao",
                "Duermo en Dajabon."
            ],
            [
                "Para el Cibao, me voy, me voy",
                "Aunque no haya carreteras, aunque no haya carreteras, para el Cibao me voy"
            ],
            [
                "Traigan a La Vieja Fefa",
                "Al Cieguito de Nagua",
                "Y a Francisco Ulloa también",
                "Que esto es una fiesta cibaeña",
                "Y que no se olvide la India Canela"
            ],
            [
                "Santiago Rodríguez. Mi Cibao",
                "Y Villa González. Mi Cibao",
                "Y de Villa Vásquez. Mi Cibao",
                "Vengo pa' Cotuí. Mi Cibao",
                "Paso por Salcedo. Mi Cibao",
                "Y llego a Tenares. Mi Cibao",
                "Subo para Moca. Mi Cibao",
                "Donde está la pandilla Juan Pablo la pandilla"
            ],
            [
                "Ay que dolor de cabeza!."
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Cobarde, Cobarde",
        "text": [
            [
                "Sobre mi almohada, sueño con tu cara",
                "Cuando me despierto, ya no encuentro nada"
            ],
            [
                "Vi que te marchabas, no te dije nada",
                "Pero si recuerdo tu triste mirada"
            ],
            [
                "<CORO>",
                "No me mires, no me hables",
                "Que mi corazón se ha vuelto",
                "Cobarde, cobarde",
                "Cobarde, cobarde",
                "Cobarde, cobarde",
                "Cobarde, cobarde"
            ],
            [
                "Ugh. No siento nada.",
                "Ugh!"
            ],
            [
                "Yo no te quería cuando me adorabas",
                "Y ahora yo no puedo mirarte a la cara"
            ],
            [
                "<CORO>"
            ],
            [
                "A paso lento, pero llegamo' Ugh"
            ],
            [
                "Ay ombe!"
            ],
            [
                "<CORO>",
                "Me voy! Ay ombe"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Como Loco",
        "text": [
            [
                "Ay ombe! Que lindo!"
            ],
            [
                "No me has hecho caso no valoras mi intención, te lo explico y tu no entiende lo que dice el corazón, no has tomado en serio mis deseos de tenerte, si estoy loco como piensas es por ti",
                "Yo estoy loco por fuera, por dentro como lo piensas tu",
                "Si estoy loco es por ti"
            ],
            [
                "Coro:",
                "Tu me tienes como loco, y me tratas como un tonto",
                "Y no sabes que eres tu quien envenena mis sentidos, poco a poco",
                "Ya no trates como loco este amor maravilloso,",
                "Que además de ser veneno eres mi antídoto y me curas poquito a poco."
            ],
            [
                "Ay ombe!",
                "Me vo, je.je"
            ],
            [
                "Tu me llamas tonto por que digo lo que siento.",
                "Es muy cierto yo deliro y es por ti"
            ],
            [
                "Yo estoy loco por fuera, por dentro como lo piensas tú",
                "Si estoy loco es por ti"
            ],
            [
                "Coro:",
                "Tu me tienes como loco, y me tratas como un tonto",
                "Y no sabes que eres tu quien envenena mis sentidos, poco a poco",
                "Ya no trates como loco este amor maravilloso,",
                "Que además de ser veneno eres mi antídoto y me curas poquito a poco."
            ],
            [
                "Coro:",
                "Tu me tienes como loco, y me tratas como un tonto",
                "Y no sabes que eres tu quien envenena mis sentidos, poco a poco",
                "Ya no trates como loco este amor maravilloso,",
                "Que además de ser veneno eres mi antídoto y me curas poquito a poco."
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Contigo",
        "text": [
            [
                "La tela de mi camisa cuando te marchas me huele a ti",
                "Y al aroma de tu cuerpo cuando te tengo cerca de mi",
                "Me tienes enamorado como jamás pude imaginar",
                "Los días son como años cuando conmigo ay amor tu no estas"
            ],
            [
                "Oye mi voz suena tu nombre a veces sin querer",
                "Y tus caricias siento a flor de piel aunque conmigo tu no estés",
                "Oye mi voz suena tu nombre a veces sin querer",
                "Y tus caricias siento a flor de piel aunque conmigo tu no estés"
            ],
            [
                "<CORO>",
                "Contigo yo quiero compartir mi techo",
                "Mi pan, mi vino contigo",
                "Quisiera ser ave y volar hacia el mismo cielo contigo",
                "Voy a sembrar de amor eterno nuestro camino"
            ],
            [
                "Que Lindo! Sencillo & diferente"
            ],
            [
                "Me tienes enamorado como jamás pude imaginar",
                "Los días son como años cuando conmigo ay amor tu no estas",
                "Las campanas de la iglesia replicarán cuando diga si",
                "Y yo seré vida mía desde ese día el hombre mas feliz"
            ],
            [
                "Y tu serás ya para siempre dueña de mi hogar",
                "Y de tu vientre una flor nacerá y mucho más nos unirá",
                "Y tu serás ya para siempre dueña de mi hogar",
                "Y de tu vientre una flor nacerá y mucho más nos unirá"
            ],
            [
                "<CORO> (x2)"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Corazón",
        "text": [
            [
                "Fue en un pueblo con mar después de un concierto. Tú reinabas detrás de la barra del único bar que vimos abierto. Cantame una canción al oído y te pongo un cobata con una condición que me dejes abierto el balcón de tus ojos de gata. Loco por conocer los secretos de tu dormitorio. Esa noche canté al piano del amanecer todo mi repertorio. Los clientes del bar uno a uno se fueron marchando. Tu saliste a cerrar yo me dije cuidado chaval te estás enamorando. Luego todo pasó de repente. Tu dedo en mi espalda dibujó un corazón y mi mano le correspondió debajo de tu falda. Caminito al hostal nos besamos en cada farola. Era un pueblo con mar yo quería dormir contigo y tu no querías dormir sola."
            ],
            [
                "Y nos dieron las diez, y las once. Y las doce, la una, las dos, y las tres. Y desnudos al anochecer nos encontró la luna."
            ],
            [
                "Nos dijimos adiós ojalá que volvamos a vernos. El verano acabó, y el otoño duró lo que tarda en llegar el invierno. Y a tu pueblo el azar otra vez el verano siguiente me llevó y al final del concierto me puse a buscar tu cara entre la gente. Y no hallé quien de ti me dijera ni media palabra. Parecía como si me quisiera gastar el destino una broma macabra. No había nadie detrás de la barra el otro verano. Y en lugar de tu bar me encontré una sucursal del banco hispano americano. Tu memoria vengué a pedradas contra los cristales. Se que no lo soñé. Protestaba mientras me arrestaban los municipales. En mi declaración alegué que llevaba tres copas y empecé esta canción en el cuarto donde aquella vez te quitaba la ropa."
            ],
            [
                "Y nos dieron las diez, y las once. Y las doce, la una, las dos, y las tres. Y desnudos al anochecer nos encontró la luna. (X3)"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Cuantas Veces",
        "text": [
            [
                "I"
            ],
            [
                "Cuantas veces desperté"
            ],
            [
                "Llorando en las madrugadas"
            ],
            [
                "Cuantas lagrimas tire"
            ],
            [
                "Que tuvo que secar mi almohada"
            ],
            [
                "II"
            ],
            [
                "Cuantas veces intente"
            ],
            [
                "Dejar vacía esta morada"
            ],
            [
                "Sabrá Dios cuanto aguante"
            ],
            [
                "Por esperar que regresara"
            ],
            [
                "III"
            ],
            [
                "Cuantas veces me humille"
            ],
            [
                "Y te rogué que te quedaras"
            ],
            [
                "Cuanto coraje me trague"
            ],
            [
                "Cuando mi amor, no te importaba"
            ],
            [
                "De tanto tiempo que espere"
            ],
            [
                "Se me seco de a poco el alma"
            ],
            [
                "Y creo que hasta perdí la fe"
            ],
            [
                "Por esperar que regresaras"
            ],
            [
                "IV"
            ],
            [
                "Y llore como un niño"
            ],
            [
                "Y estuve perdido esperando el olvido"
            ],
            [
                "V"
            ],
            [
                "Pero ya me canse"
            ],
            [
                "De rogar con mi amor"
            ],
            [
                "Porque no lo mereces"
            ],
            [
                "Y me voy a buscar quien le pueda curar"
            ],
            [
                "A mi alma esta herida"
            ],
            [
                "VI"
            ],
            [
                "Sacare de mi mente poquito a poquito"
            ],
            [
                "El encanto que tienes"
            ],
            [
                "Porque estoy convencido que pierdo mi tiempo"
            ],
            [
                "Y no quieres quererme"
            ],
            [
                "VII"
            ],
            [
                "Pero ya se acabo y me voy a buscar"
            ],
            [
                "A alguien que pueda quererme"
            ],
            [
                "Y me voy a olvidar de este error de tu adiós"
            ],
            [
                "Que hoy me hiere de muerte"
            ],
            [
                "VIII"
            ],
            [
                "Y tendrás que llorar cuando veas hacia atrás"
            ],
            [
                "Porque no sigo tus pasos"
            ],
            [
                "Y serás el recuerdo que voy a olvidar"
            ],
            [
                "Cuando este en otros brazos"
            ],
            [
                "(BIS)"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Culpable Tú",
        "text": [
            [
                "Uummm.. uummm."
            ],
            [
                "Ya se bien lo que me pasa, que no puedo serte fiel. Que mis besos y mis caricias no son como las de ayer. Ya yo se que no sientes el rugir de una pasión. Porque al dejar yo de quererte mis manos ya no sienten el amor."
            ],
            [
                "CORO",
                "Culpable tu, por querer ser siempre libre sin razón. Culpable tu, por querer ganar el mundo no sabe ser sencilla. Culpable tu. Culpable tu, por querer ser siempre libre y sin razón. Culpable tu, por querer ganar el mundo no sabes ser sencilla. Culpable tuuuu. Culpable tu."
            ],
            [
                "Ummmm"
            ],
            [
                "Ya yo se que no eres la mujer que yo soñé, porque al dejar yo de quererte, mis manos ya no sienten el amor."
            ],
            [
                "CORO"
            ],
            [
                "Ooohhhh"
            ],
            [
                "Culpable, culpable, culpable, culpable, culpable tu tu tu tu y solo tu. Oohhhh"
            ],
            [
                "No te lamentes"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Dame Veneno",
        "text": [
            [
                "Envenename",
                "Ay, Que Lindo."
            ],
            [
                "Dame veneno que quiero morir dame veneno,",
                "Antes prefiero la muerte que vivir contigo dame veneno",
                "Ay para morir"
            ],
            [
                "Dame veneno que quiero morir dame veneno,",
                "Antes prefiero la muerte que vivir contigo dame veneno",
                "Ay para morir"
            ],
            [
                "Ay que tu ganas con tenei'",
                "Ay los ojos como una mora",
                "Si cuando sales a la calle ay de cualquiera te enamoras"
            ],
            [
                "Ay mira que eres presumida",
                "Ay mira que eres presumida",
                "Ay que el traje de los domingos te lo pone to' lo día"
            ],
            [
                "Lo vas a dañar"
            ],
            [
                "Dame veneno que quiero morir dame veneno,",
                "Antes prefiero la muerte que vivir contigo dame veneno",
                "Ay para morir",
                "Dame veneno que quiero morir dame veneno,",
                "Antes prefiero la muerte que vivir contigo dame veneno",
                "Ay para morir"
            ],
            [
                "Me voy, auhhhhhhh, ay ay ay.",
                "Que lindo!",
                "Envenename, ugh"
            ],
            [
                "Ay levántame la chaqueta y mírame de costado",
                "Ay Mira la puñaladita ay que por tu querer me han dado",
                "Ay virgencita de Altagracia, que tiene la cara de pena",
                "Ay por que to' los aleluyas ay ya no tienen fe en ella"
            ],
            [
                "Dame veneno que quiero morir dame veneno,",
                "Antes prefiero la muerte que vivir contigo dame veneno",
                "Ay para morir",
                "Dame veneno que quiero morir dame veneno,",
                "Antes prefiero la muerte que vivir contigo dame veneno",
                "Ay para morir"
            ],
            [
                "Sentimiento de Sony Ovalle.",
                "Dicelo!",
                "Que lindo!"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "De Color De Rosa",
        "text": [
            [
                "Parece que todas las canciones hablaran hoy de mí, estoy enamorado",
                "Parece que todos los poemas se hicieran para mi, estoy enamorado",
                "Parece que todas las personas leyeran en mi piel que estoy enamorado",
                "Mis venas un torrente son, un volcán es mi corazón",
                "A punto de estallar esta mi alma por amor, por amor"
            ],
            [
                "<CORO>",
                "De color de rosa veo la vida hermosa y del amor estoy enamorado",
                "De color de rosa veo la vida hermosa y del amor estoy ilusionado",
                "De color de rosa veo la vida hermosa y del amor estoy apasionado"
            ],
            [
                "Mis venas un torrente son, un volcán es mi corazón",
                "A punto de estallar esta mi alma por amor, por amor"
            ],
            [
                "Que lindo!",
                "Me Voy"
            ],
            [
                "Parece que todas las personas leyeran en mi piel que estoy enamorado",
                "Mis venas un torrente son, un volcán es mi corazón",
                "A punto de estallar esta mi alma por amor, por amor"
            ],
            [
                "De color de rosa veo la vida hermosa y del amor estoy enamorado",
                "De color de rosa veo la vida hermosa y del amor estoy ilusionado",
                "De color de rosa veo la vida hermosa y del amor estoy apasionado",
                "Mis venas un torrente son, un volcán es mi corazón",
                "A punto de estallar esta mi alma por amor, por amor"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Dios",
        "text": [
            [
                "Dios ayúdame por fin a decidir. Devuelveme las ganas de vivir. Ummm que ella robó de mí. Dios enséñame a olvidar aquel amor. Recoge mis pedazos por favor. No no no no me dejes así. Oh Dios no entiendo como pudo suceder, mi lluvia de pasión quiso caer en medio de la arena del desierto. Dios me queda mucha que vivir. Perdona si me paso de insistir pero este amor se tiene que olvidar."
            ],
            [
                "Oohh. Dios por favor yo te lo ruego. Echa mi amor pronto al fuego. Saca el dolor de mi pecho que no puedo más. Este amor es un peligro, es tempestad y castigo. Échame Dios una mano que quiero olvidar. (X2)"
            ],
            [
                "Ay mi Dios no me dejes así.",
                "Saca el dolor que tengo en mi pecho, hazme olvidarla y seré feliz.",
                "Ay mi Dios no me dejes así.",
                "Aay con tanta pena el alma ya no podré resistir.",
                "Ay mi dios no me dejes así.",
                "Este amor es un peligro, quiero olvidar mi Dios lo que con ella viví."
            ],
            [
                "Ay mi Dios no me dejes así.",
                "Ay mi Dios libérame del dolor que llevo en mi. Oye mi Dios.",
                "Ay mi Dios no me dejes así.",
                "Quiero que tengas compasión mi Dios quiero que acabes con este sufrir.",
                "Ay mi Dios no me dejes así.",
                "Ayúdame mi Dios libérame de este dolor."
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Donde Esta Tu Pecho",
        "text": [
            [
                "Yo te di mis besos, mis sanas caricias con todo el deseo que hay aquí en mi alma. Que cosa tiene la vida, te entregué mi vida y me das la espalda dejando una gran herida. Todo mi cariño en ti lo sembré todito pero como un niño conmigo jugaste. Ay como me duele haberte querido para que me dejes llorando aquí como un niño."
            ],
            [
                "PUENTE",
                "Era tu mirada toda mi locura pero que esperabas si te buscaba y no te encontraba. Te entregué mi vida, te creí paloma y un sabor amargo hay en mi alma con tu partida."
            ],
            [
                "PUENTE"
            ],
            [
                "CORO",
                "Y ahora dime, dime donde. Anda dime, dime donde, corre dime, dime donde, donde esta tu pecho."
            ],
            [
                "Es que acaso tu no tienes sentimiento. Es que acaso tu no tienes un poco de sentimiento."
            ],
            [
                "CORO"
            ],
            [
                "Es que acaso no recuerdas los besos que yo te di. Y aunque trates de olvidarme siempre pensarás en mi."
            ],
            [
                "CORO"
            ],
            [
                "¿Y donde me escondo ahora? Quien podrá defenderme? Mi abuela. Ay ombe!"
            ],
            [
                "CORO"
            ],
            [
                "Te di el fuego de mi cuerpo, todo lo que había en mi. Y ahora vive preguntando si es que yo te lo fingí."
            ],
            [
                "CORO"
            ],
            [
                "Si supieras que de noche yo vivo pensando en ti. Y aunque pase mucho tiempo no me olvidaré de ti."
            ],
            [
                "CORO"
            ],
            [
                "Ay ombe! ¿Dónde andará? Bueeno. Que lindo pecho. Ja jay. Me voy!"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Donde Me Leva Tu Amor",
        "text": [
            [
                "Aaaahh"
            ],
            [
                "Estoy oyendo una canción. La lluvia va mojando mi pena, y yo camino sin amor en esta noche morena. Voy buscando la razón, mis pies se van hundiendo en la arena. Aquí donde te conocí en esta playa serena."
            ],
            [
                "PUENTE"
            ],
            [
                "Donde irá mi corazón cuando salga el sol. Pensando hoy la forma de volver a ti. Me da miedo la vida sin ti."
            ],
            [
                "CORO",
                "Y miro como vuelan libres como viento sobre el mar. Me siento tan pequeño como una gaviota no podré nunca volar. (X2)",
                "Donde me lleva tu amor. Uuuhhhh"
            ],
            [
                "PUENTE"
            ],
            [
                "CORO"
            ],
            [
                "CORO"
            ],
            [
                "Donde me lleva tu amor. Donde me lleva"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "El Antidoto",
        "text": [
            [
                "La soledad me mata, ven",
                "Mi corazón se desbarata ven",
                "Mira que me asaltan las ganas de verte",
                "Mira no tardes mas, ven que yo quiero tenerte",
                "Contando estoy las horas ven,",
                "Acaba con esta sobraba y ven",
                "Si tu me besaste pa' que te quisiera,",
                "lograste tu objetivo y hoy te quiero de veras"
            ],
            [
                "Tu que me diste veneno contagiándome, ahora dame el antídoto",
                "Y arráncame de este vicio de ti, de ti"
            ],
            [
                "Tu que me diste veneno esclavizándome ahora dame el antídoto",
                "Y sáname de este vicio de ti, de ti",
                "Y ven y ven y ven y ven a mi"
            ],
            [
                "Si tu me besaste pa' que te quisiera,",
                "Lograste tu objetivo y hoy te quiero de veras"
            ],
            [
                "Tu que me diste veneno contagiándome, ahora dame el antídoto",
                "Y arráncame de este vicio de ti, de mi."
            ],
            [
                "Tu que me diste veneno esclavizándome ahora dame el antídoto",
                "Y sáname de este vicio de ti, de ti",
                "Y ven y ven y ven y ven a mi"
            ],
            [
                "Ay ombe, que lindo! Ugh",
                "Me voy."
            ],
            [
                "Tu que me diste veneno esclavizándome ahora dame el antídoto",
                "Y sáname de este vicio de ti, de ti.",
                "Tu que me diste veneno contagiándome, ahora dame el antídoto",
                "Y arráncame de este vicio de ti, de mi.",
                "Y ven y ven y ven y ven a mi"
            ],
            [
                "Y usaste malas dimensiones, eso es lo mal, jeje"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "El Perro Ajeno",
        "text": [
            [
                "Quien da pan a perro ajeno",
                "Pierde el pan",
                "Y también el perro",
                "No debí quererte siendo ajena",
                "Porque ahora tengo la pena"
            ],
            [
                "Paso una luna",
                "Pasaron dos",
                "Y yo esperando que volvieras",
                "Tus aretes",
                "En mi cajón",
                "Que vieron pasar dos primaveras"
            ],
            [
                "Tu (3x)",
                "Y me olvidabas",
                "Tu (3x)",
                "Prometiste que al volver",
                "No serian secretos",
                "Nuestros besos",
                "No"
            ],
            [
                "Tu (3x)",
                "Y me olvidabas",
                "Tu (3x)",
                "Que fuiste a terminar con el",
                "Fue viaje sin regreso",
                "Y por eso",
                "No (4x)",
                "No quiero ya",
                "Ni tus recuerdos"
            ],
            [
                "Quien da pan a perro ajeno",
                "Pierde el pan",
                "Y también el perro",
                "No debí quererte siendo ajena",
                "Porque ahora tengo la pena"
            ],
            [
                "Guardaba flores",
                "En mi jarrón",
                "Y se marchitaban de cansancio",
                "En espera",
                "De la ocasión",
                "De que un día entraras por mi cuarto"
            ],
            [
                "Tu (3x)",
                "Y me olvidabas",
                "Tu (3x)",
                "Prometiste que al volver",
                "No serian secretos",
                "Nuestros besos",
                "No"
            ],
            [
                "Tu (3x)",
                "Y me olvidabas",
                "Tu (3x)",
                "Que fuiste a terminar con el",
                "Fue viaje sin regreso",
                "Y por eso",
                "No (4x)",
                "No quiero ya",
                "Ni tus recuerdos"
            ],
            [
                "Quien da pan a perro ajeno",
                "Pierde el pan",
                "Y también el perro",
                "No debí quererte siendo ajena",
                "Porque ahora tengo la pena"
            ],
            [
                "Quien da pan a perro ajeno",
                "Pierde el pan",
                "Y también el perro",
                "No debí quererte siendo ajena",
                "Porque ahora tengo la pena."
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "El Primer Amor",
        "text": [
            [
                "A veces en las noches de silencio a mi pensamiento me gusta hacerte venir. Sonrió y soy feliz un momento pero hace ya tanto tiempo que no se nada de ti. Recuerdo, me conformaba con verte, te quise hablar tantas veces pero nunca me atreví."
            ],
            [
                "CORO",
                "El primer amor, estrella fugaz, una nube en el aire, una ola en el mar. El primer amor no se puede borrar. Me deja una huella que nunca se va."
            ],
            [
                "Éramos cometas en el aire, como en un cuento de fantasías sin fin. Luego yo no quería perderte hasta llegar a tu puerta que era siempre morir. Recuerdo, me conformaba con verte, te quise hablar tantas veces pero nunca me atreví."
            ],
            [
                "CORO (X2)"
            ],
            [
                "CORO (X2)"
            ],
            [
                "CORO (X2)"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "El Toro Y La Luna",
        "text": [
            [
                "La luna se esta peinando en los espejos del rio",
                "y un toro la esta mirando entre la hierba escondido"
            ],
            [
                "Cuando sale la alegre mañana y la luna se escapa del rio",
                "el torito se mete en el agua permitiendo al ver que se ha ido",
                "Ese toro enamorado de la luna que abandona por de noche la maná",
                "y pintao de amapola y aceituna y le puso un campanero el mayoral"
            ],
            [
                "Los romeros de los montes le besan la frente",
                "las estrellas de los cielos lo bañan de plata",
                "y el torito que es bravío de raza valiente",
                "Abanicos de colores parecen sus patas (x2)"
            ],
            [
                "Ay ombe. Y el toro detrás de la luna.",
                "Y la luna decía, que va, que va, uh, me voy"
            ],
            [
                "Ese toro enamorado de la luna que abandona por de noche la maná",
                "y pintao de amapola y aceituna y le puso un campanero el mayoral",
                "Los romeros de los montes le besan la frente",
                "las estrellas de los cielos lo bañan de plata",
                "y el torito que es bravío de raza valiente",
                "Abanicos de colores parecen sus patas"
            ],
            [
                "A paso lento",
                "Pero asi es mejor",
                "Suavecito,",
                "Como?",
                "Aprietala, ay ombe.",
                "Ole."
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "El Veneno De Tus Labios",
        "text": [
            [
                "Envenename. Ay ombe."
            ],
            [
                "CORO",
                "Es que tus labios Carmen tienen veneno. Desde que me besaron en ellos muero. (X2)"
            ],
            [
                "Y eso que me tomé un antídoto. Que lindo."
            ],
            [
                "La luz de mis ojos se me está apagando. (X2)",
                "Que mi pensamiento (X2)",
                "Está en otro lado.",
                "Loco estoy por ella, no se lo que hacer (X2)",
                "No encuentro salida (X2)",
                "Hay tengo querer."
            ],
            [
                "CORO"
            ],
            [
                "Sentimiento de Sony Ovalle"
            ],
            [
                "CORO (X2)"
            ],
            [
                "Quisiera ser la estrella que a ti te guiara (X2)",
                "Al corazón del hombre (X2)",
                "Que te espera y te ama"
            ],
            [
                "CORO (X2)"
            ],
            [
                "Yo quisiera verte, poder abrazarte (X2)",
                "Unir nuestros cuerpos (X2)",
                "Y poder amarte"
            ],
            [
                "CORO (X2)"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "En Tu Ausencia",
        "text": [
            [
                "CORO",
                "Tengo que hablar, tengo que decir lo mucho que he sufrido desde que te perdí. Mi vida se ha estancado esperando por ti. Todo se ha entristecido no me hagas mas sufrir."
            ],
            [
                "Que duro es vivir la vida cuando la mujer que se ama te abandona sin dejar huellas que pueda encontrarla. La ausencia y el dolor me han llenado de amargura. Si esto se prolonga mucho muere un hombre de locura."
            ],
            [
                "CORO"
            ],
            [
                "Que triste veo la luna, las estrellas no me miran. Los colores de la vida se fueron con tu partida. De culpables no me hablen, no se a quien señalar, solo se que estoy sufriendo y no se donde tu estás."
            ],
            [
                "CORO"
            ],
            [
                "Cuando uno se enamora locamente, y lo dejan de repente que triste queda la vida."
            ],
            [
                "Tengo que resolver un problema que me está matando. La impaciencia se apodera de tu vida solo te quedan recuerdos y el adiós de tu partida. Tengo que resolver un problema que me está matando."
            ],
            [
                "Tengo que resolver un problema que me está matando. (X2)"
            ],
            [
                "La vida te deja huellas que no se pueden borrar cuando un gran amor te falta las penas se alargan mas. Y tu sonriendo. Y yo aquí esperando. Y tu gozando. Y yo aquí sufriendo. Y tu bailando. Y yo muriendo de frió."
            ],
            [
                "Si tu me calentara. Ay ooombe!"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "En Un Beso La Vida",
        "text": [
            [
                "Besandome en la boca me dijiste, solo la muerte podrá alejarnos. Y fue tan hondo el beso que me diste que tu cariño me encadenó. Que culpa tengo yo si otros amores me roban de tus labios los traidores? Que culpa tengo yo de amarte tanto si fue tu boca quien me enseñó?"
            ],
            [
                "CORO"
            ],
            [
                "En un beso la vida, y en tus brazos la muerte. Me sentenció el destino y sin embargo prefiero verte."
            ],
            [
                "En un beso la vida, te entregué y me has mentido. Y si ayer me hirió tu olvido, hoy me matará tu amor."
            ],
            [
                "Si el eco de esta pena te conmueve. Haré que calmes tu mal de ausencia. Verás que el pesimismo que te envuelve será locura para los dos. Por esas triztes calles que atesoras, la voz del sentimiento es nuestro arruyo, se volverán a unir mi amor y el tuyo lejos del mundo, cerca de Dios."
            ],
            [
                "CORO"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Enamorado",
        "text": [
            [
                "Compadre, oiga lo que lo voy a decir ahora:",
                "Se Prendió esta fiesta."
            ],
            [
                "Esa muchachita que yo miro, esa muchacha es la que conozco",
                "ya me tiene colgado de un kilo, esa muchacha me tiene medio loco (Repite 2 veces)"
            ],
            [
                "Y si la miro, ye e, ya e, ya, mi corazón hace tuki, tuki, raka (Repite 2 veces)"
            ],
            [
                "Enamorao, enamorao estoy enamorado de esa linda morenita tu ve",
                "Enamorao, enamorao que feliz me siento loco de contento"
            ],
            [
                "Que bombón!",
                "Todos mis amigos me preguntan oyeme Rubby que te está pasando",
                "esa es la mujer que a mi me gusta y de esa chica me estoy enamorando (Repite 2 veces)"
            ],
            [
                "Y si la miro ya e, ya e, ya, mi corazón hace tuki, tuki, raka (Repite 2 veces)"
            ],
            [
                "Enamorao, enamorao, hay de mi morena",
                "Enamorao, enamorao, con mi lindo bomboncito, me estoy volviendo loco tu vé",
                "Enamorao, enamorao, tuki tuki raka, raka raka tuki mi amor",
                "Enamorao me tiene medio loco, loco de remate"
            ],
            [
                "Ay ombe!",
                "Y yo feliz de contento, con este monumento",
                "Jajay, Vamono."
            ],
            [
                "Enamorao, enamorao, no sé lo que me pasa cuando yo la veo",
                "Enamorao, enamorao, me palpita el corazón, me lleno de emoción",
                "Enamorao, enamorao, bombón de chocolate",
                "Enamorao, enamorao, me salta el corazón y late y late y late",
                "Enamorao, enamorao, yo no sé que hará si te veo con otro",
                "Enamorao, enamorao, solo de pensarlo yo me vuelvo loco",
                "Enamorao, enamorao, que linda es mi morena",
                "Enamorao, enamorao, brilla como una estrella y como luna llena"
            ],
            [
                "Montura nueva compadre, uhg",
                "A todo galope",
                "Galopando compadre, jejey"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Enamorado De Ella",
        "text": [
            [
                "Esta noche tengo que encontrarla, quisiera tenerla junto a mi,",
                "Esta noche tengo que decirle, y otra noche mas sin ti."
            ],
            [
                "Corre, pensamiento corre,",
                "Pronto, tráela conmigo",
                "Mira, que me vuelvo loco",
                "Vuela, pensamiento mío",
                "Corre, pensamiento corre,",
                "Dile, que mi luz se apaga",
                "Siento que la necesito",
                "Que venga, que me hace falta"
            ],
            [
                "<CORO>",
                "Enamorado de ella, Loco perdido por ella y veo que su estrella de mis manos se me va (x2)"
            ],
            [
                "Oh.ohhhhhhhhh.oh"
            ],
            [
                "Esta noche siento que la siento, así donde ella puede estar, esta noche siento que la pierdo y no lo puede soportar"
            ],
            [
                "Corre, pensamiento corre,",
                "Pronto, tráela conmigo",
                "Mira, que me vuelvo loco",
                "Vuela, pensamiento mío",
                "Corre, pensamiento corre,",
                "Dile, que mi luz se apaga",
                "Siento que la necesito",
                "Que venga, que me hace falta"
            ],
            [
                "Enamorado de ella, Loco perdido por ella y veo que su estrella de mis manos se me va (x2)"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Entre Tú Y Mil Mares",
        "text": [
            [
                "Oh noooooo. Nooo."
            ],
            [
                "Ya no tengo miedo de ti, ya toda mi vida eres tú, vivo tu respiro me queda aquí, que consumo día tras día. No puedo dividirme ya entre tu y mil maaares. No puedo ahora estarme quieto y esperarte. ooh"
            ],
            [
                "Yo, que habría estado por ti, en cualquier lejana ciudad, solo por instinto, sabiendo amarte, solo, siempre ya junto a ti,"
            ],
            [
                "No puedo dividirme ya entre tú y mil maaares, no puedo ahora estar cansado de esperarte."
            ],
            [
                "¡¡ooh no!!, mi vida no... no aguanto, amooor, o regresas o quédate... no vivo ya, no sueño ya... tengo miedo... ¡¡ayúdame!!"
            ],
            [
                "Mi vida no... te creo, amor, te me vas y todavía me juras que es... la última, ¡¡es mejor si no me fío!! Ooouuuuuhh.....ooooohhh"
            ],
            [
                "Busco en la noche, en cada estrella tu reflejo"
            ],
            [
                "Mas todo esto no me basta... ¡ahora creelo!...ooohhh"
            ],
            [
                "¡¡no!!, mi vida no... no aguanto, amor, o regresas o quédate... no vivo ya, no sueño ya... tengo miedo... ¡¡ayúdame!!",
                "mi vida no... te creo, amor, te me vas y todavía me juras que es... la última,",
                "¡¡es mejor si no me fío!!"
            ],
            [
                "Oohhhhhh"
            ],
            [
                "No puedo dividirme ya entre tú y mil maaares,",
                "No puedo ahora estarme quieto y esperarte.",
                "No puedo dividirme ya entre tú y mil maaaares."
            ],
            [
                "Ay ombe morena, me mata la desesperación sin ti."
            ],
            [
                "No puedo dividirme ya entre tú y mil maaares,",
                "No puedo ahora estarme quieto y esperarte.",
                "No puedo dividirme ya entre tú y mil maaaaaareeees."
            ],
            [
                "Ay ombe. Me voy. A todo galope. Que lindo!"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Esa Mujer",
        "text": [
            [
                "Esa mujer que dice que soy un tipo vacio, que hacer sufrir a la gente me resulta divertido. Ya se olvidó que la amaba ciegamente como un niño. Ya se olvidó que ella fue quien acabó con mi cariño."
            ],
            [
                "Esa mujer que dice que no soy digno de nadie. Y va contandole al mundo mis peores cualidades. Ahi la vez. Acariciable y tan divina como un angel. Ahi la vez, pero no creo que halla un hombre que la aguante."
            ],
            [
                "CORO"
            ],
            [
                "Es coqueta, infiel, interesada. Mentirosa, falaz, desorientada. Insaciable, ambiciosa, insoportable que se cree la gran cosa y no es nadie."
            ],
            [
                "Es una incorregible, despojada. Una ilusa que finge de engañada. Posesiva, absurda, y asfixiante, y al final nisiquiera es buena amante."
            ],
            [
                "Ay ombe, que linda!"
            ],
            [
                "Esa mujer que dice de mi las cosas mas feas. Que soy lo peor de este mundo, y que no valgo la pena. Un dia la amé y te confieso que no es lo que aparenta. Un dia la amé y hubiera sido mejor no conocerla."
            ],
            [
                "Esa mujer que dice que no soy digno de nadie. Y va contandole al mundo mis peores cualidades. Ahi la vez. Acariciable y tan divina como un angel. Ahi la vez, pero no creo que halla un hombre que la aguante."
            ],
            [
                "CORO"
            ],
            [
                "Es linda pero...peligro, peligro, peligro. Aay!"
            ],
            [
                "CORO"
            ],
            [
                "Eehh eehh eeehh eeeeeehh"
            ],
            [
                "Quien te viera morena, quien te viera."
            ],
            [
                "Agradezco los momentos lindos contigo."
            ],
            [
                "Eh?"
            ],
            [
                "Me voy!"
            ],
            [
                "A todo galope."
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Eso Duele",
        "text": [
            [
                "I"
            ],
            [
                "Sé que ya es muy tarde para darme cuenta"
            ],
            [
                "Que será grande el dolor y tengo que aguantarme"
            ],
            [
                "Que te tuve tan cerquita y que no supe valorarte"
            ],
            [
                "que tu amor se me escurre entre los dedos"
            ],
            [
                "Que es inevitable este adiós, oh no"
            ],
            [
                "II"
            ],
            [
                "Se que aunque te insista no vas a quedarte"
            ],
            [
                "Que en tu pecho abrí una herida difícil de sanar"
            ],
            [
                "Que estas cansada de promesas"
            ],
            [
                "De preguntas sin respuesta"
            ],
            [
                "Que hoy se acaba nuestro amor"
            ],
            [
                "Que es inevitable este adiós, oh no"
            ],
            [
                "III"
            ],
            [
                "Que fui yo"
            ],
            [
                "Quien se quedo con el intento de hacerte feliz"
            ],
            [
                "Que no fue falta de amor"
            ],
            [
                "Que son fracasos y derrotas"
            ],
            [
                "Los que terminan esta historia"
            ],
            [
                "IV"
            ],
            [
                "Y me duele"
            ],
            [
                "Porque te juro me soñé contigo eternamente"
            ],
            [
                "Y hoy se muere"
            ],
            [
                "Con este adiós mi corazón"
            ],
            [
                "Mi fe y mi buena suerte"
            ],
            [
                "V"
            ],
            [
                "Y me duele"
            ],
            [
                "Porque no falló el amor"
            ],
            [
                "Lo que me falto fue suerte"
            ],
            [
                "Y tiempo para demostrarte"
            ],
            [
                "Que para mi eres lo mas importante"
            ],
            [
                "VI"
            ],
            [
                "Pero a veces es así"
            ],
            [
                "Aunque pongas por delante el corazón"
            ],
            [
                "Hoy he perdido un gran amor"
            ],
            [
                "Porque el destino no ayudo"
            ],
            [
                "Y eso duele, y eso duele"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Fabulosa",
        "text": [
            [
                "Dicen que tus labios son dulces como la miel,",
                "Dicen que tu cuerpo tiene sabor a melao",
                "Por eso es que ando yo como loco enamorao",
                "Que hasta mi vida la doy por estar a tu lao'"
            ],
            [
                "Quisiera ser un número que tu usas de cintura",
                "Para cada momento, abrazarte mi negra chula",
                "Presiento que tu eres fuego vivo en el amor",
                "Y que a tu lado se goza chica lo se a montón"
            ],
            [
                "<CORO>",
                "Que eres fabulosa dice todo el que te toca",
                "Que eres electrizante si te entregas por amor",
                "No quiero que me nieges poder gozar de tus placeres",
                "Tener el privilegio de estar con la más linda de las mujeres"
            ],
            [
                "Dicen que tus labios son dulces como la miel,",
                "Dicen que tu cuerpo tiene sabor a melao",
                "Por eso es que ando yo como loco enamorao",
                "Que hasta mi vida la doy por estar a tu lao'"
            ],
            [
                "Quisiera ser un número que tu usas de cintura",
                "Para cada momento, abrazarte mi negra chula",
                "Presiento que tu eres fuego vivo en el amor",
                "Y que a tu lado se goza chica lo se a montón"
            ],
            [
                "Que eres fabulosa dice todo el que te toca",
                "Que eres electrizante si te entregas por amor",
                "No quiero que me nieges poder gozar de tus placeres",
                "Tener el privilegio de estar con la más linda de las mujeres"
            ],
            [
                "Que eres fabulosa dice todo el que te toca",
                "Eres niña hermosa, electrizante y preciosa",
                "Que eres fabulosa dice todo el que te toca",
                "Tu eres graciosa, radiante y gentil, eres fabulosa",
                "Que eres fabulosa dice todo el que te toca",
                "No me nieges tu cariño, no me causes mas martirio. Mama",
                "Que eres fabulosa dice todo el que te toca"
            ],
            [
                "Y te vieron pasando por la calle",
                "Y todo el mundo decía, Bárbara, Que Bárbara!!",
                "Que Fabulosa que esta rica",
                "Que Linda!",
                "Ay Ombe!"
            ],
            [
                "Que eres fabulosa dice todo el que te toca",
                "Fabulosa, mi niña hermosa",
                "Que yo contigo seré muy feliz",
                "Sin ti la vida no podré vivir. Mama",
                "Fabulosa, mi niña hermosa",
                "Que morena, que te quiero, que morena, que sin ti me desespero",
                "Fabulosa, mi niña hermosa",
                "Eres tu como una rosa, Elegante y fabulosa",
                "Fabulosa, mi niña hermosa."
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Fiesta Para Dos",
        "text": [
            [
                "Ay! Mira que linda, que linda mujer!"
            ],
            [
                "La pista ya no estaba sola, se ilumino cuando llegaste tu",
                "Mi corazón, cambio de ritmo, mi alma se enganchó a tu calle luz",
                "La orquesta puso un canto alegre, el piano en libre inspiración",
                "Sonó un acorde de enamorados, rodamos por todo el salón."
            ],
            [
                "Coro:",
                "Era una orquesta para dos, era la fiesta del amor (x2)",
                "Era una fiesta para dos, era una fiesta",
                "Era la fiesta del amor",
                "Era la fiesta del amor",
                "Era una fiesta para dos, era la fiesta del amor"
            ],
            [
                "Mirala, que linda cintura. Aprietame, ¿Te aprieto? jjajaja"
            ],
            [
                "Le regalaste a mis dos brazos una cintura de pasión",
                "Y les conté a tus cabellos, mi gran secreto a media voz"
            ],
            [
                "<CORO>"
            ],
            [
                "Pero el neon se fue apagando, las sillas quedaron vacías",
                "El pianista casi mudo. Había un borracho en la cantina, y no era yo",
                "Afuera el pito del sereno, el frió me excuso un desliz, la música éramos nosotros",
                "La música éramos nosotros, ya nadie más la puedo oír"
            ],
            [
                "<CORO>"
            ],
            [
                "La pista se quedo muy sola, el corazón se me apagó, mi alma anduvo por las calle",
                "Y recordaba esta canción oh.oh, esta canción. Oh. Oh. Ooohhhhhh."
            ],
            [
                "Bailamos? Que lindo!"
            ],
            [
                "<CORO>"
            ],
            [
                "Hablado:",
                "_ Hola, que tal ¿Cómo tu te llamas?",
                "_ Carmen",
                "_ Carmen, ¿y con quien tu andas?",
                "_ Con mi hermanito,",
                "_ Ah no hay problema, yo ando con mi hermanito",
                "_ Y después de aquí para donde tu vas?",
                "_ Para mi casa",
                "_ Para tu casa ¿Tu tienes caro?",
                "_ No",
                "_ Ah no hay problema yo te llevo. Que linda, ahy que linda. Mira tu vives muy lejos?",
                "_ No",
                "_ Y tu mama se pone guapa?",
                "_ Si",
                "_ Se pone guapa?",
                "_ Si",
                "_ No hay problema, yo te llevo"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Gitana",
        "text": [
            [
                "I"
            ],
            [
                "Tómame la mano, gitana"
            ],
            [
                "Dime pronto que designio ves"
            ],
            [
                "Háblame de amores, no tengo temores"
            ],
            [
                "Porque ya se que no me pertenece"
            ],
            [
                "II"
            ],
            [
                "Mira en mis ojos, gitana"
            ],
            [
                "Si el color de sus cabellos ves"
            ],
            [
                "Di si son dorados o si han cambiado"
            ],
            [
                "Y tu sabes cual es porque"
            ],
            [
                "III"
            ],
            [
                "Di si escrito esta, que lo perderé"
            ],
            [
                "Dime por favor porqué su amor se muere"
            ],
            [
                "IV"
            ],
            [
                "Tómame la mano, gitana"
            ],
            [
                "Dime pronto que designio ves"
            ],
            [
                "Dime que me ama, dame al esperanza"
            ],
            [
                "Que me alcanza para ser feliz"
            ],
            [
                "(BIS III, IV)"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Habla",
        "text": [
            [
                "uuuuhhhhh uuhhhhhh uuuhhhhh ooohhhh"
            ],
            [
                "Habla, no te detengas por temor a mi opinión. No es importante como sea mi reacción. Me sentaré tranquilo, y te escucharé. Asi habla, al menos vamos a entendernos de una vez. Hablemos claro no entendamos al revez. Si estás nerviosa yo te tranquilizaré."
            ],
            [
                "CORO"
            ],
            [
                "Aaasi hablame. Di lo que piensas vida. Hablame, no esperes mi partida. Hablame. Hablame, di lo que piensas vida. Hablame. No esperes mi partida. Hablame, haaablame."
            ],
            [
                ""
            ],
            [
                "Habla, si piensas que soy como todos lo demas. Si estimas que has perdido el tiempo y ademas, que por mi culpa hoy te sientes infeliz. Asi habla. Se que te han dicho que yo soy de otra mujer. Que no merezco ni siquiera tu querer. Que mis caricias tenian siempre otro matiz."
            ],
            [
                "Pooorque, hablaaaaame. Diiiii lo que piensas vida. Hablame, no esperes mi partida. Hablame, di lo que piensas vida. No esperes mi partida. Hablame, hablameeeeeeee."
            ],
            [
                "CORO"
            ],
            [
                "Que lindo!"
            ],
            [
                "Hablaaameeee."
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Hazme El Amor",
        "text": [
            [
                "Hazme el amor",
                "Para que cada latido tuyo",
                "Se escuche en mi corazon",
                "Para sentirte cerca muy cerca",
                "Para beberte si estoy sediento",
                "Para estar solos tu y yo."
            ],
            [
                "Hazme el amor para sentirte dueña",
                "De todo lo que he sido hasta hoy",
                "Para que huela este cuarto a rosas",
                "Para sentir que he tocado el cielo",
                "Cuando contigo estoy solo."
            ],
            [
                "Hazme el amor sin darme treguas",
                "En el lugar que mas te convenga",
                "Muero por ser dueño de tu boca",
                "Cada minuto todas mis horas."
            ],
            [
                "Hazme el amor sin darme treguas",
                "En la ciudad o entre la selva",
                "Hazme estallar mi cabeza hueca",
                "Hazme por fin mendigo de tristeza.",
                "Pero hazlo...",
                "Hazme el amor."
            ],
            [
                "Hazme el amor",
                "Como Romeo con su Julieta",
                "Pero hazme el amor",
                "Para que huela este cuarto a rosas",
                "Para sentir que he tocado el cielo",
                "Cuando contigo estoy solo."
            ],
            [
                "Hazme el amor sin darme treguas",
                "En el lugar que mas te convenga",
                "Muero por ser dueño de tu boca",
                "Cada minuto todas mis horas."
            ],
            [
                "Hazme el amor sin darme treguas",
                "En la ciudad o entre la selva",
                "Hazme estallar mi cabeza hueca",
                "Hazme por fin mendigo de tristeza.",
                "Pero hazlo...",
                "Hazme el amor."
            ],
            [
                "Uh.."
            ],
            [
                "Hazme el amor sin darme treguas",
                "En la ciudad o entre la selva",
                "Hazme estallar mi cabeza hueca",
                "Hazme por fin mendigo de tristeza.",
                "Pero hazlo...",
                "Hazme el amor."
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Hazme Olvidar",
        "text": [
            [
                "Tómame en tus brazos, embriagame de amor y llena mis sentidos de ti",
                "Pon tu boca pequeña dentro de la mía y dame un beso sin fin",
                "Quitame el aliento de tanto amar y amar y no me dejes pensar",
                "Echa fuera de mi pecho este amor que aun te tengo",
                "Abrígame, consuelame, libérame de este sufrimiento"
            ],
            [
                "Coro:",
                "Y hazme olvirdala, por favor hazme olvidarla, hazme sentir que no es la única mujer",
                "Borra sus huellas de mi mente y de mi alma, arráncala de mi piel.",
                "Y hazme olvidarla, para siempre hazme olvidarla, llena el vació y dejó en mi corazón, un aguijón con otro dicen que se saca, hazme olvidarla, Por tu amor."
            ],
            [
                "Ay ombe, Que lindo!"
            ],
            [
                "Quédate a mi lado y dame tu calor, deja que me refugie en ti",
                "Pon tu boca pequeña dentro de la mía",
                "Abrígame, consuelame, libérame de esta pesadilla"
            ],
            [
                "Coro"
            ],
            [
                "Donde hubo fuego, cenizas, no quedan. Uy"
            ],
            [
                "Coro"
            ],
            [
                "Y eso que, se me olvidó su nombre",
                "Ay ombe!"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Hipocresía",
        "text": [
            [
                "I"
            ],
            [
                "Hoy al verte"
            ],
            [
                "Con otro amor así"
            ],
            [
                "Sonriendo tanto"
            ],
            [
                "Yo me quede indiferente."
            ],
            [
                "Lo que hubo entre los dos"
            ],
            [
                "Murió para siempre"
            ],
            [
                "II"
            ],
            [
                "Tuve que sufrir"
            ],
            [
                "Para olvidar"
            ],
            [
                "Todos esos falsos"
            ],
            [
                "Juramentos....."
            ],
            [
                "Bis"
            ],
            [
                "Hipocresía..."
            ],
            [
                "Morir de sed"
            ],
            [
                "Teniendo tanta agua"
            ],
            [
                "Morir de amor"
            ],
            [
                "Fingiendo estar alegre"
            ],
            [
                "Queriendo amar"
            ],
            [
                "Y estar indiferente------ Indiferente"
            ],
            [
                "Hipocresía"
            ],
            [
                "Es tu sonrisa"
            ],
            [
                "Donde escondo el llanto"
            ],
            [
                "Mi cuerpo tiene"
            ],
            [
                "Aquel perfume tuyo"
            ],
            [
                "Que me recuerda"
            ],
            [
                "Como estoy sufriendo"
            ],
            [
                "Por que de celos"
            ],
            [
                "Estoy muriendo"
            ],
            [
                "III"
            ],
            [
                "Hoy al verte"
            ],
            [
                "Comprendí que solo"
            ],
            [
                "A ti te quiero tanto"
            ],
            [
                "Y me quede indiferente."
            ],
            [
                "Si lado de el"
            ],
            [
                "Tu vives tan contenta"
            ],
            [
                "IV"
            ],
            [
                "No hago falta mas"
            ],
            [
                "Luchar para que"
            ],
            [
                "Te amo mas"
            ],
            [
                "Que a mi vida"
            ],
            [
                "Bis"
            ],
            [
                "Bis"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Hoy",
        "text": [
            [
                "Hoy lluvia fresca viniste a mí y mojaste mi corazón con la luz de tu amor",
                "Hoy el silencio llamó por ti, una rosa que mi miró, me confundió y pude verte al fin",
                "Hoy 4 niñas descubrí, figuraron a una mujer y pude tocar tu piel",
                "Hoy en la calle nadie me habló, una anciana vendía amor, le dije no.",
                "Yo llevo el mío aquí."
            ],
            [
                "Coro:",
                "Hoy, yo te encuentro donde quiera con mi amor todo lo puedo, rió, sueño",
                "Hoy que tus manos son mi lecho, voy contigo cuando quiero vivo, muero"
            ],
            [
                "Hoy lluvia fresca viniste a mí y mojaste mi corazón con la luz de tu amor",
                "Hoy en la calle nadie me habló, una anciana vendía amor, le dije no.",
                "Yo llevo el mío aquí"
            ],
            [
                "Coro:",
                "Hoy, yo te encuentro donde quiera con mi amor todo lo puedo, rió, sueño",
                "Hoy que tus manos son mi lecho, voy contigo cuando quiero vivo, muero (x3)"
            ],
            [
                "Que Lindo!"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Imaginate",
        "text": [
            [
                "Siempre he querido conseguir decirte todo lo que siento",
                "Mas no puedo explicarme enteramente y no se porque"
            ],
            [
                "Siempre algo falla en mi",
                "Siempre algo falla en mi"
            ],
            [
                "Cuando tu me miras toda mi alma se desnuda",
                "Siento miedo",
                "Se me vuela el pensamiento",
                "Solo puedo imaginar, lo que te quiero decir",
                "lo que te quiero decir"
            ],
            [
                "Coro:",
                "Imaginate que ya nadie te quiera tan solo yo pueda, imaginate",
                "Imaginate, que se caiga un estrella y se pose en tu pelo imaginate",
                "Imaginate, que te traiga un pedazo de luna dorada imaginate",
                "Imaginate que las nubes escriban tu nombre en el cielo, imaginate"
            ],
            [
                "Cuando tu me miras toda mi alma se desnuda",
                "Siento miedo",
                "Se me vuela el pensamiento",
                "Solo puedo imaginar, lo que te quiero decir",
                "lo que te quiero decir"
            ],
            [
                "Imaginate que ya nadie te quiera tan solo yo pueda, imaginate",
                "Imaginate, que se caiga una estrella y se pose en tu pelo imaginate",
                "Imaginate, que te traiga un pedazo de luna dorada imaginate",
                "Imaginate que las nubes escriban tu nombre en el cielo, imaginate",
                "Imaginate que el sol venga de noche y te vea bien clara imaginate",
                "Imaginate que con cada mirada te brote una rosa, imaginate"
            ],
            [
                "Ay ombe! Y te imagino tan linda, ay ommmm.."
            ],
            [
                "Y me acorde de tu nombre"
            ],
            [
                "Imaginate que ya nadie te quiera tan solo yo pueda, imaginate",
                "Imaginate, que se caiga un estrella y se pose en tu pelo imaginate"
            ],
            [
                "Que imaginación eh?",
                "Ay ombe!",
                "Te aprieto?",
                "Aprietame",
                "Ay ombe"
            ],
            [
                "Imaginate que ya nadie te quiera tan solo yo pueda, imaginate",
                "Imaginate que el sol venga de noche y te vea tan clara imaginate",
                "Imaginate que con cada mirada te brote una rosa, imaginate"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "La Flaca",
        "text": [
            [
                "En la vida conocí mujer igual a la flaca, por el negro de la habana tremendísima mulata",
                "En libras de piel y huesos, 40 kilos de salsa y en la cara dos soles que sin palabras hablan,",
                "Que sin palabras hablan"
            ],
            [
                "La flaca duerme de día dice que así el hambre engaña y cuando cae la noche, baja a jugar a la tasca. Y bailar y bailar y tomar y tomar una cerveza tras otra pero ella nunca engorda, oh.oh. Ella nunca engorda."
            ],
            [
                "Por un beso de la flaca yo daría lo que fuera,",
                "Por un beso de ella aunque solo uno fuera.",
                "Por un beso de la flaca yo daría lo que fuera,",
                "Por un beso de ella",
                "Aunque solo uno fuera, aunque solo uno fuera."
            ],
            [
                "Moje mis sabanas blancas como dice la canción, recordando las caricias que me brindo el primer día y enloquezco de ganas de dormir a su ladito por que dios que esta flaca a mi me tiene loquito, oh.ho.ho. A mi me tiene loquito."
            ],
            [
                "Por un beso de la flaca yo daría lo que fuera,",
                "Por un beso de ella aunque solo uno fuera.",
                "Por un beso de la flaca yo daría lo que fuera,",
                "Por un beso de ella",
                "aunque solo uno fuera, aunque solo uno fuera."
            ],
            [
                "Que lio!",
                "Ay ombe"
            ],
            [
                "Por un beso de la flaca yo daría lo que fuera,",
                "Por un beso de ella aunque solo uno fuera.",
                "Por un beso de la flaca yo daría lo que fuera,",
                "Por un beso de ella",
                "Aunque solo uno fuera,",
                "Aunque solo uno fuera.",
                "Aunque solo uno fuera.",
                "Aunque solo uno fuera.",
                "Aunque solo uno fuera.",
                "Aunque solo uno fuera."
            ],
            [
                "Que flaca compadre, que flaca!"
            ],
            [
                "Que mujer!"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "La Fotografía",
        "text": [
            [
                "I"
            ],
            [
                "Hoy mi pared"
            ],
            [
                "Esta triste y vacía"
            ],
            [
                "Es que quite"
            ],
            [
                "Tu fotografía"
            ],
            [
                "II"
            ],
            [
                "No quiero mirar"
            ],
            [
                "Tu dulce sonrisa"
            ],
            [
                "Si ya no es mía"
            ],
            [
                "Si ya no es mía"
            ],
            [
                "III"
            ],
            [
                "Fui y la escondí"
            ],
            [
                "En un sitio lejano"
            ],
            [
                "Donde guardo las cosas"
            ],
            [
                "Que me hacen daño"
            ],
            [
                "IV"
            ],
            [
                "No quiero llorar"
            ],
            [
                "Al mirar tu cara"
            ],
            [
                "Y si ya no es para mí"
            ],
            [
                "Esa mirada"
            ],
            [
                "V"
            ],
            [
                "Vive mis horas dormidas, sin emociones"
            ],
            [
                "Paso los días haciendo estas tristes canciones"
            ],
            [
                "Lenta transcurre mi vida sin esperanzas"
            ],
            [
                "De que vuelvas otra vez"
            ],
            [
                "VI"
            ],
            [
                "Flaco, peroso, cansado y sin ilusiones"
            ],
            [
                "Muere mi cuerpo y en mi casa, no tengo pasiones"
            ],
            [
                "Y aunque pretenda ocultarte, te llevo presente"
            ],
            [
                "Aquí en mi mente, aquí en mi mente"
            ],
            [
                "(BIS V y VI)"
            ],
            [
                "VII"
            ],
            [
                "Y que puedo hacer"
            ],
            [
                "Si corres por mi llanto"
            ],
            [
                "De nada sirvió"
            ],
            [
                "Esconder tu retrato"
            ],
            [
                "VIII"
            ],
            [
                "Saber donde estas"
            ],
            [
                "Y no poder llamarte"
            ],
            [
                "Me gasta la vida"
            ],
            [
                "me envenena el aire"
            ],
            [
                "IX"
            ],
            [
                "Y quiero salir"
            ],
            [
                "Como un loco a buscarte"
            ],
            [
                "Pero aun tengo rabia"
            ],
            [
                "Y me quedo a esperarte"
            ],
            [
                "X"
            ],
            [
                "Yo quiero saber"
            ],
            [
                "Si al final te das cuenta"
            ],
            [
                "Que como yo"
            ],
            [
                "Nadie puede amarte"
            ],
            [
                "BIS"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "La Mujer Que Yo Más Quiero",
        "text": [
            [
                "La mujer que yo más quiero no me quiere complacer. Le he pedido que me deje ser su hombre por la ley. Le he rogado que se mude a un cuartito que alquile, que tiene una vista bella y un rincón para querer. En el cuarto viviremos comiendo pan con amor. Ella tendrá to' lo mío de los pies al corazón. Y ella tendrá to' lo mío de los pies al corazón."
            ],
            [
                "Ohhhhh, Ohohoh"
            ],
            [
                "La mujer que yo más quiero tiene miedo de querer porque una vez ella quiso pero su hombre se le fue. La mujer que yo mas quiero lleva mi oferta de amor un cuartito pequeñito pa' que vivamos los dos. En el cuarto viviremos comiendo pan con amor. Y ella tendrá to' lo mío de los pies al corazón. Y ella tendrá to' lo mío de los pies al corazón."
            ],
            [
                "CORO",
                "Ven para el cuartito, ven para el cuartito. Con cariño de primera, con su mueble de palito.",
                "Ven para el cuartito, ven para el cuartito. Una cama de quimeras y un cuartito bien bonito.",
                "Ven para el cuartito, ven para el cuartito. Con ventanas en colores y un rincón bien sabrosito",
                "Ven para el cuartito, ven para el cuartito. Con una luz florecente pa' alumbrar tu cuerpecito"
            ],
            [
                "Vamono. Y queda en Haina. Ja ja ja. Ay ombe!"
            ],
            [
                "Ven para el cuartito, ven para el cuartito. Para que todas la noches tu me colmes de besitos.",
                "Ven para el cuartito, ven para el cuartito. Con los pasos de los años tendremos 10 muchachitos",
                "Ven para el cuartito, ven para el cuartito. Con el tiempo tu verás que quieres a este negrito.",
                "Ven para el cuartito, ven para el cuartito. No importa que me critiquen, te daré mi amor bonito."
            ],
            [
                "Apriétame Ja jay. Anja y entonce? Ay ombe"
            ],
            [
                "Y si no viene, te traigo. Ay ombe. Me voy."
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Lagrimita",
        "text": [
            [
                "Yo quisiera ser lagrimita de tus ojos, resbalar por tus mejillas, posarme en tus labios rojos. Quisiera llegar a la cima de tus pechos. Enredarme en tu cintura. Tu amor quisiera tener."
            ],
            [
                "Y hacerlo así, ay ay. Hacer lo así, ay. (X5)"
            ],
            [
                "Quisiera probar lo sublime de tu sexo. No se lo que tu me has hecho que no te puedo olvidar. Ay ay ay. No quiero perderme el dulcito que tu tiene. Quiero llegar a tus brazos y entre tus pechos perderme."
            ],
            [
                "Y hacerlo así, ay ay. Hacer lo así, ay. (X5)"
            ],
            [
                "CORO",
                "Cuando yo te miro, siento que me vuelvo loco, que la presión se me sube y que me patina el coco. (X2)"
            ],
            [
                "Y hacerlo así, ay ay. Hacer lo así, ay. (X5)"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Las Mujeres",
        "text": [
            [
                "Candela compadre",
                "Merengue de tierra adentro",
                "Yo ni an na voa deci"
            ],
            [
                "Esas si son, esas si son las mujeres",
                "esas si son, las que enredan a los hombres",
                "con su mirai van conquistando y van llenando nuestras almas de pasión",
                "Yo no me voy, yo no me voy ni a balazos yo por aquí voy a hacer me residencia",
                "para lograi ay con paciencia que alguna de ella me brinde su corazón (x2)"
            ],
            [
                "Yo sé que hay muchas mujeres que fascinan al mirar (x2)",
                "Poi ma que me consideren me la van a enamorai (x2)",
                "Y después que la consiga yo si voy a progresai (x2)",
                "Por eso mis amiguitos me la quieren conquistai",
                "Por eso esos muchachitos me la quieren conquistai"
            ],
            [
                "El Cibao, Tierra adentro Compadre"
            ],
            [
                "Aunque pelee, ay mamá aunque sea guapo ay mama (x2)",
                "no lo salva nadie ay mama, poique yo lo mato ay mama (x2)",
                "le doy tres tablazos ay mama, yo le rompo un brazo, ay mama",
                "le doy un garrotazo, ay mama, yo le paito un brazo, ay mama",
                "le doy pa el caco, ay mama, le rompo un brazo, ay mama",
                "yo poi mi mujei, ay mama, a cualquiera mato, ay mama",
                "Lo debarato le rompo un brazo."
            ],
            [
                "Ta tirando pata,",
                "Ta coicobiando, ta coicobiando",
                "Ay ombe",
                "Como?",
                "Vamono",
                "Ay! ay ombe",
                "Usted la paga."
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Llegaste Tarde",
        "text": [
            [
                "Llegaste tarde mi amor, este vuelo ya está lleno",
                "Llegaste tarde mi amor, debes irte en otro avión",
                "Llegaste tarde mi amor, yo te dije muchas veces",
                "Que a pesar de ser quien eres",
                "Hay un día en que el amor muere",
                "Y mi amor por ti murió"
            ],
            [
                "Llegaste tarde mi amor, cuantas veces te llamé",
                "Llegaste tarde mi amor, con pasaje de primera",
                "Llegaste tarde mi amor, pero tú me despreciaste",
                "Te pondré en lista de espera",
                "Por que de cualquier manera,",
                "Llegas demasiado tarde"
            ],
            [
                "Coro:",
                "Llegaste tarde, demasiado tarde, Llegaste tarde, demasiado tarde"
            ],
            [
                "Llegaste tarde, debes irte en otro avión",
                "Ve recorriendo el que sale, mas o menos a las dos",
                "Llegaste tarde, demasiado tarde",
                "Llegaste tarde, demasiado tarde"
            ],
            [
                "Cuantas veces te llamé con mi ticket de primera",
                "Llegas demasiado tarde",
                "Te pondré en lista de espera"
            ],
            [
                "Coro (x2)"
            ],
            [
                "Sold Down, eso quiere decir, el vuelo esta lleno. jaja",
                "Ay ombe!",
                "Johnny Cleto, cuanto problema dan las mujeres, eh? ugh",
                "Pero que buena son compadre cuando quieren. uh",
                "Y este vuelo va directo a Madrid",
                "Ay ombe!"
            ],
            [
                "Llegaste tarde, demasiado tarde",
                "Llegaste tarde, este vuelo ya está lleno",
                "Llegaste tarde, demasiado tarde",
                "Hay un día en que el amor muere y mi amor por ti murió",
                "Llegaste tarde, demasiado tarde",
                "Debes irte en otro avión y consíguete otro amor",
                "Llegaste tarde, demasiado tarde",
                "Se murió mi gran amor, no te ama mi corazón"
            ],
            [
                "Llegaste tarde, demasiado tarde",
                "Por que tu me despreciaste, mi gran amor terminó",
                "Llegaste tarde, demasiado tarde",
                "Este vuelo ya está lleno, debes buscarte otro avión",
                "Llegaste tarde, demasiado tarde",
                "Te lo dije muchas veces que cuidaras nuestro amor",
                "Llegaste tarde, demasiado tarde",
                "Hay un día en que el amor muere y mi amor por ti murió"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Lleno De Amor",
        "text": [
            [
                "Son tus besos los que hoy me tienen loco,",
                "Sueño con ser para siempre tu dueño",
                "Gracias por amarme tanto amada mía",
                "Y por darme cada día tu sonrisa",
                "Es que mi corazón busca tu mirada",
                "Es que yo sin tu amor no seré nada",
                "Te amo tan vida mía, te amo tanto",
                "Que hasta después de morir yo te amaría"
            ],
            [
                "Ay ombe!"
            ],
            [
                "Son tus besos los que hoy me tienen loco,",
                "Sueño con ser para siempre tu dueño",
                "Gracias por amarme tanto amada mía",
                "Y por darme cada día tu sonrisa",
                "Es que mi corazón busca tu mirada",
                "Es que yo sin tu amor no seré nada",
                "Te amo tan vida mía, te amo tanto",
                "Que hasta después de morir yo te amaría"
            ],
            [
                "Deja que te haga el amor una vez más",
                "Déjame saciar en tus labios tu mirar",
                "Deja que te haga el amor una vez más",
                "Déjame sentir ser amado hasta el final"
            ],
            [
                "Déjame amarte mi vida, ay ombe!"
            ],
            [
                "Son tus besos los que hoy me tienen loco,",
                "Tu mirada se ha adueñado de mis días",
                "Tus caricias hacen que yo tenga vida",
                "Es que eres mi más bella melodía",
                "Hoy me siento rebosar de tanto amor",
                "Amor puro que sin medidas me entregas",
                "Te doy gracia amada mía por amarme",
                "Nunca dejes, nunca dejes de besarme"
            ],
            [
                "Deja que te haga el amor una vez más",
                "Déjame saciar en tus labios tu mirar",
                "Deja que te haga el amor una vez más",
                "Déjame sentir ser amado hasta el final"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Locamente Enamorado",
        "text": [
            [
                "Ay Ombe, que lindo"
            ],
            [
                "Es muy bonito siempre andar enamorado. Me he tropezado de nuevo con el amor. Antes de mi primer amor había deseado tener a mi lado un sincero corazón."
            ],
            [
                "Pero hoy en día para mi todo ha cambiado, no es lo mismo estar llorando que cantando por amor. (X2)"
            ],
            [
                "Y hoy me encuentro enamorado de una dama muy bonita que me llama y que me invita siempre a tenerme a su lado. Me tiene tan hechizado de ella, con su cara y su sonrisa, y cada vez que me mira a mi me deja enamorado."
            ],
            [
                "CORO"
            ],
            [
                "Y locamente enamorado, enamorado, enamorado."
            ],
            [
                "Y estamos enamorados, enamorados, enamorados."
            ],
            [
                "Yo soy tu negro que te quiere y tu eres la que me domina, porque entre todas las mujeres para mi eres la mas bonita."
            ],
            [
                "Ay ombe!"
            ],
            [
                "En este mundo para mi eres lo mas bello que hasta el momento yo he podido conocer, por eso cada día que pasa mas te quiero, y es algo que yo solamente puedo ver."
            ],
            [
                "Por eso cuando no te veo yo me muero por lo tanto te prefiero como mi única mujer. (X2)"
            ],
            [
                "Te voy a entregar mi vida porque tú te lo mereces. El corazón se me estremece cuando beso tu boquita. Te besaba entre mis sueños negra y hoy te tengo tan cerquita, con tu sencillez de niña me inspiraste un te quiero."
            ],
            [
                "CORO"
            ],
            [
                "Yo soy tu negro que te quiere y tu eres la que me domina, porque entre todas las mujeres para mi eres la mas bonita."
            ],
            [
                "Ay ombe!"
            ],
            [
                "Hazme caso a mi ahora morena . Ay Dios mío!"
            ],
            [
                "Que lindo!"
            ],
            [
                "Morena, hazle caso a este pobre negrito de Haina. Aayy."
            ],
            [
                "Vamono Toro, llevele la carta que yo le di. Je je jey."
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Mal Amada",
        "text": [
            [
                "Enamorado de ti, yo me sentía, enamorada de mí, tú parecías, era bonito el ayer, aquel de antes, que nos quisimos los dos, fuimos amantes",
                "Pero otro hombre llego a tu vida y de mis brazos te separó te dió caprichos, te dio dinero, pero no supo darte el amor."
            ],
            [
                "Coro:"
            ],
            [
                "Mal amada, ahora sufres tu castigo y tu derrota por que estas falta de amor y se te nota, cuando miras, cuando hablas y al andar.",
                "Mal amada, y te pasas cada noche en el vació, evocando el calor del besos mía y de las horas que te di felicidad."
            ],
            [
                "Que Lindo! Ay ombe!"
            ],
            [
                "Hoy vivo lejos de ti y el tiempo pasa, tengo una nueva mujer, hijos y casas",
                "Lo que contigo viví es ya una historia, que a veces viene hasta a mi a mí memoria",
                "Alguien me ha dicho que tu preguntas que como vivo que tal me va",
                "Y que pareces arrepentida, pero la vida no vuelve atrás"
            ],
            [
                "Coro"
            ],
            [
                "Ay ombe, Y de lo nuestro, ya ni me acuerdo"
            ],
            [
                "Coro"
            ],
            [
                "Y a mi, Se me olvido tu ombe",
                "Ay ombe."
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Me La Voy A Llevar",
        "text": [
            [
                "Ay! Ábreme!",
                "Wuay wauy"
            ],
            [
                "Buenas tardes Don Julián, vine hacerle una visita,",
                "Permiso vengo a buscar, pa' casarme con su hija",
                "Yo quiero que usted comprenda, que estoy realmente apurao'",
                "A su hija yo la quiero, por ella estoy de remate."
            ],
            [
                "Pero si usted me la niega, yo le prometo Julián me la llevo como quiera",
                "Yo ya no pueda aguantar, Con o sin permiso Julián, Su hija me vua' lleva."
            ],
            [
                "<CORO>",
                "Me la vua' lleva, Me la vua' lleva con o sin permiso. Me la vua' lleva",
                "Quiero que comprenda que estoy muy apurao', el primer día que la vi, me quedé enamorao. Aficiao'",
                "Me la vua' lleva, Me la vua' lleva con o sin permiso. Me la vua' lleva"
            ],
            [
                "Si usted me la niega, oiga Don Julián me la llevo para un rincón, la vua' secuestrar, a la buena o a la mala",
                "Me la vua' lleva, Me la vua' lleva con o sin permiso. Me la vua' lleva"
            ],
            [
                "No se atreva a negarme eso. Eso es un compromiso grande. uy",
                "Ay ombe! Arranca cheche."
            ],
            [
                "Me la vua' lleva, Me la vua' lleva con o sin permiso. Me la vua' lleva",
                "Con o sin papeles o sin consentimientos, a esa niña la quiero yo pa' ponerme contento",
                "Me la vua' lleva, Me la vua' lleva con o sin permiso. Me la vua' lleva"
            ],
            [
                "Si usted me la niega, oiga Don Julián me la llevo para un rincón, la vua secuestrar, si usted me deja",
                "Me la vua' lleva, Me la vua' lleva con o sin permiso. Me la vua' lleva"
            ],
            [
                "Y tengo un burro preparao', pa' llevamela en la zanca, jajajayy jaja"
            ],
            [
                "Ay ombe! No sea malo Julián"
            ],
            [
                "Ay Mi Maria, Ay Mi Maria. Yo se lo digo Julián, su niña es la vida mía",
                "Ay Mi Maria, Ay Mi Maria. Yo la quiero por la noche, Y también por el día",
                "Ay Mi Maria, Ay Mi Maria. Wue wue wuey Wue wue wuey Wue wue wuey Ay ombe!"
            ],
            [
                "Julián, yo le prometo que no me voy a divorciar de su hija. Estos es amor del negrito, jajjay. Ay ommmbe!"
            ],
            [
                "Maria. Como?"
            ],
            [
                "Ay Mi Maria, Ay Mi Maria",
                "Yo se lo digo Julián, su niña es la vida mía",
                "Maria, Maria, ay mi Maria",
                "Ay Mi Maria, Ay Mi Maria",
                "Yo la quiero por la noche, Y también por el día"
            ],
            [
                "Ay Mi Maria, Ay Mi Maria."
            ],
            [
                "Julián, Envuélvemela que me la llevo.",
                "Maria?"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Menéate",
        "text": [
            [
                "Ay compadre que rumbón que vengan los DJ, los locutores, vamono pal' malecón. A comer pato robao compai"
            ],
            [
                "La cosa empezó temprano, el ambiente está sabrosón. Saque su pareja mi hermano vamo pal' medio el' salón. Palito e ron y lo trago y la cerveza se acabo. Maten la gallina y el gallo pa' que esto alcance pa' to."
            ],
            [
                "CORO"
            ],
            [
                "Que esta fiesta es pa' amanec'e, vamo a baila', vamo a bebe'. Todo el mundo ponga lo pie vamo a baila', vamo a bebe'. Que esta noche eh pa' parrandia'. Vamo a baila', vamo a goza', que este es un baile de rama que arranca y no quiere parar."
            ],
            [
                "Esto es hasta mañana. Traigan la gallina y lo pato. Uuuhhaaa!"
            ],
            [
                "La cosa sigue encendía. La gente se alborotó. La vieja mía prendía y el viejo bailando de to'. Llavenle un trago a to' el mundo de lo que quieran beber que sigan bailando palo, perico ripiao, y baché."
            ],
            [
                "CORO"
            ],
            [
                "Jejepa. Que fieta compadre. Ay mi madre!"
            ],
            [
                "Meneate sin parar. (X2)"
            ],
            [
                "En un solo pie, he (X2)"
            ],
            [
                "Meneate sin parar. (X2)"
            ],
            [
                "En un solo pie, he (X2)"
            ],
            [
                "Oookey señore, si ustedes se sienten como yo vamos a mover el esqueleto y la cintura de esta manera, y dice...."
            ],
            [
                "Meneate sin parar. (X2)"
            ],
            [
                "En un solo pie, he (X2)"
            ],
            [
                "Meneate sin parar. (X2)"
            ],
            [
                "En un solo pie, he (X2)"
            ],
            [
                "Suavecito pa' que no se bote. Vamono. Uuuhhhaaa. Muevete, muevete."
            ],
            [
                "Esto es una fiesta de familia. Todo el mundo trae sus amigos. Neifi Pérez, trae lo pelotero y al viejito José Rijo. De aquí no vamo pa' cigarro, el punto de reunión de la farándula. Y si supieran con quien yo vi a Sergio. Ay mi madre!"
            ],
            [
                "CORO"
            ],
            [
                "Meneate sin parar. (X2)"
            ],
            [
                "Ay...levanta la mano (X3)"
            ],
            [
                "Y ven a gozar (X2)"
            ],
            [
                "Un paso pa' lante, y un paso pa tra"
            ],
            [
                "Aprovecha el chance y ven a goza'"
            ],
            [
                "Agachaito asi (X3)"
            ],
            [
                "Agachaiiiito"
            ],
            [
                "Pegando un brinquito (X4)"
            ],
            [
                "Weeeepa, compaaadre!"
            ],
            [
                "Ahora si fue verdad que se encendió esta fiesta!"
            ],
            [
                "Aquí no se puede pita', esto es una fiesta desente."
            ],
            [
                "jajajajajay uhhhhy"
            ],
            [
                "Vamono, vamono"
            ],
            [
                "CORO"
            ],
            [
                "La gente esta bailando, la gente esta gozando. En la Duarte con Paris, y en la Nicolás de Ovando."
            ],
            [
                "Que esta fiesta es pa' amanec'e, vamo a baila', vamo a bebe'. Todo el mundo ponga lo pie vamo a baila', vamo a bebe'."
            ],
            [
                "Esto es una fiesta alegre que la goza el pueblo entero en San Pedro de Macoris, tierra de pelotero."
            ],
            [
                "SE FUE LA BOLA!"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Mi Niña Bonita",
        "text": [
            [
                "Eh, Que Lindo!",
                "Y me muero por mi morenita caramba"
            ],
            [
                "Tengo una morena, de cuerpo precioso, de boca divina, que ojos tan hermosos, la llevo prendida en mis pensamientos, de mi no se aparta ni un solo momento."
            ],
            [
                "Ella es mi niña bonita, mi mar, mi tierra, mi cielo, como la noche oscurita y bella como un lucero",
                "Como la noche oscurita y bella como un lucero."
            ],
            [
                "Ay ombe! Que lindo!",
                "Canto a mi prieta otra vez"
            ],
            [
                "Tengo una morena, de cuerpo precioso, de boca divina, que ojos tan hermosos, la llevo prendida en mis pensamientos, de mi no se aparta ni un solo momento."
            ],
            [
                "Ella es mi niña bonita, mi mar, mi tierra, mi cielo, como la noche oscurita y bella como un lucero",
                "Como la noche oscurita y bella como un lucero."
            ],
            [
                "Que lindo!",
                "Ay ombe",
                "Y la busco y busco y la enamoro y le digo de to'",
                "Vamono ahora"
            ],
            [
                "Ella es mi niña bonita, mi muñeca bella,",
                "En esa boquita mis labios se enredan.",
                "En esa boquita mis besos se quedan."
            ],
            [
                "Mi niña bonita, mi muñeca bella,",
                "Mi niña bonita, mi muñeca bella,",
                "En esa boquita mis besos se quedan.",
                "En esa boquita mis besos se quedan."
            ],
            [
                "Ay ombe, y con una morena así, ¿Quién no se amarga? Ja.ja.y"
            ],
            [
                "Ay ombe!"
            ],
            [
                "Ella es mi niña bonita,",
                "Mi muñeca bella,",
                "Mi niña bonita,",
                "Mi muñeca bella,",
                "En esa boquita mis besos se quedan.",
                "En esa boquita mis besos se quedan. (x2)"
            ],
            [
                "Ay ombe! ugh",
                "Vamono, dejalo hay, dajalo hay.",
                "No lo muevas de ahy"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Mirando Las Estrellas",
        "text": [
            [
                "Estoy amor, mirando las estrellas",
                "El cielo se ha vestido de color azul",
                "Y tu te iras dejando entre mis manos",
                "Dejando entre mis labios tu calor"
            ],
            [
                "Y me dirás que las cosas ya no son como ayer",
                "Me dirás que has perdido la ilusión y la fe",
                "Me dirás que te marchas a un lugar a vivir",
                "Nuestro sueño llenará tu corazón"
            ],
            [
                "Miro tus ojos al despedirte",
                "Tomo tus manos y siento tu calor",
                "Todo ha cambiado por que te fuiste",
                "Y hasta los prados perdieron su color"
            ],
            [
                "Ayer corté las flores de mi huerto",
                "Las flores que crecieron solo para ti",
                "Se quedaran tiradas en el suelo",
                "Mañana con el sol marchitaran"
            ],
            [
                "Y les diré que las cosas ya no son como ayer",
                "Les diré que has perdido la ilusión y la fe",
                "Les diré que te marchas a un lugar a vivir",
                "Les diré que hay otro amor que te espera"
            ],
            [
                "Y me dirás que las cosas ya no son como ayer",
                "Y me dirás, y me dirás que tus besos nunca los podré tener",
                "Y me dirás que las cosas ya no son como ayer",
                "Y me dirás, que te marchas a otro lugar, que otro amor vas a tener",
                "Y me dirás que las cosas ya no son como ayer",
                "Y me dirás, por la vida que has tenido, conmigo quieres volver"
            ],
            [
                "Ah ombe vida mía, vuelve conmigo que esto no es amor de un solo día, jejepa. Ugh",
                "Vamono! Pa' Greyis. ugh"
            ],
            [
                "Y me dirás que las cosas ya no son como ayer",
                "Y me dirás, dejaste mi alma vacía cuando te marchaste el día",
                "Y me dirás que las cosas ya no son como ayer",
                "Y me dirás, ahora yo vivo llorando por que te estoy esperando"
            ],
            [
                "Te vas pero me quedo con tu calor",
                "Si te vas me pongo triste",
                "Te vas pero me quedo con tu calor",
                "Pero me quedo con tu amor",
                "Te vas pero me quedo con tu calor",
                "Tú te llevaras tu cuerpo",
                "Te vas pero me quedo con tu calor",
                "Pero me quedo con tu calor"
            ],
            [
                "Te vas pero me quedo con tu calor",
                "Aquí me quedo tan solo",
                "Te vas pero me quedo con tu calor",
                "Solo esperando tu amor",
                "Te vas pero me quedo con tu calor",
                "Dejaste aquí mucha tristeza",
                "Te vas pero me quedo con tu calor",
                "Y agonizando el dolor."
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "No Cabe Olvido",
        "text": [
            [
                "Ay ombe!"
            ],
            [
                "No cabe olvido dentro de mi ser, ni hay compañía que me haga olvidar",
                "Tus tibios besos quemaron mi piel, juro por dios te amo mujer",
                "Ya se me acaba el tiempo que saque para sembrar pasión en tu piel",
                "No podrás amar si ahora digo adiós, hoy me despido pero volveré"
            ],
            [
                "Antes que el sol se acueste en tu cama",
                "Antes que arda el fuego en tus entrañas",
                "Antes que leas la nota que dejo,",
                "Escrita con llanto sobre tu almohada"
            ],
            [
                "Entiendeme, compréndeme, ahora me tengo que ir mujer",
                "Yo volveré aquí otra vez, juro en mi mente te llevaré"
            ],
            [
                "Guarda deseos para cuando vuelva, pa' mi regreso tengo fecha y hora",
                "Pero mi reina si ves que no llego, no pienses mal ni llores a solas"
            ],
            [
                "Quizás el mar ruge embravecido y no salpado mi buque de velas",
                "No siempre la vida es como uno quiero y a veces se pierde por más que uno bregue"
            ],
            [
                "Entiendeme, compréndeme, si no he podido volver a ti",
                "No es que no quiero, deseos me sobran, pero la vida lo quiso así"
            ],
            [
                "Y no podré olvidarte",
                "Mujer por que te quiero",
                "Que se me rompe el pecho, si no te soy sincero (x2)"
            ],
            [
                "Ay ombe! Ay ombe!"
            ],
            [
                "Guarda deseos para cuando vuelva, pa' mi regreso tengo fecha y hora",
                "Pero mi reina si ves que no llego, no pienses mal ni llores a solas"
            ],
            [
                "Quizás el mar ruge embravecido, y no salpado mi buque de velas",
                "No siempre la vida es como uno quiere, y a veces se pierde por más que uno bregue"
            ],
            [
                "Entiendeme, compréndeme, Si no he podido volver a ti",
                "No es que no quiero, deseos me sobran, pero el destino lo quiso así"
            ],
            [
                "Y no podré olvidarte",
                "Mujer por que te quiero",
                "Que se me rompe el pecho, si no te soy sincero (x2)"
            ],
            [
                "Esto es amor del negrito",
                "Vamono! Frank Reyes, jejeje, uhg."
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "No Estas Aqui",
        "text": [
            [
                "Rescataré lo que tengo en un segundo para buscar un momento tu mirada. Al despertar gritaré que soy de piedra y me iré lentamente con el viento. Haré un castillo de arena con tu nombre. Seré tu príncipe azul en este sueño. Compartiremos la noche con la luna y alcanzaré las estrellas una a una."
            ],
            [
                "CORO",
                "Y sin embargo tu no estás aquí, y yo muriéndome en las madrugadas porque me dices que vas a venir y tu no vienes. (X2)"
            ],
            [
                "Me pararé en el camino de los besos. Me sentiré prisionero y culpable porque los sueños de niño duran poco y la corriente del río no es de nadie. Haré un castillo de arena con tu nombre seré tu príncipe azul en este sueño. Compartiremos la noche con la luna y alcanzaré las estrellas una a una."
            ],
            [
                "CORO (X3)"
            ],
            [
                "Me voy, si quiere venir que venga. Si no que no venga na"
            ],
            [
                "CORO (X2)"
            ],
            [
                "Y yo viviendo contra toda esperanza. Pero pa' lante."
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "No Puedo Vivir",
        "text": [
            [
                "I"
            ],
            [
                "Me estoy acostumbrando a ti"
            ],
            [
                "De tal manera corazón"
            ],
            [
                "Que no puedo vivir"
            ],
            [
                "Sin tu perfume, sin tu olor"
            ],
            [
                "II"
            ],
            [
                "Y guardo entre mis cosas"
            ],
            [
                "Aquella prenda interior"
            ],
            [
                "Testigo de la ultima vez"
            ],
            [
                "Que hicimos el amor"
            ],
            [
                "III"
            ],
            [
                "Y es que te entregaste a mi"
            ],
            [
                "Me das tu hoguera"
            ],
            [
                "Y con mi leña alimento la llama"
            ],
            [
                "Que me devora por dentro y por fuera"
            ],
            [
                "IV"
            ],
            [
                "Y es excitante el momento"
            ],
            [
                "De cada entrega"
            ],
            [
                "Me haces vivir sensaciones extrañas"
            ],
            [
                "Como si viajara a las estrellas"
            ],
            [
                "V"
            ],
            [
                "Y es que tu aroma forma parte de mi"
            ],
            [
                "Por siempre te quisiera tener"
            ],
            [
                "Eres mi aliento mi respiración"
            ],
            [
                "Mas que todo mi amor eres mi piel"
            ],
            [
                "VI"
            ],
            [
                "Acostumbrado estoy a tu presencia"
            ],
            [
                "Haces mucho más fácil mi existir"
            ],
            [
                "Y entiendo que si no estas a mi lado"
            ],
            [
                "Amor no puedo vivir"
            ],
            [
                "VII"
            ],
            [
                "Y tan acostumbrado estoy"
            ],
            [
                "Que a veces pienso mi querer"
            ],
            [
                "Que estas dentro de mi"
            ],
            [
                "Formando parte de mi ser"
            ],
            [
                "VIII"
            ],
            [
                "Y abrazo mi almohada"
            ],
            [
                "Y tantas cosas le confieso"
            ],
            [
                "Cómplice de este amor"
            ],
            [
                "Locura de toditos mis desvelos"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "No Te Olvides",
        "text": [
            [
                "No te olvides que si estoy a tu lado es por amarte",
                "Que si estoy a tu lado es por quererte",
                "Y que me es tan difícil entenderte",
                "No te olvides los momentos de agrado que pasamos,",
                "Que me siento feliz aquí a tu lado,",
                "Que no quiero sufrir un desengaño."
            ],
            [
                "No te olvides, que estoy amor que nos quema no te olvides, es tuyo como mío y si muere nos quedará un vació, no te olvides"
            ],
            [
                "No te olvides que aunque pasen los años no te olvides, te seguiré queriendo no me olvides, yo siempre estoy aquí y no te olvido."
            ],
            [
                "No te olvides que si estoy a tu lado es por amarte",
                "Que si estoy a tu lado es por quererte",
                "Y que me es tan difícil entenderte",
                "No te olvides los momentos de agrado que pasamos,",
                "Que me siento feliz aquí a tu lado,",
                "Que no quiero sufrir un desengaño."
            ],
            [
                "No te olvides, que estoy amor que nos quema no te olvides, es tuyo como mío y si muere nos quedara un vació, no te olvides"
            ],
            [
                "No te olvides que aunque pasen los años no te olvides te seguiré queriendo no me olvides, yo siempre estoy aquí y no te olvido."
            ],
            [
                "Ay ombe!"
            ],
            [
                "No te olvides, mira no te olvides, que yo te quise, no te olvides.",
                "No te olvides, mira no te olvides, las horas que pase a tu lado yo fui tan feliz, mira no te olvides.",
                "No te olvides, mira no te olvides, que tu eres todo para mi, mira no te olvides."
            ],
            [
                "Tiene que tenerlo muy presente, pero. Jeje."
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "No Vuelvo A Creer",
        "text": [
            [
                "Si sabias que me ibas a dejar",
                "Y que lastimaría así mi vida",
                "No debiste llegar donde mi",
                "Y causarme esta grave herida",
                "No debiste llegar donde mi",
                "Y causarme esta grave herida"
            ],
            [
                "Yo que estaba aun convaleciente",
                "Del dolor de un traicionero amor",
                "Vienes tú a destruir mi vida",
                "Y llenarla por siempre de dolor",
                "Vienes tu a destruir mi vida",
                "Y llenarla por siempre de dolor"
            ],
            [
                "< CORO >",
                "No vuelvo a creer en amores como el tuyo",
                "No le vuelvo abrir las puertas al dolor",
                "No vuelvo con ella, no vuelvo contigo",
                "No vuelvo con nadie",
                "Que hiera el amor"
            ],
            [
                "< CORO >"
            ],
            [
                "Ay! Que lindo,."
            ],
            [
                "Yo que estaba aun convaleciente",
                "Del dolor de un traicionero amor",
                "Vienes tú a destruir mi vida",
                "Y llenarla por siempre de dolor",
                "Vienes tú a destruir mi vida",
                "Y llenarla por siempre de dolor"
            ],
            [
                "< CORO >",
                "< CORO >"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Ojos",
        "text": [
            [
                "Ay ombe!",
                "Que Lindo!"
            ],
            [
                "Loco, loco, loco,",
                "Tus ojos me tienen loco",
                "Loco, loco, loco, Loco, loco, loco",
                "Tus ojos me tienen loco, loco, loco",
                "Tus ojos me tienen loco, loco, loco",
                "Tus ojos me tienen loco, loco, loco"
            ],
            [
                "He caminado este mundo, muchas mujeres he visto",
                "He caminado este mundo, muchas mujeres he visto",
                "Y estoy seguro que a nadie, yo le vi unos ojos tan lindos",
                "Y estoy seguro que a nadie, yo le vi unos ojos tan lindos",
                "Marrón como canela, y bellos como una estrella",
                "Marrón como canela, y bellos como una estrella",
                "Y si los moja la lluvia, son iguales a las palmeras",
                "Y si los moja la lluvia, son iguales a las palmeras"
            ],
            [
                "Que Lindo!"
            ],
            [
                "Loco, loco, loco, Loco, loco",
                "Tus ojos me tienen loco, loco, loco",
                "Loco, loco, loco, Loco, loco,",
                "Tus ojos me tienen loco, loco, loco",
                "Tu ojos me tienen loco, loco, loco",
                "Tu ojos me tienen loco, loco, loco"
            ],
            [
                "He caminado este mundo, muchas mujeres he visto",
                "He caminado este mundo, muchas mujeres he visto",
                "Y estoy seguro que a nadie, yo le vi unos ojos tan lindos",
                "Estoy seguro que a nadie, yo le vi unos ojos tan lindos"
            ],
            [
                "Ojos, que me enamoran",
                "Ojos, que me conquistan",
                "Ojos, que me ilusionan",
                "Pues son ojos de luna llena (x2)"
            ],
            [
                "Que lindos ojos!",
                "Ay ombe"
            ],
            [
                "Ojos, que me enamoran",
                "Ojos, que me conquistan",
                "Ojos, que me ilusionan",
                "Pues son ojos de luna llena (x2)",
                "Que me enamoran"
            ],
            [
                "Ay ombe!",
                "Me voy",
                "Que lindo Saxo!"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Para Que No Me Olvides",
        "text": [
            [
                "Olvidao, olvidao, olvidao, olvidao (coro)"
            ],
            [
                "Para que no me olvides y me recuerdes cuando estas lejos",
                "te he dado mi cariño que es lo mas caro y mejor que tengo",
                "Para que no me olvides y nuestro amor llegue a ser eterno",
                "te llegaran mis cartas que cada día te dirán te quiero"
            ],
            [
                "Para que no me olvides, ni siquiera un momento",
                "y sigamos unidos los dos gracias a los recuerdos",
                "Para que no me olvides ni siquiera un momento",
                "y sigamos unidos tu y yo para que no me olvides"
            ],
            [
                "Olvidao, olvidao, olvidao, olvidao (coro)"
            ],
            [
                "Para que no me olvides y estés presente en todos mis tiempos",
                "te he dado mi cariño que es lo mas caro y mejor que tengo",
                "Para que no me olvides y nuestro amor llegue a ser eterno",
                "te llegaran mis cartas que cada día te dirán te quiero."
            ],
            [
                "Para que no me olvides, ni siquiera un momento",
                "y sigamos unidos los dos gracias a los recuerdos"
            ],
            [
                "Para que no me olvides, ni siquiera un momento",
                "y sigamos unidos los dos para que no me olvides"
            ],
            [
                "Nunca me olvides, cariño mío,",
                "Que yo tampoco te olvido",
                "Mami rompe las cuerdas de mi corazón"
            ],
            [
                "Para que no me olvides, ni siquiera un momento",
                "y sigamos unidos los dos gracias a los recuerdos",
                "para que no me olvides ni siquiera un momento",
                "y sigamos unidos tu y yo para que no te olvides"
            ],
            [
                "Mami tu viviendo en Nueva York",
                "Y yo aquí solo, quedao y sin visa"
            ],
            [
                "Para que no me olvides, ni siquiera un momento",
                "y sigamos unidos los dos gracias a los recuerdos",
                "para que no me olvides ni siquiera un momento",
                "y sigamos unidos tu y yo para que no te olvides."
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Por Que Tu No Estas",
        "text": [
            [
                "Yo me estoy volviendo loco sin tu amor",
                "Escucho voces que me llaman preguntándome por ti",
                "No se como explicarle al mundo",
                "Que me has dejado sin razón",
                "Estoy muriendo a corto plazo sin tu amor"
            ],
            [
                "Es posesivo este dolor que me deprime",
                "Todo se me ha oscurecido porque a mi me faltas tu",
                "Eras todo lo que tenia mi razón para vivir",
                "Ahora soy un moribundo y es por ti"
            ],
            [
                "Coro:",
                "Estoy sintiendo la necesidad",
                "De tener un beso tú",
                "Que alimente mi existencia",
                "Que me da fue esta pena",
                "Estoy sintiendo la necesidad",
                "De escuchar de ti un te quiero",
                "Que me da un salto a la vida",
                "Que me cure las heridas",
                "Que me has dejado con tu partida"
            ],
            [
                "Es posesivo este dolor que me deprime",
                "Todo se me ha oscurecido porque a mi me faltas tu",
                "Eras todo lo que tenia mi razón para vivir",
                "Ahora soy un moribundo y es por ti"
            ],
            [
                "Coro"
            ],
            [
                "No me dejes solo mi vida",
                "Que sin ti, esta vida no es vida"
            ],
            [
                "Coro"
            ],
            [
                "Me voy, detrás de ti."
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Por Tener Tu Amor",
        "text": [
            [
                "Yo que tanto te quise y he luchado tanto por tener tu amor",
                "Yo he mendigado tu cariño y he rezado por salvar lo que hubo entre los dos",
                "Tu que siempre decías que toda la vida serias para mi",
                "Tu has jugado con mi cariño, eran falsas tus palabras",
                "Y ahora te quieres marchar"
            ],
            [
                "<CORO>",
                "Te acuerda de las veces que dijiste que eras mía",
                "Que cada noche era un idilio sin final",
                "Que yo me cobijaba entre tus ritos como un niño",
                "Y tu me despertabas con un beso y nada mas",
                "Te acuerda de las veces que soñamos con locuras",
                "La brisa se llevaba tus palabras hacia el mar",
                "La luna nos miraba entre las sombras con envidia",
                "Tenía celos de nuestra felicidad"
            ],
            [
                "Yo que tanto te quise y he luchado tanto por tener tu amor",
                "Se que algún día entre otros brazos hallare un amor puro que me de nueva ilusión"
            ],
            [
                "<CORO>"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Quiero Felicitarte",
        "text": [
            [
                "Quiero Felicitarte Ft. El Improviso"
            ],
            [
                "Quiero felicitarte por ese nuevo amor",
                "Que facil se te hace cambiar de corazon",
                "Tu cambias los amores",
                "Como se cambia un vaso y asi vaz paso a paso",
                "Rompiendo corazones"
            ],
            [
                "Hay que felicitarte",
                "Porque no eh podido olvidarte",
                "No encuentro la forma de mi alma sacarte",
                "Y mira lo facil que a ti se te hace"
            ],
            [
                "Hay que felicitarte",
                "Y ojala no sea pura hipocresia",
                "Que te este pasando lo que a mi me pasa",
                "Que aun te amo todavia"
            ],
            [
                "Ay ombe",
                "Te felicito",
                "Dicen que tienes otro amor",
                "Que te vaya bonito"
            ],
            [
                "Ooh ooh"
            ],
            [
                "(El Improviso)",
                "Estoy intentando a cada momento",
                "Como logro sacarte de mi pensamiento",
                "No se si tu sientes lo que yo siento",
                "Pero cuando te vi ya se acabo mi sufrimiento",
                "Un nuevo amor que te vaya bonito",
                "Yo te felicito, eh tu compromiso",
                "Yo sigo aqui en el mismo lugar",
                "Amandote y sin poderte olvidar"
            ],
            [
                "Me voy",
                "Heeh que te vaya bien con tu nuevo amor",
                "Ahahaha"
            ],
            [
                "Hay que felicitarte",
                "Porque no eh podido olvidarte",
                "No encuentro la forma de mi alma sacarte",
                "Y mira lo facil que a ti se te hace"
            ],
            [
                "Hay que felicitarte",
                "Y ojala no sea pura hipocresia",
                "Que te este pasando lo que a mi me pasa",
                "Que aun te amo todavia"
            ],
            [
                "Ay Dios Mio",
                "Asi son las cosas de la vida",
                "Tu la amas y ella te olvida",
                "Y el que tendra las lagrimas ondas",
                "Que arranque a llorar desde ahora",
                "Dice Peña Suazo",
                "Hahaha",
                "Me voy"
            ],
            [
                "Te felicito!"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Saca La Mano Antonio",
        "text": [
            [
                "Que Problema Compadre",
                "Me Voy!"
            ],
            [
                "Yo tengo una prima que se llama Lupita",
                "Y ella tiene un novio que se llama Antonio",
                "Y cuando su novio la viene a visitar",
                "Comienza el problema cuando la quiere abrazar"
            ],
            [
                "<CORO>",
                "Saca la mano Antonio que mamá esta en la cocina",
                "Dale un beso a Lupita que su mami no los mira",
                "Saca la mano Antonio que me puedo entusiasmar",
                "Y si mamá nos viera que follón se puede armar",
                "Saca la mano Antonio que mamá esta en la cocina",
                "Dale un beso a lupita que su mami no los mira",
                "Saca la mano Antonio que me puedo entusiasmar",
                "Y si mamá nos viera que follón se puede armar"
            ],
            [
                "Y la vieja asechando compadre, jejey!"
            ],
            [
                "Yo tengo una prima que se llama lupita",
                "Y ella tiene un novio que se llama Antonio",
                "Y cuando su novio la viene a visitar",
                "Comienza el problema cuando la quiere abrazar"
            ],
            [
                "<CORO> (x2)"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Se Fue Mi Amor",
        "text": [
            [
                "ooooohhhh"
            ],
            [
                "Se fue mi amor dejandome solo. Se fue mi amor, perdí un gran tesoro. Ya no tendré vida. Se ha ido mi alegria. ¿Por que marchar asi sin despedirte de mi? ¿Cómo podré vivir sin tu mirada? ¿Cómo podré dormir en esta cama? Si no estás conmigo no seré feliz, mi corazón te llama ven que no... puedo estar sin ti."
            ],
            [
                "CORO"
            ],
            [
                "¿Donde estarás amor ahora mismo? No se si lloras, o tienes frio."
            ],
            [
                "¿Donde estarás amor? Vuelve a tu nido, ven que estoy solo. Dame tu abrigo. Ven ilumina mi camino, la obscuridad del desamor se apoderó de mi."
            ],
            [
                "Ooohhhh ooohhhhhhh"
            ],
            [
                "Se fue mi amor dejandome solo. Se fue mi amor sabiendo que la adoro. ¿Cómo podré vivir sin tus besos? Vuelve que no puedo estar sin ti."
            ],
            [
                "CORO"
            ],
            [
                "Vamono morena. Yo estoy aquí. Y vine porque te quiero."
            ],
            [
                "No me pelee ahora mama."
            ],
            [
                "Ay ombe!"
            ],
            [
                "CORO (X2)"
            ],
            [
                "Toro, ¿y que? Aquí cojiendo clase con Marianela. Ay ombe. Atagenle la puerta a Frank Reyes"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Se Nos Fue El Amor",
        "text": [
            [
                "I"
            ],
            [
                "No sabemos donde se nos fue el amor"
            ],
            [
                "Tenia frió y le negamos abrigo"
            ],
            [
                "Nos llamo una y mil veces"
            ],
            [
                "Y las puertas no le abrimos"
            ],
            [
                "II"
            ],
            [
                "Se canso de esperarnos"
            ],
            [
                "Lo lanzamos al olvido"
            ],
            [
                "Decidió marcharse lejos"
            ],
            [
                "Que morir en soledad"
            ],
            [
                "III"
            ],
            [
                "Este adiós es un castigo"
            ],
            [
                "Porque dejar todo perdido"
            ],
            [
                "Mi ansiedad y mi respiro"
            ],
            [
                "Se fueron contigo"
            ],
            [
                "IV"
            ],
            [
                "Este adiós es un castigo"
            ],
            [
                "El amor se fue a otro nido"
            ],
            [
                "Le hicimos daño con mentirnos"
            ],
            [
                "Y se canso de sufrir, se nos fue el amor"
            ],
            [
                "V"
            ],
            [
                "No Sabemos donde se nos Fue el amor"
            ],
            [
                "Después de copas y una noche de pasion"
            ],
            [
                "Poco a Poco me robaste el corazon"
            ],
            [
                "Estaba Enamorado"
            ],
            [
                "VI"
            ],
            [
                "No sabemos dónde se nos fue el amor"
            ],
            [
                "Se fue sin darnos una explicación"
            ],
            [
                "Dejo una carta que decía comprensión"
            ],
            [
                "Y luego se marcho"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Se Nos Fue El Amor (Balada)",
        "text": [
            [
                "I"
            ],
            [
                "No sabemos donde se nos fue el amor"
            ],
            [
                "Tenia frió y le negamos abrigo"
            ],
            [
                "Nos llamo una y mil veces"
            ],
            [
                "Y las puertas no le abrimos"
            ],
            [
                "II"
            ],
            [
                "Se canso de esperarnos"
            ],
            [
                "Lo lanzamos al olvido"
            ],
            [
                "Decidió marcharse lejos"
            ],
            [
                "Que morir en soledad"
            ],
            [
                "III"
            ],
            [
                "Este adiós es un castigo"
            ],
            [
                "Porque dejar todo perdido"
            ],
            [
                "Mi ansiedad y mi respiro"
            ],
            [
                "Se fueron contigo"
            ],
            [
                "IV"
            ],
            [
                "Este adiós es un castigo"
            ],
            [
                "El amor se fue a otro nido"
            ],
            [
                "Le hicimos daño con mentirnos"
            ],
            [
                "Y se canso de sufrir, se nos fue el amor"
            ],
            [
                "V"
            ],
            [
                "No Sabemos donde se nos Fue el amor"
            ],
            [
                "Después de copas y una noche de pasion"
            ],
            [
                "Poco a Poco me robaste el corazon"
            ],
            [
                "Estaba Enamorado"
            ],
            [
                "VI"
            ],
            [
                "No sabemos dónde se nos fue el amor"
            ],
            [
                "Se fue sin darnos una explicación"
            ],
            [
                "Dejo una carta que decía comprensión"
            ],
            [
                "Y luego se marcho"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Si Fuera Por Mi",
        "text": [
            [
                "Ella me reclama a cada momento que quiere pasar, más tiempo conmigo",
                "Pero es que no sabe como es que me muero por estar siempre a su lado"
            ],
            [
                "Y si fuera por mi, yo daría la vida",
                "Por estar a tu lado y en cada momento de tus pensamientos",
                "Y si fuera por mi, no pasaría un segundo sin fundir nuestros labios",
                "Navegar en caricias nuestros cuerpos desnudos",
                "Si fuera por mí."
            ],
            [
                "Si fuera por mí, yo cambiaria lo que esta hecho",
                "y construiría un mundo nuevo para los dos"
            ],
            [
                "Ella me reclama a cada momento que quiere pasar, más tiempo conmigo",
                "Pero es que no sabe como es que me muero por estar siempre a su lado"
            ],
            [
                "Y si fuera por mi, yo daría la vida",
                "Por estar a tu lado y en cada momento de tus pensamientos",
                "Y si fuera por mi, no pasaría un segundo sin fundir nuestros labios",
                "Navegar en caricias nuestros cuerpos desnudos",
                "Si fuera por mí."
            ],
            [
                "Me quedaría a tu lado",
                "Ay ombe! Je, a todo galope"
            ],
            [
                "Y si fuera por mi, yo daría la vida",
                "Por estar a tu lado y en cada momento de tu pensamiento",
                "Si fuera por mi, no pasaría un segundo sin fundir nuestros labios",
                "Navegar en caricias nuestros cuerpos desnudos",
                "Si fuera por mí."
            ],
            [
                "Si fuera, si fuera, oh si por mi fuera",
                "Vamono Junto Morena",
                "Me Voy!",
                "Ay Ombe"
            ],
            [
                "Que linda la vida a tu lado",
                "Es que sin ti no me siento vida",
                "¿Entonces te quedas conmigo negra?",
                "Yo voy donde tu quieras mi rey."
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Si Nos Dejan",
        "text": [
            [
                "Si nos dejan",
                "nos vamos a querer toda la vida.",
                "Si nos dejan",
                "nos vamos a vivir a un mundo nuevo."
            ],
            [
                "Yo creo podemos ver",
                "el nuevo amanecer de un nuevo día",
                "Yo pienso que tu y yo",
                "podemos ser felices todavía."
            ],
            [
                "Si nos dejan",
                "buscamos un rincón cerca del cielo.",
                "Si nos dejan",
                "hacemos con las nubes terciopelo."
            ],
            [
                "Y ahí, juntitos los dos,",
                "cerquita de Dios,",
                "será lo que soñamos."
            ],
            [
                "Si nos dejan",
                "Te llevo de la mano corazón y ahí nos vamos"
            ],
            [
                "Si nos dejan",
                "buscamos un rincón cerca del cielo",
                "Si nos dejan",
                "hacemos con las nubes terciopelo."
            ],
            [
                "Y ahí, juntitos los dos,",
                "cerquita de Dios,",
                "será lo que soñamos."
            ],
            [
                "Si nos dejan",
                "Te llevo de la mano corazón y ahí nos vamos",
                "Si nos dejan",
                "De todo lo demás nos olvidamos.",
                "Si nos dejan."
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Si Oh. Si",
        "text": [
            [
                "Si, si, si. Yo quiero estar contigo",
                "Oh si, oh si, oh si, quiero ser tu marido. (x2)"
            ],
            [
                "Todo sucedió una noche gris del mes de diciembre",
                "Andaba en mi carro por calle triste del alto Manhattann.",
                "De pronto pasó, la ví en aquel bar",
                "Ella me miraba y yo la mire sin saber que hacer",
                "Su mirada era un verano, en medio de un frió invierno",
                "Me dijo que yo era su amor de siempre y me quería tener",
                "Y yo dije:"
            ],
            [
                "Si, si, si. Yo quiero estar contigo",
                "Oh si, oh si, oh si, quiero ser tu marido. (x2)"
            ],
            [
                "Sus ojos llorosos no podían creer lo que ella miraba",
                "Vamono' de aquí quiero hablar contigo, quiero estar a solas",
                "Nos fuimos al carro sin saber que hacer ni que decir",
                "No seas tan fácil le decía su amiga con cierto recelo",
                "Yo aquí no lo dejo ay no, yo me voy con el. Si",
                "Si el es lo que espero, por que en este tiempo lo voy perder",
                "Y yo dije:"
            ],
            [
                "Si, si, si. Yo quiero estar contigo",
                "Oh si, oh si, oh si, quiero ser tu marido. (x2)"
            ],
            [
                "Marcial, Dile a Lenato que prenda la vela",
                "Que esta mujer es mía compadre",
                "Ay ombe!",
                "Y que se busque a legua. Jejejey"
            ],
            [
                "Si, Si, Si, Si. Si. Si"
            ],
            [
                "Si, si, si. Yo quiero estar contigo",
                "Oh si, oh si, oh si, quiero ser tu marido. (x2)"
            ],
            [
                "Ay Dios Mio!"
            ],
            [
                "Si, si, si. Yo quiero estar contigo",
                "Oh si, oh si, oh si, quiero ser tu marido. (x2)"
            ],
            [
                "Llegue."
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Si Te Vas",
        "text": [
            [
                "No te atrevas a marcharte no, Pues sin ti me moriría",
                "No te atrevas a dejarme no, Pues me quitaría la vida"
            ],
            [
                "No quiero que se te ocurra no, ni tocar esas maletas",
                "No puedes así marcharte y dejarme, lleno de dudas y quejas"
            ],
            [
                "Es preferible que hablemos y así poder una solución buscar",
                "Pues sin ti me moriría y no lo puedo negar"
            ],
            [
                "<CORO>",
                "Que si te vas, voy a morir",
                "Mi alma llora si estoy sin ti",
                "Que si te vas, voy a sufrir",
                "Mi vida es nada si estoy sin ti",
                "Que si te vas, voy a morir",
                "Mi alma llora si estoy sin ti",
                "Que si te vas, voy a sufrir",
                "Mi vida es nada si estoy sin ti"
            ],
            [
                "Ay ombe! Que lindo!"
            ],
            [
                "No te atrevas a marcharte no, Pues sin ti me moriría",
                "No te atrevas a dejarme no, Pues me quitaría la vida"
            ],
            [
                "No quiero que se te ocurra no, ni tocar esas maletas",
                "No puedes así marcharte y dejarme, lleno de dudas y quejas"
            ],
            [
                "Es preferible que hablemos y así poder una solución buscar",
                "Pues sin ti me moriría y no lo puedo negar"
            ],
            [
                "<CORO>"
            ],
            [
                "Y si te vas, algún día te encuentro"
            ],
            [
                "<CORO>"
            ],
            [
                "Recorre las maletas y llevame contigo mamasota."
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Sin Tí",
        "text": [
            [
                "Yo no sé cuando tiempo mas voy a resistir esta soledad",
                "Yo no sé que voy a ganar engañándome si no volverás",
                "Cada día se escapa mi risa solo hay lágrimas",
                "una falsa esperanza me hastía me lastima mas",
                "como loco buscando salida me pasa la vida en la amarga rutina"
            ],
            [
                "Coro:",
                "Sin ti, se me esfuman los sueños",
                "Sin ti, soy como una hoya al viento",
                "Sin ti, nada tiene sentido",
                "Sin ti, no me queda camino"
            ],
            [
                "Cada día se escapa mi risa solo hay lágrimas",
                "una falsa esperanza me hastía me lastima mas",
                "como loco buscando salida me pasa la vida en la amarga rutina"
            ],
            [
                "Coro"
            ],
            [
                "Oh.oh.oh Sin ti, se me escapa la vida y no puedo vivir sin ti",
                "Sin ti, ay yo no puedo vivir",
                "Sin ti, aunque yo quiero olvidarte tu recuerdo vive en mi",
                "Se me escapa la vida y no puedo vivir sin ti",
                "Sin ti, sin ti",
                "Vivo una amarga rutina, y no encuentro la salida"
            ],
            [
                "Ay ombe, Que lindo, échalo Ruiz.",
                "Que onda nueva, compadre"
            ],
            [
                "Se me escapa la vida y no puedo vivir sin ti",
                "Ya yo no puedo",
                "Sin ti",
                "Ay con esta falsa esperanza no puedo seguir asi",
                "Se me escapa la vida y no puedo vivir sin ti",
                "No, no, sin ti",
                "Porque cada momento es tan duro y sufre mi corazón"
            ],
            [
                "Paso días y noches sin dormir, yo no puedo vivir sin ti",
                "Se perdió mi risa, ya no soy feliz, yo no puedo vivir sin ti",
                "Y yo no puedo, sin tu amor yo no puedo, yo no puedo vivir sin ti",
                "Por eso tengo que dejar de amarte, yo no puedo vivir sin ti."
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Sin Ti No Tengo Vida",
        "text": [
            [
                "Si que es dudas que te quiero, pregúntale a la soledad",
                "Que en mis noches de añoranzas a mi lado pudo estar",
                "Si es que crees que no te amo, el tiempo te lo dirá",
                "Por que aun pasen los años, en mi mente siempre estarás"
            ],
            [
                "Coro:",
                "Sin ti no tengo vida, el sol no brillará, por que eres para mi",
                "La luz de la verdad, ven siéntate a mi lado, así comprenderás",
                "Que solo tú me salvaras"
            ],
            [
                "En mi huerto cultive,",
                "Cuatro rosas y un clavel",
                "Para entregarlos solo a ti",
                "A cambio de tu querer",
                "Ven y acércate a mi lado",
                "Dame tu amor sin cesar",
                "Que me siento ser esclavo",
                "De tu forma de amar"
            ],
            [
                "Sin ti no tengo vida, el sol no brillará, por que eres para mi",
                "La luz de la verdad, ven siéntate a mi lado, así comprenderás",
                "Que solo tú me salvaras"
            ],
            [
                "Sin ti no tengo vida, el sol no brillará,",
                "Sin ti no habrá luna ni estrellas solamente oscuridad",
                "Sin ti no tengo vida, el sol no brillará,",
                "Por que no me quieres, vida mía me voy a pone' a llora'",
                "Sin ti no tengo vida, el sol no brillará,",
                "Hoy te envío un ramo de flores, necesito tus amores",
                "Sin ti no tengo vida, el sol no brillará,",
                "Sin ti no tengo vida, solo pena y soledad"
            ],
            [
                "PUENTE"
            ],
            [
                "Sin ti no tengo vida, el sol no brillará,",
                "Parado frente al espejo te miro y así nunca te podré olvidar",
                "Sin ti no tengo vida, el sol no brillará,",
                "Te envío un papelito que te dice, que por que no me quieres soy un ser muy triste",
                "Sin ti no tengo vida, el sol no brillará,",
                "Maltratado estoy, eh eh. Maltratado estoy, me haces falta tu a mi lado",
                "Sin ti no tengo vida, el sol no brillará,",
                "Avanza, avanza, ven y ven y ven que me esta matando la añoranza."
            ],
            [
                "Ho.oh. eh he. Oh.ohoh.oh"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Sin Verte",
        "text": [
            [
                "Ay ombe",
                "Que lindo!",
                "ugh"
            ],
            [
                "Que tristeza saber, que te vas que yo queriéndote así",
                "este angustia, saberme sin ti me mata",
                "Por favor no te vayas dejándome así",
                "no te alejes no me hagas sufrir te ruego",
                "Y si no has de volver mejor clava en mi pecho un puñal",
                "pero fuerte y profundo me das a muerte",
                "de que sirve vivir si al final estoy solo sin ti",
                "yo la vida no lo quiero asi sin verte"
            ],
            [
                "Sin verte cariño prefiero la muerte",
                "Sin verte cariño prefiero la muerte",
                "Que vivir sin verte"
            ],
            [
                "Ay ombe",
                "Y si no te ve, me voy, ugh",
                "Ay. Juan Pablo ven a la ventanilla, ayy"
            ],
            [
                "---*---",
                "Montura nueva jeje y de dos puertas",
                "Como? Vamono",
                "Galopando",
                "Juan Pablo, Ven a la ventanilla, ayyyy.",
                "Como?"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Sobrevivire",
        "text": [
            [
                "Fue un privilegio tu amor,",
                "y es que por más que te quise",
                "Nunca sabré como hice",
                "Para merecérmelo",
                "Hoy al fin, deuda pagada,",
                "tu amor ya no es nada",
                "¿Qué le voy a hacer?"
            ],
            [
                "Sobreviviré! Claro que sí,",
                "Aunque reviente",
                "Contigo ó sin ti!",
                "Sobreviviré! Ya lo verás,",
                "Para olvidarte, aborrecerte",
                "Ó quererte más"
            ],
            [
                "Fue un privilegio tu amor,",
                "fue como el sueño dorado",
                "Fui muy felíz a tu lado,",
                "Para qué negártelo",
                "Pero los sueños se esfuman,",
                "Tu amor se hizo espuma",
                "No sufras porque..."
            ],
            [
                "Sobreviviré! Claro que sí,",
                "Aunque reviente",
                "Contigo o sin ti",
                "Sobreviviré! Ya lo verás,",
                "Para olvidarte, aborrecerte",
                "Ó hasta quererte más",
                "Sobreviviré! Claro que sí,",
                "Aunque reviente",
                "Contigo o sin ti",
                "Sobreviviré! Ya lo verás,",
                "Para olvidarte, aborrecerte",
                "Ó hasta quererte más."
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Soy Uno De Esos",
        "text": [
            [
                "Hay quienes darian todo por un querer,",
                "Se morirían de amor por una mujer",
                "Se aman que jamás se pueden olvidar",
                "Con amor que ni la muerte puede borrar"
            ],
            [
                "Coro:",
                "Yo soy uno de esos, por ti",
                "Yo soy uno de esos, por ti",
                "Yo soy uno de esos, por ti",
                "Yo soy uno de esos, por ti"
            ],
            [
                "Si el amor es verdadero no hay mas que hablar",
                "Se siente y uno no puede disimular",
                "Si quiere todos los días de sol a solo",
                "Y se sufre amargamente algún desamor"
            ],
            [
                "Coro"
            ],
            [
                "Por que el amor sincero, ese jamás se olvida",
                "Por que el amor, cuando es amor, es para toda la vida"
            ],
            [
                "Si el amor es verdadero no hay mas que hablar",
                "Se siente y uno no puede disimular",
                "Si quiere todos los días de sol a solo",
                "Y se sufre amargamente algún desamor"
            ],
            [
                "Coro"
            ],
            [
                "Por que el amor sincero, ese jamás se olvida",
                "Por que el amor, cuando es amor, es para toda la vida"
            ],
            [
                "Coro"
            ],
            [
                "Por que el amor sincero, ese jamás se olvida",
                "Por que el amor, cuando es amor, es para toda la vida"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Tu Vas A Volar",
        "text": [
            [
                "Ay ombe",
                "De seguro que llora, jejee"
            ],
            [
                "De esa mujer lo mejor es no hablar, pues lo mejor es dejar que se vaya",
                "Que se vaya de mí, comience a volar lejos de aquí, que se vaya."
            ],
            [
                "Somos dos mundos distintos lo sé no sé que tiene para enamorarme",
                "Su sonrisa tal vez, su misterio a mirar, sus labios de miel quien lo sabe",
                "Mil corazones andan sin destino, almas inquietas que buscan amores",
                "yo no he podido soñar tanto contigo si estas tan lejos de mis ilusiones",
                "yo no he podido soñar tanto contigo si estas tan lejos de mis ilusiones"
            ],
            [
                "Te quiero olvidar, te voy a olvidar del fondo de mi alma te voy a sacar",
                "te recordaré, yo te recordaré como lo mas bello que nunca alcancé"
            ],
            [
                "Coro:",
                "Tu vas a volar, tu vas a volar yo te quiero olvidar yo te voy a olvidar"
            ],
            [
                "Ay ombe, y te van a salir las lagrimas"
            ],
            [
                "De esa mujer lo mejor es no hablar, es el dolor de un amor imposible",
                "y aunque mucho luche no la pude alcanzar que tanto luche fue imposible"
            ],
            [
                "Que si me quiso que nunca entendió que es un amor que se vuelve una pena",
                "De agua soy yo de fuego tal vez, de pronto de mar tú de arena"
            ],
            [
                "Rompió los sueños de un enamorado, le ofrecí amor, amor hasta la muerte",
                "la indiferencia hoy la has encontrado y mi único pecado fue quererte (x2)"
            ],
            [
                "Te quiero olvidar, te voy a olvidar, del fondo de mi alma te voy a sacar",
                "Te recordaré yo te recordaré como lo mas bello que nunca alcance"
            ],
            [
                "Tu vas a volar, tu vas a volar yo te quiero olvidar yo te voy a olvidar"
            ],
            [
                "Jejey, Que lindo.",
                "Como?",
                "A todo Galope!"
            ],
            [
                "Tu vas a volar, tu vas a volar yo te quiero olvidar yo te voy a olvidar"
            ],
            [
                "Juan Pablo, Vamono que ella no vá, Ella se queda, ay ombe",
                "Galopando",
                "Montura nueva, Jejey."
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Te Amo",
        "text": [
            [
                "Amo toda tu figura",
                "Modelo de lo increíble",
                "Bellaza y virtud en una",
                "Tu soltura perdona",
                "No dejas morir a nadie",
                "Y vas sembrándonos ilusiones",
                "Tu no sabes lo que causas",
                "Creo que aún no te has dado cuenta",
                "Haces que la gente agradezca",
                "Tu existencia"
            ],
            [
                "Te amo",
                "Mas que a un nuevo mundo, mas que a un día perfecto",
                "Mas que a un suave vino, mas que a un largo sueño",
                "Mas que a la balada de un niño cantando",
                "Mas que a mi música, mas que a mis años",
                "Mas que a mis tristezas, mas que a mis quehaceres",
                "Mas que a mis impulsos, mas que a mis placeres",
                "Mas que a nuestro juego preferido",
                "Mas aun que esto te amo"
            ],
            [
                "Amo toda tu persona",
                "Parábola de la vida",
                "Poderosa cenicienta",
                "Tu destreza para amarnos",
                "No olvidas dolor de nadie",
                "Y te desvives por alegrarnos",
                "No has notado lo que eres",
                "Y me aferro a que lo notes",
                "Haces que las rosas se peleen por ser tu broche"
            ],
            [
                "Te amo",
                "Mas que a un nuevo mundo, mas que a un día perfecto",
                "Mas que a un suave vino, mas que a un largo sueño",
                "Mas que a la balada de un niño cantando",
                "Mas que a mi música, mas que a mis años",
                "Mas que a mis tristezas, mas que a mis quehaceres",
                "Mas que a mis impulsos mas que a mis placeres",
                "Mas que a nuestro juego preferido",
                "Mas aun que esto te amo"
            ],
            [
                "Mas que a un largo viaje, mas que a un bello campo",
                "Mas que un viejo amigo, mas que a cualquier santo",
                "Mas que a tu pureza adornada de robles",
                "Mas que a tu tenacidad que no se rompe",
                "Mas que a tu alegría mas que a tus colores",
                "Mas que a tu sensualidad que crees que escondes",
                "Mas que a nuestro beso primero",
                "Mas aun que esto te amo"
            ],
            [
                "Mas que a nuestro beso primero",
                "Mas aun que esto te amo",
                "Mas que a nuestro beso primero",
                "Mas aun que esto te amo mas que a nuestra mágica",
                "Noche de bodas",
                "Mas aun que esto te amo"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Te Odio & Te Quiero",
        "text": [
            [
                "Me muerdo los labios para no llamarte",
                "Me queman tus besos, me sigue tu voz",
                "Pensando que hay otro que pueda besarte",
                "Se llena mi pecho de rabia y rencor"
            ],
            [
                "Perdida en la fiebre brutal de mi sangre",
                "Te llevo muy dentro, muy dentro de mi",
                "Te niego, te busco, te odio y te quiero",
                "Y llevo en mi pecho un infierno por ti"
            ],
            [
                "<CORO>",
                "Te odio y te quiero,",
                "Por que a ti te debo mis horas amargas",
                "Mis horas de bien",
                "Te odio y te quiero, pues fuiste el milagro",
                "La espina que duele y el beso de amor",
                "Por eso te odio, por eso te quiero",
                "Con todas las fuerzas de mi corazón"
            ],
            [
                "Uy! Ay Ombe",
                "Me Voy, Pa' Haina, jajaja, uhg",
                "CARMELAS, ME QUEMO, jajaja ay!"
            ],
            [
                "No quiero nombrarte y busco en las copas en vino de olvido que nunca se da",
                "Pensando arrancarte busque en otras bocas el beso que borre tu beso inmortal",
                "Y todo es inútil, ni copas, ni besos pueden separarme, separarme de mi",
                "Te llevo en la sangre, te odio y te quiero y hoy llevo en mi pecho",
                "Un infierno por ti"
            ],
            [
                "Te odio y te quiero,",
                "Por que a ti te debo mis horas amargas",
                "Mis horas de bien",
                "Te odio y te quiero, tu eres el milagro",
                "La espina que duele y el beso de amor",
                "Por eso te odio, por eso te quiero",
                "Con todas las fuerzas de mi corazón",
                "Mami,… ven aca,",
                "No te ponga guapa, jaja",
                "Me voy, jaja uy!"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Te Soy Sincero",
        "text": [
            [
                "Ay ombe!"
            ],
            [
                "Te soy sincero y no quiero hacerte mal,",
                "Pues lo que quiero es que sepas comprender",
                "Que en el amor no solo cuentan los placeres,",
                "Por que amar es algo más profundo y leal,",
                "No me atormentes con decirme que te alejas,",
                "Que de mi lado marcharas si no hay razón",
                "Si acaso dudas de mi amor, yo te prometo",
                "Que te abriré las puertas de mi corazón"
            ],
            [
                "Y si te alejas de mi lado muero en vida,",
                "No habrá mañana para mi no saldrá el sol,",
                "Las esperanzas de vivir yo perdería,",
                "Un muerto en vida si me dejas sin tu amor.",
                "Si tu te alejas no hay paloma ya sin rumbo,",
                "Yo me pregunto vida que seria de mí,",
                "Como un errante vagaría por el mundo,",
                "Tantos recuerdos no me dejarían vivir."
            ],
            [
                "Oh.oh.oh oh"
            ],
            [
                "Te soy sincero y no quiero hacerte mal,",
                "Pues lo que quiero es que sepas comprender",
                "Que en el amor no solo cuentan los placeres,",
                "Por que amar es algo más profundo y leal,",
                "No me atormentes con decirme que te alejas,",
                "Que de mi lado marcharas si no hay razón",
                "Si acaso dudas de mi amor, yo te prometo",
                "Que te abriré las puertas de mi corazón"
            ],
            [
                "Y si te alejas de mi lado muero en vida,",
                "No habrá mañana para mi no saldrá el sol,",
                "Las esperanzas de vivir yo perdería,",
                "Un muerto en vida si me dejas sin tu amor.",
                "Si tu te alejas no hay paloma ya sin rumbo,",
                "Yo me pregunto vida que seria de mí,",
                "Como un errante vagaría por el mundo,",
                "Tantos recuerdos no me dejarían vivir."
            ],
            [
                "Tantos recuerdos no me dejarían vivir."
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Tendidos En La Cama",
        "text": [
            [
                "Oohh oohh oohh"
            ],
            [
                "Con pasión desenfrenada hicimos el amor aquella noche. Y acaricias un derroche hasta llegar la madrugada. Luego con la luz del dia vino la calma y decidimos a nuestros cuerpos rendidos dejar tendidos en la cama."
            ],
            [
                "Después de una noche tan intensa cargada de besos, de ternura, los gritos llegaban hasta el cielo formando un universo de locura. Yo recurrí tu interior con ganas, tu cuerpo de placer conmocionado. Que noche tan perfecta aquella noche. Gracias, gracias, por estar a tu lado."
            ],
            [
                "Oooh oohh"
            ],
            [
                "Luego con la luz del dia vino la calma y decidimos a nuestros cuerpos rendidos dejar tendidos en la cama."
            ],
            [
                "Después de una noche tan intensa cargada de besos y ternura, los gritos llegaban hasta el cielo formando un universo de locura. Yo recurrí tu interior con ganas tu cuerpo de placer conmocionado. Que noche tan perfecta aquella noche. Gracias, gracias, por estar a tu lado. A tu lado."
            ],
            [
                "Ay ombe!"
            ],
            [
                "Dejame otro momentico ma' mami. No me saques los pies ahora. Je Je. Uy asi."
            ],
            [
                "Que lindo! Je Je"
            ],
            [
                "A tu lado me siento el hombre mas feliz. Me olvido de todo en un instante no quisiera volver a la realidad que es el momento cuando tu no estás."
            ],
            [
                "Después de una noche tan intensa cargada de besos de ternura . Los gritos llegaban hasta el cielo formando un universo de locura. Yo recurrí tu interior con ganas tu cuerpo de placer conmocionado. Que noche tan perfecta aquella noche. Gracias, gracias, por estar a tu lado. A tu ladoooooo."
            ],
            [
                "Ay ombe. Sin ti yo no soy nadie morena. He hey. A todo galope. Me voy!"
            ],
            [
                "Juan Pablo. Mandale un e-mail pa' que ella sepa to' lo que yo toy' sufriendo."
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Todavía",
        "text": [
            [
                "Si supieras cuanto te extraño todavía,",
                "Como sigue gravitando tu recuerdo en mi vida,",
                "Tu fuiste canción quimera y fantasía,",
                "Fuiste mi ilusión primera, todo y nada el mismo día."
            ],
            [
                "Coro:",
                "Todavía tu nombre sigue orbitando",
                "A lo largo y ancho de mi corazón,",
                "Todavía mi amor te sigue esperando,",
                "Todavía,",
                "Para darte mi pasión."
            ],
            [
                "Si supieras cuanto te extraño todavía,",
                "Como sigue gravitando tu recuerdo en mi vida,",
                "Tu fuiste canción quimera y fantasía,",
                "Fuiste mi ilusión primera, todo y nada el mismo día."
            ],
            [
                "Todavía tu nombre sigue orbitando",
                "A lo largo y ancho de mi corazón,",
                "Todavía mi amor te sigue esperando,",
                "Todavía,",
                "Para darte mi pasión."
            ],
            [
                "Todavía tu nombre sigue orbitando",
                "A lo largo y ancho de mi corazón,",
                "Todavía mi amor te sigue esperando,",
                "Todavía,"
            ],
            [
                "Tu fuiste canción quimera y fantasía,",
                "Fuiste mi ilusión primera, todo y nada el mismo día."
            ],
            [
                "Todavía tu nombre sigue orbitando",
                "A lo largo y ancho de mi corazón,",
                "Todavía mi amor te sigue esperando,",
                "Todavía, para darte mi pasión."
            ],
            [
                "Y todavía, te sigo queriendo mamasota"
            ],
            [
                "Agarrate de este mambo ahora."
            ],
            [
                "Ofrézcome!"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Tonto Corazón",
        "text": [
            [
                "I"
            ],
            [
                "Este tonto corazón"
            ],
            [
                "Sigue latiendo por ti"
            ],
            [
                "Le digo que no lo haga"
            ],
            [
                "Pero el se resiste a eso"
            ],
            [
                "II"
            ],
            [
                "El no quiere comprender"
            ],
            [
                "Que ya lo nuestro termino"
            ],
            [
                "Le digo que no lo haga"
            ],
            [
                "Pero el pobre no me entiende"
            ],
            [
                "III"
            ],
            [
                "Y si te sigo a cada hora"
            ],
            [
                "Es mi corazón que me controla"
            ],
            [
                "No soy yo que quiero"
            ],
            [
                "Lo sabes mujer"
            ],
            [
                "IV"
            ],
            [
                "Y si te llamo a cada instante"
            ],
            [
                "Es mi corazón que latiendo"
            ],
            [
                "Dice que vuelvas"
            ],
            [
                "Dice que vuelvas"
            ],
            [
                "VI"
            ],
            [
                "Te necesita mi corazón"
            ],
            [
                "Te necesita mi corazón"
            ],
            [
                "Te necesita mi corazón"
            ],
            [
                "VII"
            ],
            [
                "Este pobre corazón"
            ],
            [
                "Yo no lo puedo controlar"
            ],
            [
                "Por eso te pido ayuda"
            ],
            [
                "Porque el ya a mi no me entiende"
            ],
            [
                "VIII"
            ],
            [
                "Yo le digo que lo nuestro"
            ],
            [
                "Hace tiempo que termino"
            ],
            [
                "Pero el tonto no me escucha"
            ],
            [
                "Yo no se lo que le pasa"
            ],
            [
                "IX"
            ],
            [
                "Y si te sigo a cada hora"
            ],
            [
                "Es mi corazón que me controla"
            ],
            [
                "No soy yo que quiero"
            ],
            [
                "Lo sabes mujer"
            ],
            [
                "X"
            ],
            [
                "Y si te llamo a cada instante"
            ],
            [
                "Y si tu sientes que no hablo"
            ],
            [
                "Es mi corazón que latiendo"
            ],
            [
                "Dice que vuelvas"
            ],
            [
                "XI"
            ],
            [
                "Te necesita mi corazón"
            ],
            [
                "Te necesita mi corazón"
            ],
            [
                "Te necesita mi corazón"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Tres",
        "text": [
            [
                "Si así es que tú piensas tratarme, no acepto no, No No. No No",
                "Que me subas y luego me bajes, no acepto no. No No. No No",
                "Solo uno podrá de los dos quedarse contigo",
                "Solo uno tendrá el coraje pa' ser tu marido"
            ],
            [
                "Que me quieras pa'luego dejarme no acepto no. No No. No No",
                "Que me tires y quieras alarme no acepto no. No No. No No",
                "Vas y vienes como olas del mar, ya no te lo permito",
                "Solo uno saldrá vencedor pa' quedarse contigo"
            ],
            [
                "Coro:",
                "Tres, son muchos para una sola cama",
                "O sobra el, o sobro yo, quien este de mas decídelo",
                "Por que tres es un mal numero para el que ama",
                "O te tiene el, o te tengo yo, quien este de mas decídelo, píensalo"
            ],
            [
                "Que me quieras pa'luego dejarme no acepto no. No No. No No",
                "Que me tires y quieras alarme no acepto no. No No. No No",
                "Vas y vienes como olas del mar, ya no te lo permito",
                "Solo uno saldrá vencedor pa' quedarse contigo"
            ],
            [
                "Tres, son muchos para una sola cama",
                "O sobra el, o sobro yo, quien este de mas decídelo",
                "Por que tres es un mal numero para el que ama",
                "O te tiene el, o te tengo yo, quien este de mas decídelo, píensalo"
            ],
            [
                "Ay ombe!"
            ],
            [
                "Tres, son muchos para una sola cama",
                "O sobra el, o sobro yo, quien este de mas decídelo",
                "Por que tres es un mal numero para el que ama",
                "O te tiene el, o te tengo yo, quien este de mas decídelo, píensalo"
            ],
            [
                "Decite ahora,",
                "Por que… se te está haciendo tarde."
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Tu Perdón",
        "text": [
            [
                "Hoy he venido a decirte mi gran secreto,",
                "Y tendré que buscar la mejor forma,",
                "Es negra y larga la noche",
                "Para quedarme tan solo"
            ],
            [
                "Déjame estar contigo eternamente,",
                "Buscar refugio a tu lado por lo menos",
                "Me quedaré para siempre,",
                "Perdóname te lo ruego"
            ],
            [
                "Coro:",
                "He venido de nuevo, por tu perdón",
                "Quiero estar aunque sea un instante en tu corazón",
                "Necesito perdón por favor, no me dejes solo en tu balcón.",
                "He venido de nuevo, por tu refugio",
                "Me conformo por verte y estar al lado tuyo",
                "Necesito perdón por favor, no me dejes solo en tu balcón.",
                "He venido de nuevo"
            ],
            [
                "Ay,ay, ayaya",
                "Y aquí estoy otra vez",
                "Que Lindo!"
            ],
            [
                "He venido de nuevo, por tu perdón",
                "Quiero estar aunque sea un instante en tu corazón",
                "Necesito perdón por favor, no me dejes solo en tu balcón.",
                "He venido de nuevo, por tu refugio",
                "Me conformo por verte y estar al lado tuyo",
                "Necesito perdón por favor, no me dejes solo en tu balcón.",
                "He venido de nuevo"
            ],
            [
                "Vanono!"
            ],
            [
                "He venido de nuevo"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Un Día De Amor",
        "text": [
            [
                "No puedo olvidar la noche, que entre sus brazos pasé",
                "Me aferro a la almohada en las noches creyendo que ella es",
                "Hay noches que yo no vuelvo pensando en que volverá",
                "El sueño se me ha pasmado, desde que me abandonó"
            ],
            [
                "Me dio con sus besos un dulce sabor que miento si digo que no es el mejor",
                "Fue un día de amor, de gran comprensión que a mi corazón nubló de pasión"
            ],
            [
                "Coro:",
                "Fue un día de amor",
                "Fue un día de amor",
                "Que aun no lo olvido yo",
                "Fue un día de amor",
                "Fue un día de amor",
                "Que a mi cuerpo estremeció"
            ],
            [
                "Un día de amor me dio, pero me conquisto",
                "Mi vida entera lleno, con lo poco que me dio",
                "Me dio con sus besos un dulce sabor que miento si digo que no es el mejor",
                "Fue un día de amor, de gran comprensión que a mi corazón nubló de pasión"
            ],
            [
                "Fue un día de amor",
                "Fue un día de amor",
                "Que aun no lo olvido yo",
                "Fue un día de amor",
                "Fue un día de amor",
                "Que a mi cuerpo estremeció"
            ],
            [
                "Oh.oh.oh",
                "Ay ombe",
                "Que día compadre!"
            ],
            [
                "Fue un día de amor",
                "Fue un día de amor",
                "Que aun no lo olvido yo",
                "Fue un día de amor",
                "Fue un día de amor",
                "Que a mi cuerpo estremeció (x2)"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Vagabundo",
        "text": [
            [
                "Que Lindo!"
            ],
            [
                "Tienes porte de reina, figura de rosa y olor de flor y es cuando caminas te ves suspendida como aparición, encuentro que tu sonrisa es como melodía de una canción y hasta cuando conversas parece un poema tu dulce voz."
            ],
            [
                "Que lindo!"
            ],
            [
                "Y es que veo en tus ojos, 2 manantiales de pura miel, y he encontrado en tu boca la mas hermosa flor de un vergel. Para mi estas tan alta, mas distante y lejana que el mismo sol y tan pobre vida que aunque te quiero mía nada tengo nada."
            ],
            [
                "<CORO>",
                "Pues solo soy un vagabundo, que no te ofrece más que amor. Que si hay que ir al fin del mundo si me lo pides por ti yo voy, yo solo soy un pobre diablo y solo tengo para ti, un corazón enamorado y si me quieres te haré feliz."
            ],
            [
                "Como eres reina y diosa, te haré un trono de rosas ante un altar",
                "Y yo seré tu siervo y hay por siempre te iré a dorar",
                "Pero por Dios que tonto como hacer un trono si no tengo yo en mis manos vacías nada de valía de una simple flor."
            ],
            [
                "<CORO>"
            ],
            [
                "Como eres reina y diosa, te haré un trono de rosas ante un altar",
                "Y yo seré tu siervo y hay por siempre te iré a dorar",
                "Pero por Dios que tonto como hacer un trono si no tengo yo en mis manos vacías nada de valía de una simple flor."
            ],
            [
                "Ay ombe",
                "No tengo nada",
                "A paso lento, pero llegamos"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Valió La Pena",
        "text": [
            [
                "Valió la pena todo este tiempo",
                "Soñar contigo, dormir despierto",
                "Valio la pena esta agonia",
                "Que me mataba por dentro",
                "Y me consumia"
            ],
            [
                "Valió la pena porque hoy encuentro",
                "Lo que buscaba desde hace tiempo",
                "Y tu eres el amor que siempre soñé",
                "Eres el sueño que siempre ahnelé"
            ],
            [
                "Valió la pena porque al fin te encuentro..."
            ],
            [
                "Estoy enamorado de ti \"Estoy enamorado\"",
                "Estoy enamorado de ti \"Estoy enamorado\"",
                "Estoy enamorado de ti \"Estoy enamorado\"",
                "Enamorado"
            ],
            [
                "Estoy enamorado de ti \"Estoy enamorado\"",
                "Estoy enamorado de ti \"Estoy enamorado\"",
                "Estoy enamorado de ti \"Estoy enamorado\"",
                "Enamorado \"Estoy enamorado\""
            ],
            [
                "El : Que lindo llegar aquí y encontrarte otra vez",
                "Despues de tanto tiempo.",
                "Ella : Me permites? Yo tambien tengo confesiones",
                "El : Si?",
                "Ella : Si",
                "El : Y porqué no me la dices?",
                "Ella : 25 años atrás, te vi por primera vez; ahí empezé a amarte.",
                "Hoy despues de esos 25 años, amandote, siendo fiel a tu recuerdo, sin",
                "Importar la compañia. Un buen momento para decirte que no he dejado",
                "De amarte un solo instante.",
                "El : Verdad?",
                "Ella : Te Amo!!!",
                "El : Que lindo!!!"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Ven",
        "text": [
            [
                "Yo que buscaba quien me quisiera",
                "Quien me brindara todo lo que yo necesitara",
                "Ahora que te encontré",
                "Soy dichoso y desperté",
                "De una pesadilla larga",
                "Por falta de amor"
            ],
            [
                "Y eras tu lo que yo quería",
                "Y eras tu lo que yo buscaba",
                "Eres tú el amor",
                "Eres tú la pasión",
                "Eres lo más grande que llevo en el corazón"
            ],
            [
                "Ahora, tengo quien me quiera, que me de su amor",
                "Ahora puedo decirle al mundo todo lo feliz que soy,",
                "Ahora tengo quien me comprenda, que me de su amor,",
                "Ahora si puedo decir que tengo amor"
            ],
            [
                "Oh.oh. Ho.oh"
            ],
            [
                "Ahora, tengo quien me quiera, que me de su amor",
                "Ahora puedo decirle al mundo todo lo feliz que soy,",
                "Ahora tengo quien me comprenda, que me de su amor,",
                "Ahora si puedo decir que tengo amor"
            ],
            [
                "Y después de tanto tiempo, por fin te encuentro mi negra",
                "Yo sabía que tú estabas",
                "Ay ombe!"
            ],
            [
                "Ahora, tengo quien me quiera, que me de su amor",
                "Ahora puedo decirle al mundo todo lo feliz que soy,",
                "Ahora tengo quien me comprenda, que me de su amor,",
                "Ahora si puedo decir que tengo amor"
            ],
            [
                "Y es mas lindo decirte así, suavecito y sin problemas",
                "Y tan equivocado que vivía. Eh? Jajajajay."
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Verte Sin Verte",
        "text": [
            [
                "Recorrer día a día caminos conocidos, sentir entre papeles tu presencia aquí conmigo. Soñar en vida quien eres sin atreverme a averiguar. Volar sobre caminos."
            ],
            [
                "CORO",
                "Verte sin verte tratar de no verte. Necesitar finalmente volver a tenerte de nuevo aquí en mi mente. Recojerte sin tenerte. (X2)"
            ],
            [
                "Sueño profundo del que espero despertar, y realmente a tu lado poder contar las veces que en mi cuarto vi mi alma flotar, y junto a tu alma libre volar para mas tarde conmigo volver y llorar. Para mas tarde..."
            ],
            [
                "CORO"
            ],
            [
                "CORO (X2)Recorrer día a día caminos conocidos, sentir entre papeles tu presencia aquí conmigo. Soñar en vida quien eres sin atreverme a averiguar. Volar sobre caminos."
            ],
            [
                "CORO",
                "Verte sin verte tratar de no verte. Necesitar finalmente volver a tenerte de nuevo aquí en mi mente. Recojerte sin tenerte. (X2)"
            ],
            [
                "Sueño profundo del que espero despertar, y realmente a tu lado poder contar las veces que en mi cuarto vi mi alma flotar, y junto a tu alma libre volar para mas tarde conmigo volver y llorar. Para mas tarde..."
            ],
            [
                "CORO"
            ],
            [
                "CORO (X2)Recorrer día a día caminos conocidos, sentir entre papeles tu presencia aquí conmigo. Soñar en vida quien eres sin atreverme a averiguar. Volar sobre caminos."
            ],
            [
                "CORO",
                "Verte sin verte tratar de no verte. Necesitar finalmente volver a tenerte de nuevo aquí en mi mente. Recojerte sin tenerte. (X2)"
            ],
            [
                "Sueño profundo del que espero despertar, y realmente a tu lado poder contar las veces que en mi cuarto vi mi alma flotar, y junto a tu alma libre volar para mas tarde conmigo volver y llorar. Para mas tarde..."
            ],
            [
                "CORO"
            ],
            [
                "CORO (X2)"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Vete",
        "text": [
            [
                "I"
            ],
            [
                "Después de tanto amor que yo le daba"
            ],
            [
                "Se fue tan lejos, tan lejos, tan lejos"
            ],
            [
                "Y no la pude alcanzar"
            ],
            [
                "II"
            ],
            [
                "Yo no puedo creer que al haberla querido"
            ],
            [
                "Le llegue un nuevo amor y le traiga el olvido"
            ],
            [
                "Y no me quiera mas"
            ],
            [
                "III"
            ],
            [
                "Vete, si te quieres ir pues vete"
            ],
            [
                "Que yo voy a esperar a que llegue otro amor"
            ],
            [
                "Quizás no como el tuyo o tal vez, sea mejor"
            ],
            [
                "Que revivirá mi vida"
            ],
            [
                "IV"
            ],
            [
                "Si es que ya tú en mi alma no puedes estar"
            ],
            [
                "Si es que ya tú en mis sueños no puedes gozar"
            ],
            [
                "Vete, no hay mas palabras"
            ],
            [
                "V"
            ],
            [
                "Pero yo sé que el tiempo te va a preguntar"
            ],
            [
                "Tal vez, por los amores de ayer"
            ],
            [
                "Yo sé que le dirás que me quisiste"
            ],
            [
                "Y me olvidaste sin pensar en mi vida"
            ],
            [
                "VI"
            ],
            [
                "Yo solamente puedo decirte, mujer"
            ],
            [
                "Adiós que te vaya muy bien"
            ],
            [
                "Que yo voy a buscar otro camino"
            ],
            [
                "Diferente y nuestro amor termina"
            ],
            [
                "VII"
            ],
            [
                "Ay, si me conoces bien, sabrás"
            ],
            [
                "Que no te olvidare jamás"
            ],
            [
                "Y al conocerte bien, yo sé"
            ],
            [
                "Que no me olvidaras, mujer"
            ],
            [
                "VIII"
            ],
            [
                "Después que me juro amor eterno"
            ],
            [
                "Que me dejo solo, tan solo, tan solo"
            ],
            [
                "Con una pena al andar"
            ],
            [
                "Ay, yo no podré olvidar esas tardes de besos"
            ],
            [
                "Y no podré entender que después de querernos"
            ],
            [
                "Sin despedirte te vas"
            ],
            [
                "IX"
            ],
            [
                "Pero sé que te va a preguntar el amor"
            ],
            [
                "Por mi y yo sé que tu le dirás"
            ],
            [
                "Al fin que yo te ame y tu me olvidaste"
            ],
            [
                "Me olvidaste por caprichos tuyos"
            ],
            [
                "X"
            ],
            [
                "Tu no podrás negarle"
            ],
            [
                "Ni al tiempo ni a Dios"
            ],
            [
                "Que tu también me diste tu amor"
            ],
            [
                "Y aunque lo niegues"
            ],
            [
                "Yo sé que me quieres"
            ],
            [
                "Y por eso el olvido no es justo"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Volvere",
        "text": [
            [
                "Pa que sufra corazón",
                "Ay ombe"
            ],
            [
                "La conocí en la taberna la vi pedí una copa de vino",
                "me dijo vente a mi mesa y yo le dije vente conmigo"
            ],
            [
                "Subimos a un viejo cuarto los dos hasta el alba nos quisimos",
                "me acompañó hasta mi barco le di como recuerdo mi anillo"
            ],
            [
                "Volveré, volveré (coro)",
                "por que te quiero hasta tu puerto volveré",
                "Serás mi estrella, si tú me esperas volveré"
            ],
            [
                "Recordar es vivir.",
                "Que lindo!"
            ],
            [
                "No ha vuelto por la taberna por mi pregunta a los marineros",
                "se sienta frente a la puerta y allí suspira por mis recuerdos",
                "Si alguno le da una copa se va porque le enseña mi anillo",
                "no es una promesa rota es ya la historia de un compromiso"
            ],
            [
                "Volveré, volveré",
                "porque te quiero hasta tu puerto volveré",
                "Volveré, volveré",
                "serás mi estrella si me esperas, volveré",
                "Volveré, volveré"
            ],
            [
                "Y aunque me vaya lejos, contigo yo vuelvo",
                "Aunque me cueste la vida",
                "Ay ombe."
            ],
            [
                "Volveré, volveré",
                "porque te quiero hasta tu puerto, volveré",
                "Volveré, volveré",
                "porque te quiero hasta tu puerto, volveré",
                "Volveré, volveré",
                "serás mi estrella si me esperas, volveré."
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Vuelve",
        "text": [
            [
                "Quizás, fue que se cansó",
                "De tanto escuchar mil cosas de mí",
                "Ya me abandonó, y ahora que voy hacer",
                "Se fue, sin decirme adiós",
                "Sin una explicación, su camino tomó",
                "Aun recuerdo su amor, pero extraño su piel",
                "Se que habían dicho de mi",
                "Que fui un experto ocasionando dolor",
                "Que solo quise aprovechar la ocasión",
                "Ilusionarla y luego hacerla sufrir",
                "Quiero ser un hombre feliz",
                "No he sido tan de buenas en el amor",
                "Estoy envuelto en la desesperación",
                "Por que la tuve y ya no la tengo aquí",
                "Y yo no he podido conformarme",
                "Viviendo solamente de recuerdos",
                "El tiempo pasa y luego se hacer tarde",
                "Y no he logrado robarle otro beso",
                "El tiempo pasa y luego se hace tarde",
                "Y no le logrado robarle otro beso"
            ],
            [
                "<CORO>",
                "Ay vuelve que a mi no me gusta la soledad",
                "Vuelve, vuelve",
                "Ay Vuelve, que sin ti la vida no puedo estar,",
                "Vuelve, vuelve",
                "Sabes que me muero por tus besos",
                "Por tus caricias, por un te quiero",
                "Sabes que me muero por tus besos",
                "Por tus caricias, por un te quiero"
            ],
            [
                "Ay vuelve que a mi no me gusta la soledad",
                "Vuelve, vuelve",
                "Ay Vuelve, que sin ti la vida no puedo estar,",
                "Vuelve, vuelve"
            ],
            [
                "Vuelve vida mía",
                "Que mi alma vive vacía",
                "Eh, jepa. Vamono!"
            ],
            [
                "Coro (x3)"
            ],
            [
                "Vuelve vida mía",
                "Es que esto no es amor de un solo día",
                "Pa'to la vida."
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Weepa",
        "text": [
            [
                "Weepa, Weepa, Weepa, Weepa,",
                "Weepa,compadre se encendió esta fiesta",
                "Ya si se encendió esta fiesta, ya si se formó el rumbon",
                "Ya si se encendió esta fiesta, ya si se formó el rumbon",
                "Bailemos hasta amanezca que no pare el vacilón",
                "aquí hay romo por cubeta mientras mas bebas mejor"
            ],
            [
                "Weepa, weepa, weepa, weepa"
            ],
            [
                "Esto esta lleno e mujeres, que bellas, que buenas son (2 veces)",
                "Que la bailen es lo que quieren solo buscan diversión",
                "vamo a darle lo que prefieren, bailemo' hasta que salga el sol"
            ],
            [
                "Coro:",
                "Y yo que ya tengo el pico encendio (2 veces)",
                "voy a baila pa dentro a punto metio",
                "compai yo no juego yo si te lo digo",
                "Weepa, Weepa, Weepa, Weepa,",
                "Weepa, Weepa, Weepa, Weepa",
                "Si esta contento y disfrutando de esta fiesta",
                "levanta la mano y conmigo diga weepa",
                "Weepa, weepa, weepa, weepa",
                "Si esta contento y disfrutando de esta orquestra",
                "levanta la mano y conmigo diga weepa",
                "Weepa, weepa"
            ],
            [
                "Nos espera el amanecer, vinos, mujeres y placer",
                "Ay ombe, Que fiesta!"
            ],
            [
                "Coro"
            ],
            [
                "Nefii Pérez la sacamos por los 411",
                "Va'mano pal malecón. uy",
                "Fernando, dile a Juchi que busque las mujeres, que aquí no hay mujeres",
                "¿Donde están las mujeres?",
                "Sin Mujeres no hay fiesta compadre",
                "Jejey."
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Y No Voy A Llorar",
        "text": [
            [
                "Como sufren los hombres cuando quieren"
            ],
            [
                "Yo lo presentí",
                "Que en poco tiempo tú quisieras terminar",
                "Dios lo quiso así",
                "Entonces no hay problema",
                "no voy ha llorar",
                "Que será de mi",
                "O acaso soy el prisionero de un error",
                "Que vivió de ti",
                "Y que tu solo le rompiste el corazón"
            ],
            [
                "Coro:",
                "Y no voy a llorar cuando te vea partir",
                "Tratare de borrar",
                "Esa desilusión",
                "Que dejaras en mí",
                "Y te juro yo por dios",
                "Que no voy a llorar",
                "Si te quieres marchar",
                "Yo no voy a impedir",
                "Tus sueños de volar aun mundo más feliz",
                "Con nubes de cristal",
                "Dejando lo que yo guardaba para ti."
            ],
            [
                "Me habían dicho que el amor era así",
                "Yo no se por que no quise escuchar",
                "Hoy te alejas y me toca vivir",
                "La experiencia mas amarga quizás."
            ],
            [
                "Me habían dicho que el amor era así",
                "Y hoy me encuentro con la triste verdad",
                "El querer esta amarrado al sufrir",
                "Y el sufrir envuelto en la soledad"
            ],
            [
                "Coro:"
            ],
            [
                "A todo galope",
                "Montura nueva compadre",
                "Y si ella no te quiere, consíguete otra"
            ],
            [
                "Un amanecer",
                "Tal vez una mañana hermosa volverás",
                "Por el que alguna ves",
                "Te darás cuenta que me amaste de verdad",
                "Y tarde será"
            ],
            [
                "Por que si tu te vas yo no te esperare",
                "Si me dolerá",
                "Pero podré esperar que tú quieras volver."
            ],
            [
                "Y entonces volverás",
                "Recordando el amor",
                "Que tú quieres dejar",
                "Y sentirás dolor",
                "preguntaras adiós",
                "¿Señor en donde estas",
                "Si yo era su ilusión?",
                "Llorando buscaras",
                "Refugio en otro amor",
                "Y entonces volverán",
                "Momentos de pasión",
                "Que me conmoverán",
                "Pero juro por dios que no voy a llorar"
            ],
            [
                "Me habían dicho que el amor era así",
                "Yo no se por que no quise escuchar",
                "Hoy te alejas y me toca vivir",
                "la experiencia mas amarga quizás"
            ],
            [
                "Me habían dicho que el amor era así",
                "Y hoy me encuentro con la triste verdad",
                "El querer esta amarrado al sufrir",
                "Y el sufrir envuelto en la soledad"
            ],
            [
                "coro"
            ],
            [
                "Juan Pablo!",
                "Vamono que en esta tampoco va",
                "Ay ombe",
                "Aprieta. ugh"
            ],
            [
                "Montura nueva compadre."
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Y Nos Dieron Las Diez",
        "text": [
            [
                "Fue en un pueblo con mar después de un concierto. Tú reinabas detrás de la barra del único bar que vimos abierto. Cantame una canción al oído y te pongo un cobata con una condición que me dejes abierto el balcón de tus ojos de gata. Loco por conocer los secretos de tu dormitorio. Esa noche canté al piano del amanecer todo mi repertorio. Los clientes del bar uno a uno se fueron marchando. Tu saliste a cerrar yo me dije cuidado chaval te estás enamorando. Luego todo pasó de repente. Tu dedo en mi espalda dibujó un corazón y mi mano le correspondió debajo de tu falda. Caminito al hostal nos besamos en cada farola. Era un pueblo con mar yo quería dormir contigo y tu no querías dormir sola."
            ],
            [
                "Y nos dieron las diez, y las once. Y las doce, la una, las dos, y las tres. Y desnudos al anochecer nos encontró la luna."
            ],
            [
                "Nos dijimos adiós ojalá que volvamos a vernos. El verano acabó, y el otoño duró lo que tarda en llegar el invierno. Y a tu pueblo el azar otra vez el verano siguiente me llevó y al final del concierto me puse a buscar tu cara entre la gente. Y no hallé quien de ti me dijera ni media palabra. Parecía como si me quisiera gastar el destino una broma macabra. No había nadie detrás de la barra el otro verano. Y en lugar de tu bar me encontré una sucursal del banco hispano americano. Tu memoria vengué a pedradas contra los cristales. Se que no lo soñé. Protestaba mientras me arrestaban los municipales. En mi declaración alegué que llevaba tres copas y empecé esta canción en el cuarto donde aquella vez te quitaba la ropa."
            ],
            [
                "Y nos dieron las diez, y las once. Y las doce, la una, las dos, y las tres. Y desnudos al anochecer nos encontró la luna. (X3)"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Yo No Sabia",
        "text": [
            [
                "Ay que Lindo!",
                "Y que solo estoy"
            ],
            [
                "Yo no sabia que te amaba tanto",
                "Que te amaba tanto, nunca imaginé",
                "Yo no sabia que te amaba tanto",
                "Hasta que vida mía te iba perder"
            ],
            [
                "Yo no sabia que te amaba tanto",
                "Te juro mi cielo jamás lo soñé",
                "Yo no sabia que te amaba tanto",
                "Hasta que vida mía te iba perder"
            ],
            [
                "Coro",
                "Hoy vida mía mira yo te quiero",
                "Hoy vida mía mira yo te amo",
                "Sin tus besos yo me vuelvo loco",
                "Mira poco a poco mas te estoy amando",
                "Hoy vida mía mira yo te quiero",
                "Hoy vida mía mira yo te amo",
                "Sin tus besos yo me vuelvo loco",
                "Mira poco a poco mas te estoy amando"
            ],
            [
                "Mi vida, que pena de amor, jejey, ugh"
            ],
            [
                "Ay ombe!"
            ],
            [
                "Yo no sabia que te amaba tanto",
                "Que te amaba tanto, nunca imaginé",
                "Yo no sabia que te amaba tanto",
                "Hasta que vida mía te iba perder",
                "Yo no sabia que te amaba tanto",
                "Te juro mi cielo jamás lo soñé",
                "Yo no sabia que te amaba tanto",
                "Hasta que vida mía te iba perder"
            ],
            [
                "- CORO"
            ],
            [
                "Me voy",
                "Ay ombe!"
            ],
            [
                "- CORO"
            ],
            [
                "Ay ommmmmmmmmmmmmmmmmmbe",
                "Vamono. Ugh"
            ],
            [
                "- CORO"
            ],
            [
                "Que lindo estar contigo, eh?",
                "Ay ombe!",
                "Aqui estoy"
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Yo Quiero Una Mujer",
        "text": [
            [
                "Yo me he puesto ahora pensar como le hago para curar un problema universal que se llama la soledad. A un anciano le pregunté, ¿en mi caso que haría usted? Si le ataca la soledad diga que lo puede curar. Y el anciano me contestó sonriendo con mucho amor, si me ataca fuerte el dolor oye bien lo que haría yo..."
            ],
            [
                "CORO",
                "Yo quiero una mujer que me quiera de verdad. Que me quite la amargura, que me de felicidad. Yo quiero una mujer que me sepa conquistar, y que no me ponga peros cuando yo la quiera amar. Yo quiero una mujer que haga todo con amor, no me importa como sea, no me importa su color. Yo quiero una mujer que me de su corazón, que no mire mis defectos, que me acepte como soy."
            ],
            [
                "Que sepa que la cosa del amor no importa ni la raza ni el color. No importa ni el tamaño, ni la edad cuando se quiere a alguien de verdad. Que sepa sobre todo mantener activa la esperanza y la fe. Que sepa que en la vida lo mejor es entregarlo todo por amor."
            ],
            [
                "CORO"
            ],
            [
                "HABLADO:",
                "Yo quiero una mujer que me de amor, no importa ni la raza ni el color. No importa ni el tamaño, ni la edad cuando se quiere alguien de verdad. . Que sepa sobre todo mantener activa la esperanza y la fe. Que sepa que en la vida lo mejor es entregarlo todo por amor."
            ],
            [
                "Yo quiero una mujer que me quiera de verdad. Que me quite la amargura, que me de felicidad. Yo quiero una mujer que me sepa conquistar, y que no me ponga peros cuando yo la quiera amar. Que sepa que la cosa del amor no importa ni la raza ni el color. No importa ni el tamaño, ni la edad cuando se quiere a alguien de verdad."
            ],
            [
                "Y si es venezolana, no me importa.",
                "Y si es puertorriqueña, no me importa.",
                "Y si es dominicana, no me importa.",
                "Si acaso es de Colombia, no me importa."
            ]
        ]
    },
    {
        "author": "Rubby Pérez",
        "title": "Yo Se Que Es Mentira",
        "text": [
            [
                "Andan diciendo por ahí que te olvidaste de mi amor",
                "que ya no brillas como el sol que ya no sufres mas por mi",
                "Andan diciendo por ahí que te olvidaste del ayer",
                "y que cambiaste este querer que siempre me perteneció"
            ],
            [
                "Coro:",
                "Pero yo sé que es mentira, yo sé que es mentira, por la sinceridad",
                "Con que tus ojos me miran",
                "Pero yo sé que es mentira, yo sé que es mentira",
                "por esa claridad que llega con tu sonrisa"
            ],
            [
                "Que lindo!"
            ],
            [
                "Andan diciendo por ahí que te olvidaste de cantar",
                "y que se fueron a volar las aves de tu corazón",
                "No quieren ver que fue por ti que el cielo se me ilumino",
                "por eso es que voy a seguir pa que no muera la ilusión",
                "Pero yo sé que es mentira, yo sé que es mentira por la sinceridad",
                "Con que tus ojos me miran",
                "Pero yo sé que es mentira, yo sé que es mentira",
                "por esa claridad que llega con tu sonrisa"
            ],
            [
                "Es que me vuelvo loco cada vez que tu me miras. Te juro corazón me muero con tu sonrisa (x2)"
            ],
            [
                "Ay ombe. Montura nueva a todo galope",
                "Uh. Ay ombe"
            ],
            [
                "Pero yo sé que es mentira, yo sé que es mentira por la sinceridad",
                "Conque tus ojos me miran",
                "Pero yo sé que es mentira, yo sé que es mentira",
                "por esa claridad que llega con tu sonrisa"
            ],
            [
                "Es que me vuelvo loco cada vez que tu me miras. Te juro corazón me muero con tu sonrisa (x2)"
            ],
            [
                "Loco de amor, loco (coro)",
                "Cuando siento que me miras",
                "Loco de amor, loco (coro)",
                "Me muero con tu sonrisa"
            ],
            [
                "Me voy. Ay ombe",
                "Ahora si toy' montao, jejey",
                "Como? Pa' Haina."
            ]
        ]
    }
]