[
    {
        "author": "Ráfaga",
        "title": "Agüita",
        "text": [
            [
                "Este es el grupo Ráfaga, muévete, para un lado, para el otro, para un lado va!",
                "Agüita, sobre tu cuerpo, agüita, al bailar, me desespero",
                "Agüita, sobre tu cuerpo, mucho mas, como te quiero, como te quieroooooo!!!!",
                "El sol me esta matando, tu cuerpo quiere mas, miro la gente bailando,",
                "no me puedo controlar, quiero beber de tus labios, la miel que tu me das,",
                "quiero tenerte a mi lado, y poderte enamorar,",
                "esta agüita de verano a ti te gustara, este ritmo de verano te enloqueceraaaaaaa!!!!",
                "Agüita, sobre tu cuerpo, agüita, al bailar, me desespero",
                "Agüita, sobre tu cuerpo, mucho mas, como te quiero, como te quieroooooo!!!!",
                "El sol me esta matando, tu cuerpo quiere mas,",
                "miro la gente bailando, no me puedo controlar,",
                "esta agüita de verano a ti te gustara, este ritmo de verano te enloqueceraaaaaaa!!!!",
                "Agüita, sobre tu cuerpo, agüita, al bailar, me desespero",
                "Agüita, sobre tu cuerpo, mucho mas, como te quiero, como te quieroooooo!!!!",
                "Tu cuerpo mojado caliente, tu cuerpo mojado ardiente!",
                "Agua, agua, agua, soy yo! Agua, agua, agua!"
            ]
        ]
    },
    {
        "author": "Ráfaga",
        "title": "Algún Día La Encontraré",
        "text": [
            [
                "Pregunto y murmuro en silencio",
                "donde estará esa mujer",
                "me siento en un bar muchas horas",
                "miro la gente y pienso en ella",
                "y cruzo nervioso las calles",
                "porque me dicen que ella no está",
                "y no me resigno a perderla",
                "por el universo la buscaré"
            ],
            [
                "Quiero tener ese duende de los cuentos",
                "y que me diga en donde encuentro a esa mujer",
                "volaría hasta el cielo",
                "crizaría todo el mundo",
                "no hay barreras, no hay fronteras",
                "cuando voy por ella, yo voy ciego"
            ],
            [
                "Me encierro en mi cuarto y pienso",
                "si volverá esa mujer",
                "ansioso vigilo esa puerta",
                "ilusionado que pronto llega",
                "me muerdo los labios pensando",
                "si por mi culpa ella se fué",
                "y no me daré por vencido",
                "y sé que algún día la encontraré"
            ]
        ]
    },
    {
        "author": "Ráfaga",
        "title": "Amándonos",
        "text": [
            [
                "Fuerza y sentimiento juntos! Para vos! Sigue así! Ráfaga!",
                "Te amaré, me amarás dulce amor, siempre juntos, muy juntos los dos...",
                "Sentirás el amor que hay en mi, que yo guardo aquí, aquí en mi corazón.",
                "El calor de tu piel sentiré, y tus labios llenos de pasión,",
                "ese sol nos verá amanecer, como dos locos borrachos de amor...",
                "Vivo soñándote, amándote, cada vez más,",
                "no se vivir sin ti, sin el amor, que tú me das,",
                "es la pasión de este amor, que siento por ti.",
                "Vivo soñándote, amándote, cada vez más,",
                "no se vivir sin ti, sin el amor, que tú me das,",
                "es la pasión de este amor, que siento por ti.",
                "El calor de tu piel sentiré, y tus labios llenos de pasión,",
                "ese sol nos verá amanecer, como dos locos borrachos de amor...",
                "Vivo soñándote, amándote, cada vez más,",
                "no se vivir sin ti, sin el amor, que tú me das,",
                "es la pasión de este amor, que siento por ti."
            ]
        ]
    },
    {
        "author": "Ráfaga",
        "title": "Amanecer En Ti",
        "text": [
            [
                "Ámame así, bésame así, con tanto amor,",
                "me vuelvo loco de placer, con ese fuego, que siento en tu piel.",
                "Bésame otra vez, tu cuerpo caliente, siento sobre mi",
                "mojados en transpiración, como dos locos hacíamos el amor.",
                "Así, así te quiero sentir, amanecer, fundido en tu piel,",
                "locos de amor, locos de placer, así quiero estar, así amándote."
            ]
        ]
    },
    {
        "author": "Ráfaga",
        "title": "Amor En Libertad",
        "text": [
            [
                "Cuántas veces corazón,",
                "me pedías de su amor,",
                "me quedaba callado,",
                "me quedaba asombrado,",
                "no podía comprender."
            ],
            [
                "Cuántas veces corazón",
                "desangraste de pasión,",
                "y saber que es en vano,",
                "me lastima tanto, tanto,",
                "ella ya tiene su amor.",
                "Tiene su amor."
            ],
            [
                "Pero el día que encontremos",
                "un camino para amar,",
                "la deseo tanto, tanto,",
                "nunca la podré olvidar.",
                "Pero el día que encontremos",
                "un camino para amar,",
                "vivirá entre mis brazos",
                "nuestro amor en libertad,",
                "en libertad."
            ],
            [
                "Cuántas veces corazón",
                "te ocultaste en el dolor,",
                "tus latidos se aceleran",
                "con tan sólo su presencia,",
                "sufres tanto por amor."
            ],
            [
                "Cuántas veces corazón",
                "desangraste de pasión,",
                "y saber que es en vano,",
                "me lastima tanto, tanto,",
                "ella ya tiene su amor.",
                "Tiene su amor."
            ],
            [
                "Pero el día que encontremos",
                "un camino para amar,",
                "la deseo tanto, tanto,",
                "nunca la podré olvidar.",
                "Pero el día que encontremos",
                "un camino para amar,",
                "vivirá entre mis brazos",
                "nuestro amor en libertad,",
                "en libertad."
            ]
        ]
    },
    {
        "author": "Ráfaga",
        "title": "Asesina",
        "text": [
            [
                "Si te pudiera agarrar te comería la boca a besos,",
                "Te besaría así..."
            ],
            [
                "Niña, dame un besito, rico y sabrosito",
                "Que lo quiero asi"
            ],
            [
                "Asesina rompiste mi corazón,",
                "Asesina te aprovechas de lo que sos",
                "Te pido que me des un beso",
                "Y te alejas.",
                "Asesina rompiste mi corazón,",
                "Asesina ,te burlas de mi amor,",
                "Te pido que me des un beso",
                "Y te alejas."
            ]
        ]
    },
    {
        "author": "Ráfaga",
        "title": "Baila Para Mí",
        "text": [
            [
                "Y ahora todos juntos bailan, cantan, saltan, y hacen palmas",
                "con Ráfaga!!",
                "Loco, por esos ojitos, por una mirada, por tener tu amor.",
                "Sueño, con ese cuerpito, con robarte un beso, y conquistar tu corazón!",
                "Quiero, quiero verte bailar, moviendo las cinturas sin parar,",
                "quiero, quiero tenerte aquí, bailando solamente para mi.",
                "Quiero, quiero verte bailar, moviendo la cintura sin parar,",
                "quiero, quiero que estés junto a mi, solo contigo, seré feliz!"
            ]
        ]
    },
    {
        "author": "Ráfaga",
        "title": "Bella",
        "text": [
            [
                "Ráfaga! Te sueño en las noches, que estás junto a mi,",
                "te siento en la cama, y no puedo dormir,",
                "si contemplo el cielo, te empiezo a sentir,",
                "que eres una estrella, y serás para mi.",
                "Bella, eres tan linda y bella, eres como una estrella,",
                "tu amor es para mi.",
                "Bella, eres tan linda y bella, eres como una estrella,",
                "brillando siempre aquí en mi corazón.",
                "Te sueño en las noches, que estás junto a mi,",
                "te siento en la cama, y no puedo dormir,",
                "si contemplo el cielo, te empiezo a sentir,",
                "que eres una estrella, y serás para mi.",
                "Bella, eres tan linda y bella, eres como una estrella,",
                "tu amor es para mi.",
                "Bella, eres tan linda y bella, eres como una estrella,",
                "brillando siempre aquí en mi corazón."
            ]
        ]
    },
    {
        "author": "Ráfaga",
        "title": "Brindo Por Ella",
        "text": [
            [
                "Y ahora con mis amigos, voy a brindar...por ella.",
                "Mirar hacia atrás, no sirve de nada, tampoco llorar,",
                "si ya has elegido tu nuevo cariño, y esa es la verdad,",
                "yo me quedo aquí, buscando olvidarte y empezar de nuevo,",
                "solo te deseo que te vaya bien y que puedan quererte,",
                "como yo te quiero.",
                "Con una cerveza, vamos a brindar, vamos a brindar, con una cerveza,",
                "que viva la vida, adiós las tristezas, con una cerveza vamos a brindar,",
                "y brindo por ella, que viva la vida, adiós a las penas."
            ]
        ]
    },
    {
        "author": "Ráfaga",
        "title": "Buscando Recuerdos",
        "text": [
            [
                "One two three four...Y todos con las palmas arriba!!",
                "Buscando recuerdos en un viejo cajón, encontré mil cartas hablando de tu amor,",
                "encontré mil cosas, recordándote paso tanto tiempo, y no te olvidé.",
                "Tal vez esa plaza nos extrañará, aquel viejo colegio, donde te iba a buscar,",
                "vivirá por siempre, en mi corazón, ese hermoso recuerdo, de tu gran amor.",
                "Que será de ti, donde andarás, te recuerdo hoy como a nadie más,",
                "que será de ti, donde andarás, te recuerdo hoy como a nadie más,",
                "que será de ti, me recordarás porque yo jamás te logre olvidar."
            ]
        ]
    },
    {
        "author": "Ráfaga",
        "title": "Cuéntame",
        "text": [
            [
                "Cuéntame, como te a mi amor, eres feliz o no, o solo vives de recuerdos como yo,",
                "te contaré, que desde que no estas, no te puedo olvidar,",
                "te recuerdo cada día mas, estaré, siempre esperándote.",
                "Cuéntame, cuéntame, si me extrañas como yo,",
                "cuéntame si es verdad que tu quieres regresar.",
                "Cuéntame, cuéntame, si me extrañas como yo,",
                "cuéntame, si es verdad que tu quieres regresar,",
                "a mi lado amor, te esperaré...",
                "Te contare, que desde que no estas, no te puedo olvidar,",
                "te recuerdo cada día mas, estaré, siempre esperándote.",
                "Cuéntame, cuéntame, si me extrañas como yo,",
                "cuéntame si es verdad que tu quieres regresar.",
                "Cuéntame, cuéntame, si me extrañas como yo,",
                "cuéntame, si es verdad que tu quieres regresar,",
                "a mi lado amor, te esperaré..."
            ]
        ]
    },
    {
        "author": "Ráfaga",
        "title": "Dónde Andarás",
        "text": [
            [
                "En la penumbra de mi habitación, busco tu cuerpo y escucho tu voz,",
                "pero ya no estas, a mi lado, mi amor.",
                "Desde que te fuiste, no puedo olvidar, que estas tan metida dentro de mi hogar,",
                "los días que pasan te recuerdo más y más.",
                "Tan solo mentiras destrozaron a los dos, pero si me quieres, así como yo,",
                "te estoy esperando con todo mi amor.",
                "Donde andarás, amor, amor, con quien estarás, me extrañarás, así como yo.",
                "Donde andarás, amor, amor, quien será, el dueño de tu corazón, quien será, tu amor dímelo.",
                "Dime!"
            ]
        ]
    },
    {
        "author": "Ráfaga",
        "title": "Deja De Jugar",
        "text": [
            [
                "Sigue así! Para todos! Ráfaga!!",
                "Deja de jugar conmigo, deja de fingir cariño,",
                "si ya no me quieres, si ya te has cansado, vete de mi lado,",
                "No quiero que me expliques nada, ya ves que sobran las palabras,",
                "tu amor era mentira, tu solo fingías vete pronto por favor.",
                "Tus besos son mentiras, tu solo fingías, tu nunca me quisiste,",
                "ya vete de mi lado, pues ya estoy cansado de tantas mentiras.",
                "Tus besos son mentiras, tu solo fingías, tu nunca me quisiste,",
                "ya vete de mi lado, pues ya estoy cansado de tantas mentiras...",
                "...vete de mi lado.",
                "Deja de jugar conmigo, así lo quiso el destino,",
                "vete por favor...Vete!"
            ]
        ]
    },
    {
        "author": "Ráfaga",
        "title": "Dulce Dueña",
        "text": [
            [
                "Vamos con las palmas, palmas, todos, todos, todos!",
                "Rá-fa-ga!!!",
                "En mi noche apareces tú, como un sueño esperándote, mi flor morena.",
                "Yo quisiera tenerte aquí, en mis brazos amándote, mi dulce dueña.",
                "Por mis sueños te llevaré, por las aguas de un mar azul, tu piel tan bella.",
                "Las estrellas nos miraran, y la luna alumbrándonos aquí en la arena.",
                "Eres mi reina, mi dulce dueña,",
                "mi amor, mi sueño, mi flor morena.",
                "Rá-fa-ga!!!"
            ]
        ]
    },
    {
        "author": "Ráfaga",
        "title": "Enamorado De Ti",
        "text": [
            [
                "Todo el mundo, haciendo palmas. Para toda la gente, de Neuquén, Rio Negro, y todo el sur.",
                "Rá-fa-ga!!!",
                "Cuando tu pasas, no te das cuenta, que con tu belleza, tú me das vuelta.",
                "Tu dulce mirada, ojitos de cielo, me muero de ganas, por robarte un beso.",
                "Me enamoré, y no se que hacer con que te des cuenta,",
                "solo con verte ya no me alcanza, quiero que sepas.",
                "Enamorado, enamorado yo estoy, soñándote junto a mi, aqui a mi lado,",
                "enamorado, enamorado de ti, soñándote junto a mi, enamorado.",
                "Sigamos bailando, con mucho swing."
            ]
        ]
    },
    {
        "author": "Ráfaga",
        "title": "Encontré La Forma",
        "text": [
            [
                "Ra-fa-ga!!",
                "Encontré la forma de llegar a ti, encontré la forma de tener tu amor,",
                "y ahora que yo siento que tu estas aquí, junto a mi, te amaré, te amaré.",
                "Siento tus caricias suaves en mi piel, tu cuerpo y el mío tiemblan de placer,",
                "encontré la forma de llegar a ti, y te amaré, yo te amaré hasta morirme de amor.",
                "Necesitaba que tú te dieras cuenta, mi amor, que yo vivía esperando el momento de estar a tu lado,",
                "necesitaba que tu te dieras cuenta, mi amor que yo soñaba beber de tus labios,",
                "vivir en tus sueños... ésta es la forma de amar."
            ]
        ]
    },
    {
        "author": "Ráfaga",
        "title": "Eres Mi Gran Amor",
        "text": [
            [
                "Eres mi gran amor, no puedo estar así sin ti, si tú no estas aquí junto a mi.",
                "Para todos ustedes que son nuestro gran amor.canta Ariel!"
            ],
            [
                "Vivo soñándote, que estás en mis brazos, sin pensar en nadie, tan sólo en amarnos.",
                "Solo tu nombre, llevo en mis labios, para nombrarte, a cada instante amor, a cada instante."
            ],
            [
                "Te quiero, te quiero tanto amor, te pido por favor, ven a mis brazos,",
                "te quiero, te quiero tanto amor, te pido por favor, ven a mis brazos,",
                "para amarnos tú y yo."
            ]
        ]
    },
    {
        "author": "Ráfaga",
        "title": "Este Es El Momento",
        "text": [
            [
                "Quiero que esta noche",
                "bailemos esta cumbia",
                "mover, mover y mover",
                "el pasito al derecho y al revés"
            ],
            [
                "Mueve tu cintura",
                "no la dejes de mover",
                "baila este ritmo",
                "que te hace estremecer"
            ],
            [
                "Esta noche es nuestra",
                "para bailar este ritmo sabrosón",
                "cantaremos juntos",
                "hasta que amanezca, sí señor"
            ],
            [
                "Esta es mi cumbia",
                "la que hoy le canto con amor",
                "este es el momento",
                "de gozar este ritmo picarón"
            ]
        ]
    },
    {
        "author": "Ráfaga",
        "title": "Explícame",
        "text": [
            [
                "Sigue la fuerza imparable! Para todo el mundo!",
                "Rafaga!",
                "Ra Ra Ra Ra - fa - ga!!!",
                "Explicame, como tengo que hacer, que me puedas creer",
                "lo mucho que te quiero.",
                "Cuando estoy contigo, siento el latido de tu corazón.",
                "Me desespero, yo solo quiero tu amor,",
                "tenerte solamente para mi, me vuelvo loco.",
                "Creeme por favor! Yo quiero ser el dueño de tu amor!",
                "Te quiero! Y me desespero, tengo tanto miedo, de perder tu amor!",
                "Te quiero, y me desespero, quiero que comprendas, que tu eres todo para mi.",
                "Sin tu amor, me muero... No me dejes..."
            ]
        ]
    },
    {
        "author": "Ráfaga",
        "title": "Falsa Infiel",
        "text": [
            [
                "Siempre tu decías que me querías",
                "todo mi amor te han robado",
                "siempre tu me has engañado",
                "con ese amor"
            ],
            [
                "Sólo me he quedado",
                "fuí siempre engañado",
                "ahora puedo comprender",
                "que una clase de mujer",
                "siempre resulta mentirosa",
                "engañera, falsa, infiel"
            ],
            [
                "Y así, y así toda mi vida se fué con vos",
                "y mal herida porque siempre resultaste",
                "mentirosa, engañera, falsa, infiel"
            ]
        ]
    },
    {
        "author": "Ráfaga",
        "title": "Fuiste Infiel",
        "text": [
            [
                "Vaya una ráfaga de buena onda. Para todos. Vamos.",
                "Haciendo palmas, palmas, hea! Vamos Mauro! Te conozco Coco eh!",
                "Tumba esa tumba! Poyito!",
                "Amaste y yo deje de sonreír, te amaba mucho y me hiciste sufrir.",
                "Mala mujer!",
                "Te quitaste la felicidad, jurabas que me amabas y no era verdad.",
                "Fuiste infiel, fuiste infiel.",
                "Te fuiste un día sin decir adiós, tan solo los recuerdos tengo yo, de un mal amor,",
                "hoy tengo yo vacío el corazón, y no puedo entregarme a otro amor,",
                "por tu culpa sufriré, sufriré.",
                "Mala, mala mujer, fuiste infiel, fuiste infiel.",
                "Mala, mala mujer, no quiero tu amor, no te quiero ver.",
                "Para Mendoza, y San Juan! San Nicolás, San Pedro y Villa Constitución!"
            ]
        ]
    },
    {
        "author": "Ráfaga",
        "title": "Háblame",
        "text": [
            [
                "Háblame, tienes algo que decírmelo, dímelo",
                "háblame, no te quedes tan callada por favor",
                "Se muy bien, que el amor que tú me distes",
                "no lo cuidé",
                "No imaginé, que esto podía suceder"
            ],
            [
                "Amor, amor, amor",
                "yo creo que estamos a tiempo",
                "tenemos que hablar",
                "Amor, amor, amor",
                "tú sabes que te sigo amando",
                "cada día más, cada día más",
                "Amor, amor, amor",
                "yo creo que estamos a tiempo",
                "tenemos que hablar",
                "Amor, amor, amor",
                "tú sabes que te sigo amando",
                "cada día más, cada día más",
                "no, no, nosé vivir sin ti."
            ],
            [
                "Se muy bien, que el amor que tú me distes",
                "no lo cuidé",
                "No imaginé, que esto podía suceder"
            ],
            [
                "Amor, amor, amor",
                "yo creo que estamos a tiempo",
                "tenemos que hablar",
                "Amor, amor, amor",
                "tú sabes que te sigo amando",
                "cada día más, cada día más",
                "Amor, amor, amor",
                "yo creo que estamos a tiempo",
                "tenemos que hablar",
                "Amor, amor, amor",
                "tú sabes que te sigo amando",
                "cada día más, cada día más",
                "no, no, no puedo vivir sin ti"
            ]
        ]
    },
    {
        "author": "Ráfaga",
        "title": "La Luna Y Tú",
        "text": [
            [
                "Rá-fa-ga!!!",
                "En una noche de luna, con el ritmo de esta cumbia,",
                "con el calor de tu cuerpo, yo siento tus besos, toda la dulzura.",
                "Con esa brisa tan suave, que acaricia tus cabellos,",
                "y con mi pecho golpeando el amor que ha llegado y te grita:",
                "te quiero! te quiero! te quiero amor!!!",
                "Luna! Luna! Luna!",
                "Tu sabes que la quiero! Luna! Luna! Luna!",
                "yo sin su amor me muero!",
                "Luna! Luna! Luna!",
                "tu sabes que la quiero!",
                "Luna! Luna! Luna!",
                "yo sin su amor me muero, me muero, por ti mi amor!"
            ]
        ]
    },
    {
        "author": "Ráfaga",
        "title": "Llámame",
        "text": [
            [
                "Llámame cariño si estás triste, llámame",
                "amorcito si te encuentras sola, búscame",
                "porque tu bien sabes que te quise y te amaré",
                "hoy me encuentro mas porque estás lejos, sufriré"
            ],
            [
                "Llámame cariño cuando quieras",
                "y dime, dime, dime si me amas",
                "porque tu bien sabes que te quise",
                "y en mi corazón siempre estarás"
            ],
            [
                "Llámame, llámame",
                "llámame cariño cuando quieras",
                "búscame, búscame",
                "porque en mi corazón siempre estarás"
            ]
        ]
    },
    {
        "author": "Ráfaga",
        "title": "Mírame Un Poco",
        "text": [
            [
                "RA-ra-ra-ráfaga! RA-ra-ra-ráfaga! Ra-ra-ra-ráfaga!!!",
                "Quiero que lo sepas de una vez, que cuando pasas me vuelves loco,",
                "moviendo tu cuerpito al caminar, me esta matando poquito a poco.",
                "Cuanto yo daría por tener, una sonrisa, robarte un beso,",
                "decirte que me muero por tu amor, que sepas todo lo que yo siento.",
                "Quiero que lo sepas, que cuando tu pasas, golpea mi corazón desesperado,",
                "con esa dulzura, que hay en tu mirada, me quita el sueño,",
                "en las madrugadas...me vuelves loco, mi amor.",
                "Loco, loco, yo vivo soñando, con robarte un beso, tenerte en mis brazos,",
                "loco, loco, yo vivo esperando, que tu te des cuenta que te estoy amando."
            ]
        ]
    },
    {
        "author": "Ráfaga",
        "title": "Músicos",
        "text": [
            [
                "Para toda la gente! Los chicos de Ráfaga!",
                "Y como suena!",
                "No, no dejen de sonar, no dejen de tocar, es que quiero escucharlos,",
                "mi mujer se ha marchado, y la quiero olvidar.",
                "Si me ven triste tomar, si me ven triste andar, solo y abandonado,",
                "es que ya se ha marchado, y la quiero olvidar.",
                "Ella se marchó, y no entendió mis penas, me ha dejado muy solo,",
                "...con mi dolor.",
                "Ella se marchó, y no entendió mis penas, me ha dejado muy solo,",
                "...y sin amor."
            ]
        ]
    },
    {
        "author": "Ráfaga",
        "title": "Mala Mujer",
        "text": [
            [
                "Mira lo que has hecho con mi corazón, con todas las mentiras de tu falso amor,",
                "ya no te quiero ver.",
                "No me pidas perdón, pues no te creo mas,",
                "mentiste tantas veces que ya me canse, puedes irte ya.",
                "Yo se que perdí, mala mujer, pero esto es así,",
                "falsa mujer, yo sufro por ti, mala mujer, tu mañana sufrirás también."
            ]
        ]
    },
    {
        "author": "Ráfaga",
        "title": "Maldito Corazón",
        "text": [
            [
                "Sigue la fuerza y el ritmo!",
                "Para todos! Esto es: Ráfaga!",
                "Te lo dije corazón, que no vuelvas a insistir.",
                "Te lo dije corazón, y tú volviste a creer, en su amor.",
                "Te lo dije corazón, ella ya encontró otro amor,",
                "por favor no insistas más, ella ya no volverá,",
                "ya verás, ya verás, la olvidarás.",
                "Maldito corazón, ya deja de llorar, ya no sigas sufriendo,",
                "maldito corazón, se burlo de tu amor, acaso no lo ves que te vivió mintiendo."
            ]
        ]
    },
    {
        "author": "Ráfaga",
        "title": "Menea, Menea",
        "text": [
            [
                "meneas meneas y todo se acelera",
                "la gente se enloquece si sales a bailar",
                "meneas meneas tu cinturita",
                "la gente se enloquece con rafaga",
                "dulce muchachita,ojitos de cielo",
                "si no me das un beso te juro me muero",
                "eres una niña y ha pasado el tiempo",
                "te ves tan hermosa que no me lo creo",
                "pasas de repente,persigo tu sombra",
                "alguien te ha engañado te han dejado sola",
                "sabes que a mi lado sentiras cariño",
                "ya no lo pienses mas quedate conmigo,quedate conmigo",
                "meneas meneas y todo se acelera",
                "la gente se enloquece si sales a bailar",
                "meneas meneas tu cinturita",
                "de tu dulce boquita me quiero enamorar",
                "meneas meneas y todo se acelera",
                "la gente se enloquece si sales a bailar",
                "meneas meneas tu cinturita",
                "de tu dulce boquita me quiero enamorar",
                "me quiero enamorar",
                "si tu meneas si tu meneas",
                "arriba las palmas moviendo caderas",
                "si tu meneas si tu meneas",
                "asi asi con rafaga",
                "pasas de repente (bis)"
            ]
        ]
    },
    {
        "author": "Ráfaga",
        "title": "Mentiras, Engaños",
        "text": [
            [
                "Mentiras, engaños hay en mi corazón",
                "todo esto es la causa de tu falso amor",
                "si tu no me amabas porque me engañabas",
                "fingías quererme, de mi te burlabas"
            ],
            [
                "Arrepentida volverás",
                "por tus engaños pagarás",
                "pero muy tarde ya será",
                "porque mi amor ya no estará"
            ],
            [
                "Arrepentida volverás",
                "por tus engaños pagarás",
                "pero muy tarde será ya",
                "cuando me busques",
                "y no me encuentres",
                "tu corazón se destruirá"
            ]
        ]
    },
    {
        "author": "Ráfaga",
        "title": "Mentirosa",
        "text": [
            [
                "Quiero que todos hagamos palmas!!!"
            ],
            [
                "No vuelvas más, ya no te quiero ver",
                "He sufrido tanto por tu querer",
                "Mentirosa, mentirosa",
                "No vuelvas más, nunca más",
                "Hoy tiene dueña mi corazón",
                "No creo más en tu falso amor",
                "Mentirosa, mentirosa",
                "No vuelvas más aquí, nunca más a mis brazos"
            ],
            [
                "Mentías cuando me decías",
                "Que yo era sólo para tí",
                "Mentías cuando me decías",
                "Que sin mi amor no eras feliz",
                "Mentías y te reías",
                "Y te burlabas de mi gran amor",
                "Mentías y yo te creía",
                "Me destrozaste el corazón, con tus mentiras"
            ],
            [
                "Hoy tiene dueña mi corazón",
                "No creo más en tu falso amor",
                "Mentirosa, mentirosa",
                "No vuelvas más aquí, nunca más a mis brazos"
            ],
            [
                "Mentías cuando me decías",
                "Que yo era sólo para tí",
                "Mentías cuando me decías",
                "Que sin mi amor no eras feliz",
                "Mentías y reías",
                "Y te burlabas de mi gran amor",
                "Mentías y yo te creía",
                "Me destrozaste el corazón, con tus mentiras"
            ]
        ]
    },
    {
        "author": "Ráfaga",
        "title": "Muriendo Lentamente",
        "text": [
            [
                "Cada vez que tengo tantas penas",
                "voy caminando mirando las estrellas",
                "cada vez que yo me encuentro solo",
                "me desespero y muero poco a poco"
            ],
            [
                "Nunca más yo volveré a verte",
                "nunca más yo volveré a tenerte",
                "y mi corazón hoy se destroza",
                "porque tu te vas para siempre"
            ],
            [
                "Y así me muero yo",
                "poco a poco por tu amor",
                "y te alejas sin pensar",
                "que nunca te podré olvidar"
            ],
            [
                "Y así muero yo",
                "poco a poco por tu amor",
                "y te alejas sin piedad",
                "a mi vida nunca volverás"
            ]
        ]
    },
    {
        "author": "Ráfaga",
        "title": "Nena",
        "text": [
            [
                "Vamos! Así, así! Seguimos bailando!",
                "Nena, no sabes la pena que me da verte así,",
                "pasas, tan enamorada y yo no se si es de mi.",
                "Siento, que puedo tenerte, y hacerte feliz,",
                "quiero, tenerte a mi lado y poderte decir...",
                "Que tú bien sabes cuanto te quiero, por que me haces sufrir,",
                "por tu amor me desespero, te quiero para mi.",
                "Tú bien sabes cuanto te quiero, por que me haces sufrir,",
                "por tu amor me desespero, te quiero, te quiero..."
            ]
        ]
    },
    {
        "author": "Ráfaga",
        "title": "No Comprendí Tu Amor",
        "text": [
            [
                "Y Richard? ahora si que no dejas más la cumbia eh!",
                "Mi amor, mi dulce amor. No puedo comprender...",
                "si te amé demasiado, no supe quererte, no lo puedo entender.",
                "Solo se que ya no estás, que ya no tengo tu amor,",
                "quisiera que me explicaras tú, cual fue mi error.",
                "Si no comprendí tu forma de amar, perdóname, perdóname, cual fue mi error?",
                "Si no supe darte la felicidad, perdóname, perdóname, mi dulce amor.",
                "Si te quise tanto, no puedo entender, explícame...",
                "...porque hoy no estas aquí?"
            ]
        ]
    },
    {
        "author": "Ráfaga",
        "title": "No Puedo Olvidarte",
        "text": [
            [
                "Y que cosa la cumbia Richard eha!! yo se que te gusta eh!",
                "Yo te sigo amando, aunque ha pasado el tiempo, yo te sigo esperando,",
                "porque olvidarte no puedo.",
                "Fue todo tan hermoso, lo que viví contigo,",
                "que no puedo entender que pueda suceder que tu no estés conmigo.",
                "Como le explico a mi corazón, que tu no volverás,",
                "que para ti solo fue, una aventura más.",
                "Ya no juegues mas, no, no, no, con mi corazón,",
                "no, no, no, con mi corazón, por favooor!!",
                "Mortal Sergio eh! Vamos Mauricio!",
                "Esto si que es cumbia! Para vos! Marcos!"
            ]
        ]
    },
    {
        "author": "Ráfaga",
        "title": "No Se Vivir",
        "text": [
            [
                "Vamos todos con las palmas, vamos todos a cantar!!",
                "Ráfaga sigue tocando, nadie pare de bailar!!",
                "Mírame, abrázame, y no te burles más,",
                "quiero que estés junto a mi, para poderte besar otra vez.",
                "Quiéreme, quiéreme, no se vivir sin ti.",
                "Tu amor yo necesito, o me voy a morir de dolor...",
                "No se vivir sin tu cariño mi vida, no puedo estar sin tu amor.",
                "Por eso quiero que no te vayas nunca, te lo pido por favor."
            ]
        ]
    },
    {
        "author": "Ráfaga",
        "title": "Noche De Estrellas",
        "text": [
            [
                "Sigue! Sigue! Con sabor! Mi cumbia!!",
                "Noche estrellada sobre la arena besándote,",
                "ritmo de cumbia la suave brisa besa tu piel.",
                "Tu cuerpo busca desesperado tu cuerpo deje,",
                "para sentir ese calor sobre mi piel.",
                "En esa playa quedó el recuerdo de nuestro amor,",
                "te llevaré aquí guardado, aquí en mi corazón,",
                "como quisiera vivir de nuevo el verano aquel,",
                "besarte así, amarte así, hasta morir de amor...",
                "Ritmo de cumbia! Noche de estrellas!",
                "Y el dulce recuerdo de nuestro amor se quedó en la arena.",
                "Ritmo de cumbia! Noche de estrellas!",
                "Y el dulce recuerdo de nuestro amor se quedó en la arena."
            ]
        ]
    },
    {
        "author": "Ráfaga",
        "title": "Nunca Podré Olvidarte",
        "text": [
            [
                "Tu nombre recorre mi mente,",
                "no puedo olvidarte.",
                "Camino sin rumbo,",
                "tratando tal vez de encontrarte."
            ],
            [
                "En vano busco entre la gente",
                "que pasa a mi lado,",
                "yo amándote tanto,",
                "y tú te has marchado."
            ],
            [
                "No puedo olvidarte,",
                "no puedo arrancarte de mí.",
                "Tu perfume que invade mi habitación,",
                "tu recuerdo presente en cada rincón.",
                "No puedo olvidarte,",
                "estás tan dentro de mí,",
                "yo me he equivocado, eso es verdad,",
                "pero si me quieres podemos ya,",
                "volver a intentarlo los dos."
            ],
            [
                "Tu nombre recorre mi mente,",
                "no puedo olvidarte.",
                "Camino sin rumbo,",
                "tratando tal vez de encontrarte."
            ],
            [
                "En vano busco entre la gente",
                "que pasa a mi lado,",
                "yo amándote tanto,",
                "y tú te has marchado."
            ],
            [
                "No puedo olvidarte,",
                "no puedo arrancarte de mí.",
                "Tu perfume que invade mi habitación,",
                "tu recuerdo presente en cada rincón.",
                "No puedo olvidarte,",
                "estás tan dentro de mí,",
                "yo me he equivocado, eso es verdad,",
                "pero si me quieres podemos ya,",
                "volver a intentarlo los dos."
            ],
            [
                "No puedo olvidarte,",
                "estás tan dentro de mí,",
                "yo me he equivocado, eso es verdad,",
                "pero si me quieres podemos ya,",
                "volver a intentarlo los dos.",
                "Volver a intentarlo, mi amor."
            ]
        ]
    },
    {
        "author": "Ráfaga",
        "title": "Nunca Te Olvidaré",
        "text": [
            [
                "Pueden pasar 3000 años,",
                "puedes besar otros labios,",
                "pero nunca te olvidaré",
                "pero nunca te olvidaré.",
                "Puedo morirme mañana",
                "Puede secarse mi alma",
                "Pero nunca te olvidaré",
                "Pero nunca te olvidaré.",
                "Pueden borrar mi memoria,",
                "Pueden robarme tu historia",
                "Pero nunca te olvidaré",
                "Pero nunca te olvidaré.",
                "Cómo olvidar tu sonrisa",
                "Cómo olvidar tu mirada",
                "Cómo olvidar que rezaba",
                "Para que no te marcharas.",
                "Cómo olvidar tus locuras",
                "Cómo olvidar que volabas",
                "Cómo olvidar que aún te quiero",
                "Más que a vivir, más que a nada.",
                "Pueden pasar 3000 años.",
                "Puedo morirme mañana.",
                "Puedes echarme de tu vida",
                "Puedes negar que me querías",
                "Pero nunca te olvidaré",
                "Sabes que nunca te olvidaré.",
                "Cómo olvidar tu sonrisa",
                "Cómo olvidar tus locuras.",
                "Pueden pasar 3000 años",
                "Puedes besar otro labios",
                "Pero nunca te olvidaré",
                "Pero nunca te olvidaré."
            ]
        ]
    },
    {
        "author": "Ráfaga",
        "title": "Orgullosa",
        "text": [
            [
                "Sigue así! Sigue asi! La buena onda de....Ráfaga!",
                "Sabes que te quiero, que me vuelves loco.",
                "Si pasas a mi lado y ya no quieres mirarme,",
                "sabes que te amo, mírame un poquito,",
                "eres tan hermosa no seas tan orgullosa.",
                "Quiero que tu sepas que desde que te conocí,",
                "Vivo enamorado y como un loco solo pienso en ti.",
                "Sabes que te amo, mírame un poquito,",
                "Eres tan hermosa no seas tan orgullosa",
                "Orgullosa",
                "Me muero por robar un besito de tu boca",
                "Niña hermosa",
                "Quiero una sonrisa, una miradita",
                "No seas tan orgullosa",
                "Orgullosa",
                "Me muero por robar un besito de tu boca",
                "Niña hermosa",
                "Quiero una sonrisa, una miradita",
                "No seas tan orgullosa"
            ]
        ]
    },
    {
        "author": "Ráfaga",
        "title": "Para Que Baile Mi Gente",
        "text": [
            [
                "A ver como hacen palmas, toda la gente, de Santiago y Tucumán,",
                "de Salta y de Jujuy, y de todo el país.",
                "Con amor, Ráfaga!!",
                "Baila, baila esta cumbia, golpeando las palmas, moviendo la cintura.",
                "Baila, este ritmo caliente, moviendo las caderas, para toda mi gente.",
                "Quiero que cantes conmigo, golpeando las palmas, echar al olvido.",
                "Todas las penas de amores, que alegremos juntos mis corazones.",
                "Vamos todos a bailar, todos a cantar, todos a gritar: Ey! Ey!",
                "Vamos todos a gozar, las penas y el dolor, tenemos que olvidar.",
                "Vamos a bailar! Rá-fa-ga!! Ey! Ey! Ey! Ey! Ey! Eyyy!!"
            ]
        ]
    },
    {
        "author": "Ráfaga",
        "title": "Pensando En Tí",
        "text": [
            [
                "No quiero que te vayas de mi lado",
                "porque sin tu amor me muero",
                "no quiero que te alejes",
                "no quiero que me dejes",
                "porque tu sabes bien que te quiero"
            ],
            [
                "Ya deja de jugar",
                "ya no te burles más",
                "de mi cariño",
                "porque tu indesición a mi me va a matar",
                "hoy loco vivo yo por ti amorcito"
            ],
            [
                "Pensando en tí no puedo vivir",
                "en mi mente estás",
                "te quiero para mí",
                "Pensando en tí no puedo vivir",
                "en mi mente estás",
                "te quiero para mí."
            ]
        ]
    },
    {
        "author": "Ráfaga",
        "title": "Por Siempre Te Amaré",
        "text": [
            [
                "Siento que te tengo junto a mi, siento que tu estas cerca de mi, te quiero, te quiero",
                "Siempre en mi mente tu estarás y mi amor por ti no morirá, yo te espero, yo te espero",
                "Yo he nacido solo para ti, sin tu amor ya no puedo vivir, por favor no me hagas mas sufrir mi amor",
                "Yo he nacido solo para ti, sin tu amor yo no puedo vivir, por favor no me hagas mas sufrir, regresa ya",
                "Niña, niña vuelve ya, no te vayas nunca mas, niña yo te esperare, y por siempre te amare."
            ]
        ]
    },
    {
        "author": "Ráfaga",
        "title": "Quédate Amor",
        "text": [
            [
                "Dime que te ha pasado",
                "que hoy no quieres ni verme",
                "si es que ya no me quieres",
                "dimelo ya frente a frente"
            ],
            [
                "Si has decidido dejarme",
                "abandonado a mi suerte",
                "estafrase en tu mente",
                "perdurará para siempre"
            ],
            [
                "Quédate amor, quédate amor conmigo",
                "porque si te vas sé que mucho sufriré",
                "quédate amor, quédate amor conmigo",
                "si yo nunca te he engañado ni te he mentido"
            ]
        ]
    },
    {
        "author": "Ráfaga",
        "title": "Que Te Vaya Bien",
        "text": [
            [
                "El ritmo que recorre el mundo es...Rá-fa-ga!",
                "Te diste cuenta que te equivocaste, y arrepentida vuelves a buscarme,",
                "pero lamento decepcionarte, lo siento mucho, pero ya es tarde,",
                "yo te explique lo que te pasaría, cuando te fuiste y no me escuchaste,",
                "hoy como un barco que esta a la deriva, te encuentras perdida, y vuelves a buscarme.",
                "Lamento mucho porque te amaba, pero ya es tarde, ya no siento nada,",
                "que tengas suerte, que te vaya bien, pero a tu lado, no quiero volver.",
                "eje..que te vaya bien."
            ]
        ]
    },
    {
        "author": "Ráfaga",
        "title": "Quisiera Contarte",
        "text": [
            [
                "Hoy me encuentro mal quisiera contarte",
                "que siento un gran dolor y esto es por tí amor",
                "porque siempre te quise hoy estoy sufriendo",
                "quisiera que comprendas cuanto te quiero"
            ],
            [
                "Quisiera contarte que te extraño siempre",
                "y que por las noches quisiera tenerte",
                "quisiera contarte que te extraño siempre",
                "y que por las noches quisiera tenerte"
            ],
            [
                "Porque sin tu amor me muero",
                "vuelve vuelve pornto que te quiero",
                "porque sin tu amor amor me muero",
                "vuelve vuelve pronto que te quiero"
            ]
        ]
    },
    {
        "author": "Ráfaga",
        "title": "Ritmo Caliente",
        "text": [
            [
                "Este es el ritmo caliente! de quien?? de Ráfaga!!!",
                "Todos te miran bailando y yo me vuelvo loco como te mueves,",
                "como mueves tu cintura llevando a tu cuerpo este ritmo caliente,",
                "baila morena esta cumbia, mueve tus cinturas mueve que mueve",
                "todos golpeando las palmas bailando a tu lado este ritmo caliente!",
                "Ey! ey! ey! ey! ey! Ráfaga!",
                "Baila morena, que me vuelves loco, con esa sonrisa me vas a matar,",
                "vamos cantando, golpeando las palmas, todos gritando: Ráfaga!",
                "Baila morena, que me vuelves loco, con esa sonrisa me vas a matar,",
                "vamos cantando, golpeando las palmas, todos gritando: Ráfaga!",
                "y dale dale dale! Ráfaga!"
            ]
        ]
    },
    {
        "author": "Ráfaga",
        "title": "Secreto De Amor",
        "text": [
            [
                "Eres mi gran amor, no puedo estar así sin ti, si tú no estas aquí junto a mi...",
                "Para todos ustedes que son nuestro gran amor...canta Ariel!",
                "Vivo soñándote, que estás en mis brazos, sin pensar en nadie, tan sólo en amarnos...",
                "Solo tu nombre, llevo en mis labios, para nombrarte, a cada instante amor, a cada instante...",
                "Te quiero, te quiero tanto amor, te pido por favor, ven a mis brazos,",
                "te quiero, te quiero tanto amor, te pido por favor, ven a mis brazos,",
                "para amarnos tú y yo..."
            ]
        ]
    },
    {
        "author": "Ráfaga",
        "title": "Suave",
        "text": [
            [
                "Suave, suave, suavecito",
                "goza así muy despacito",
                "tu piel siente mis latidos, nena ya no juegues más."
            ],
            [
                "Noches bajo la luna, días de sol, días de mar",
                "perdidos en la locura esto no puede parar",
                "yo me abrazo a tu cintura",
                "y esto me empieza a gustar",
                "te mueves como ninguna",
                "se que me vas a matar"
            ],
            [
                "Suave, suave, suavecito",
                "goza así muy despacito",
                "tu piel siente mis latidos, nena ya no juegues más",
                "(BIS)"
            ],
            [
                "Noches bajo la luna, días de sol, días de mar",
                "perdidos en la locura esto no puede parar",
                "yo me abrazo a tu cintura",
                "y esto me empieza a gustar",
                "te mueves como ninguna",
                "se que me vas a matar"
            ],
            [
                "Suave, suave, suavecito",
                "goza así muy despacito",
                "tu piel siente mis latidos, nena ya no juegues más",
                "(BIS)"
            ]
        ]
    },
    {
        "author": "Ráfaga",
        "title": "Tú Eres Esa Chica",
        "text": [
            [
                "mueva sigue",
                "esto es ra-fa-ga",
                "tu sabes q me estoy volviendo loco",
                "por tu amor",
                "si tu no me miras",
                "tu no te imaginas",
                "q me desespero por tu amor",
                "cuando yo voy al baile y tu te acercas",
                "no se q hacer",
                "no te digo nada",
                "pero con la mirada",
                "te grito asi",
                "cuanto te amo"
            ],
            [
                "por q tu eres la chica q mas quiero",
                "si no me miras te juro q me muero",
                "tu sabesbien q me estoy voviendo loco",
                "mirame .por favor"
            ]
        ]
    },
    {
        "author": "Ráfaga",
        "title": "Te Estaré Esperando",
        "text": [
            [
                "Mueva! Asi! Sigue! Rá-fa-ga!!",
                "Yo se que te has cansado ya, eso siente mi corazón, que te alejas cada vez mas,",
                "que tú ya no sientes amor,",
                "me cuesta comprender que todo terminó.",
                "El culpable quizás sea yo, que no te supe comprender,",
                "yo no supe darte ese amor, que a mi lado querías tener,",
                "Dime que puedo hacer, que puedo hacer mi amor, perdóname.",
                "Siempre estaré, siempre estaré esperándote,",
                "esperándote, por si tu quieres volver.",
                "Siempre estaré, siempre estaré esperándote,",
                "esperándote, por si tu quieres volver, alguna vez."
            ]
        ]
    },
    {
        "author": "Ráfaga",
        "title": "Te Lo Ruego",
        "text": [
            [
                "Seguimos gritando!! Ey! Ey! Ey! Eyyy!! Rá - fa - ga!!!",
                "No, no mi amor, no te marches de aquí, quédate junto a mi, por favor.",
                "Tu sabes bien, lo que siento por ti, que sin ti, no podría vivir.",
                "Rogaré que vuelvas, y que me perdones,",
                "rogaré que entiendas que yo, sin tu amor no viviré,",
                "rogaré que vuelvas, y que me perdones,",
                "quiero que comprendas, que yo sin ti ya no viviré."
            ]
        ]
    },
    {
        "author": "Ráfaga",
        "title": "Tu Pasión",
        "text": [
            [
                "Ráfaga",
                "Morena si me entregas tu pasión",
                "para bailar, para gozar",
                "para cantar mi cumbia",
                "puedo comerte a besos, puedo comerte a besos",
                "por esa forma de bailar",
                "por esa forma de gozar",
                "canta mi cumbia",
                "Morena sólo vivo para vos",
                "béndame el fuego de tu amor",
                "quiero sentir tu cuerpo",
                "quiero ser el dueño, yo quiero ser el dueño",
                "y olvidarme que hasta ayer",
                "eras tan sólo para mi un bello sueño de amor"
            ],
            [
                "Tu pasión será sobre mi piel la luz de cada amanecer",
                "y entre mis brazos te dormiré",
                "Tu pasión será furia de mar",
                "que abrazará mi soledad",
                "porque eres para mí",
                "tan sólo para mi y así será."
            ],
            [
                "Morena sólo vivo para vos",
                "béndame el fuego de tu amor",
                "quiero sentir tu cuerpo",
                "quiero ser el dueño, yo quiero ser el dueño",
                "y olvidarme que hasta ayer",
                "eras tan sólo para mí un bello sueño de amor"
            ],
            [
                "Tu pasión será sobre mi piel la luz de cada amanecer",
                "y entre mis brazos te dormiré",
                "Tu pasión será furia de mar",
                "que abrazará mi soledad",
                "porque eres para mí",
                "tan sólo para mí y así será",
                "Tu pasión será furia de mar",
                "que abrazará mi soledad",
                "porque eres para mí",
                "tan sólo para mí y así será",
                "así será."
            ]
        ]
    },
    {
        "author": "Ráfaga",
        "title": "Tu Traición",
        "text": [
            [
                "Si hubiese sabido que, ibas a jugar conmigo,",
                "no hubiese perdido el tiempo así,",
                "No pensé jamás, que me ibas a engañar...con mi mejor amigo...",
                "Se pueden marchar, a cualquier lugar,",
                "no los quiero ver mas, nunca mas.",
                "No quiero explicación, no me pidas perdón,",
                "porque no lo tendrás, nunca más, vete ya de aquí.",
                "Ya no quiero tu amor, no puedo verte más, ya no quiero nada,",
                "vete pronto de aquí, no vuelvas nunca más, tu me engañabas!",
                "Me hiciste tanto mal, que ya no creo más, en tus palabras,",
                "márchate, márchate, mujer malvada!"
            ]
        ]
    },
    {
        "author": "Ráfaga",
        "title": "Una Oportunidad",
        "text": [
            [
                "Quiero que te olvides, de lo que paso, lo que tu sufriste,",
                "por aquel amor, que te abandono, yo quiero demostrarte,",
                "que todo no es igual, que yo puedo darte, la felicidad",
                "Quiero que tu creas en mi, yo quiero darte amor.",
                "Te quiero dar, te quiero dar, solo amor yo te quiero dar,",
                "Si tu me das, si tu me das, una sola oportunidad."
            ]
        ]
    },
    {
        "author": "Ráfaga",
        "title": "Una Ráfaga De Amor",
        "text": [
            [
                "Chiquilina, yo te quería, chiquilina, me dejaste así",
                "Aquella noche yo te amé y te entregue mi corazón,",
                "Aquella noche nos amamos tu y yo",
                "Chiquilina, yo te quería, chiquilina me dejaste así,",
                "al pasar el tiempo te olvidaste y te fuiste de mi lado,",
                "pero igual yo te sigo amando",
                "Fue como una ráfaga tu amor, me enamoro,",
                "después solito me dejo, y se marcho.",
                "Chiquilina, yo te quería, chiquilina me dejaste así,",
                "al pasar el tiempo te olvidaste, y te fuiste de mi lado,",
                "pero igual yo te sigo amando."
            ]
        ]
    },
    {
        "author": "Ráfaga",
        "title": "Verano (El Ritmo Que Te Mueve)",
        "text": [
            [
                "miro el sol y veo tu mirada",
                "miro la luna y tu figura exacta",
                "todo en la arena quedan huellas",
                "de la pasion, del amor",
                "cae la noche y busco el calor de tu piel",
                "solo tu cuerpo puede calmar toda mi sed",
                "cuando en la arena bailamos",
                "hasta amananecer tan juntos",
                "tu y yo piel a piel"
            ],
            [
                "bailabas para mi",
                "todos morian por ti",
                "que forma de sentir",
                "este ritmo que te mueve asi y asi"
            ],
            [
                "bailabas para mi",
                "todos morian por ti",
                "que forma de sentir",
                "este ritmo que te mueve asi y asi",
                "el verano esta quemando y es por ti",
                "este es el ritmo que te mueve!!",
                "el verano quema por ti"
            ]
        ]
    },
    {
        "author": "Ráfaga",
        "title": "Vivir La Vida",
        "text": [
            [
                "En la vida, en la vida cotidiana",
                "hay alegrías hay tristezas",
                "hay amor hay desamor",
                "Un mundo, un mundo en cada hogar",
                "resolviendo sus problemas",
                "que con fé se acabarán"
            ],
            [
                "Hay que vivir soñando, hay que vivir cantando",
                "hay que olvidar las penas",
                "ya basta de problemas",
                "Hay que vivir soñando, hay que vivir cantando",
                "hay que mirar arriba",
                "hay que vivir la vida"
            ],
            [
                "En la vida, en la vida cotidiana",
                "hay alegrías hay tristezas",
                "hay amor hay desamor",
                "Un mundo, un mundo en cada hogar",
                "resolviendo sus problemas",
                "que con fé se acabarán"
            ],
            [
                "Hay que vivir soñando, hay que vivir cantando",
                "hay que olvidar las penas",
                "ya basta de problemas",
                "Hay que vivir soñando, hay que vivir cantando",
                "hay que mirar arriba",
                "hay que vivir la vida"
            ],
            [
                "Vive cantando mi vida, vive",
                "Vive soñando mi vida, vive mi amor"
            ]
        ]
    },
    {
        "author": "Ráfaga",
        "title": "Volverás",
        "text": [
            [
                "Sé que volverás qunque parezca mentira",
                "sé que algún día regresarás"
            ],
            [
                "Te estaré esperando, te estrecharé en mis brazos",
                "y tú mujer bonita mia serás",
                "y tú mujer bonita mia serás"
            ],
            [
                "Sé que pronto volverás a mi lado estarás",
                "te estaré esperando con todo mi querer",
                "te quiero tanto, tanto que voy a enloquecer"
            ]
        ]
    },
    {
        "author": "Ráfaga",
        "title": "Yo Te Digo Adiós",
        "text": [
            [
                "Un saludo cordial para toda la gente de Misiones, Chaco y Corrientes.",
                "Por seguir tus pasos, hoy siento esta pena que me esta matando.",
                "Ese amor tan grande que sentiste un día, hoy se ha terminado.",
                "Creo que la vida nos ha dado tiempo para comprobarlo.",
                "Que esto ya es inútil, seguir insistiendo, ya todo es en vano.",
                "Adiós, yo te digo adiós, porque ya no quiero tu amor.",
                "Adiós, yo te digo adiós, que pena me da, pero será mejor.",
                "Salpícala Omar, yo se que te gusta! Ohoa!!"
            ]
        ]
    }
]