[
    {
        "author": "Sergent Garcia",
        "title": "9 Vidas",
        "text": [
            [
                "Nueve vidas, yo quiero nueve vidas,",
                "Para amarte dia y noche yo quiero nueve vidas,"
            ],
            [
                "Si un gato puede tenerlas, yo quiero también quiero vivirlas,",
                "La vida es muy corta yo quiero que me den más.",
                "Que coños hago yo con una sola vida,",
                "Si amor tengo para darte toda la eternidad.",
                "Así que no, no perdamos el tiempo,",
                "Mira, mira nena como yo te quiero,",
                "No, no, no perdamos ni un minuto,",
                "No, no, no perdamos ni un segundo"
            ],
            [
                "Yo soy un gato callejero y maullido tras maullido,",
                "Me quedo bajo la ventana para darte la serenata,",
                "Yo no me canso nunca, el sargento es vitamina,",
                "Dame tu amor nenita, yo quiero que me des más,",
                "Más y más, cada día más y más,",
                "Más y más, cada noche más y más,",
                "Y gozaremos de amor los dos durante siglos,",
                "Si amor tengo para darte hasta que estalle el mundo.",
                "Así que no..."
            ]
        ]
    },
    {
        "author": "Sergent Garcia",
        "title": "Acabar Mal",
        "text": [
            [
                "Todo esto va a acabar muy mal",
                "Todo sí, todo tiene que acabar muy mal",
                "Si siguen así machacando a la gente",
                "Un día de estos se levanta potente",
                "Con el puño levantando pa'decir que es suficiente",
                "De los palos de la pasma ya tenemos bastante",
                "Nosotros queremos salir de este cine mal oliente"
            ],
            [
                "Matarile, rile, rile, rile, ron",
                "Escucha mi son, es son de la revolución"
            ],
            [
                "Oye hermano, este son yo vengo animando",
                "Bien pegaditos lo estamos bailando",
                "Con buen ritmo y con sabor."
            ],
            [
                "Version française:",
                "Tout ça va très mal finir",
                "Oui, tout va mal finir,",
                "S'ils continuent à mettre la pression sur les gens,",
                "Un jour ils se lèveront le poing tendu.",
                "Le poing tendu pour dire que ça suffit !",
                "Des matraques, des flics, nous en avons assez,",
                "Nous voulons sortir de ce cinéma nauséabond."
            ],
            [
                "Matarile, rile, rile, rile, ron",
                "Ecoute mon son, c'est celui de la révolution !"
            ],
            [
                "Ecoute frère, ce que je suis en train de mixer,",
                "Bien chauds, dansons le dans le bon rythme et avec joie"
            ]
        ]
    },
    {
        "author": "Sergent Garcia",
        "title": "Adelita",
        "text": [
            [
                "Ay mi amor, Ay mi amor ven, ven tumbate ven, ven!",
                "Ay mi amor, Ay mi amor Adelita tumbate a mi lado"
            ],
            [
                "Suavecito, poco a poco, sin prisa, la brisa sopla un sollozo y una risa,",
                "Mami, mami no seas dura, yo no tengo nada pero te doy mi vida",
                "No tengo casa yo tengo la tierra entera,no llevo abrigo el sol alumbra mi camino",
                "Si tu te pones nerviosa querida, yo me voy pa' la playa enseguida",
                "Hoy no hay trabajo ninguno que valga, esa es mi decision hoy es dia de huelga"
            ],
            [
                "Ay Adelita no te pongas brava, tumbate a mi lado y dame tu boquita,",
                "Seremos libre como el fuego!"
            ],
            [
                "Ay mi amor, Ay mi amor ven, ven tumbate ven, ven!",
                "Ay mi amor, Ay mi amor Adelita tumbate a mi lado"
            ],
            [
                "Suavecito, poco a poco, sin prisa, la brisa sopla un sollozo y una risa,",
                "Mami, asomate a la ventana, y mira, mira como el mundo da vueltas",
                "Somos viajeros y loque es nuestro en esta vida",
                "Un dia te vas y se queda hay en la puerta",
                "Quien sabe por que sendas iremos caminando,",
                "Si de la misma copa seguiremos tomando,",
                "Hoy lo que quiero es estar junto contigo, a tu lado yo me siento",
                "Libre como el fuego…"
            ],
            [
                "Ay Adelita no te pongas brava, tumbate a mi lado y dame tu boquita,",
                "Y seremos libre como el fuego!"
            ],
            [
                "Ay mi amor, Ay mi amor ven, ven tumbate ven, ven!",
                "Ay mi amor, Ay mi amor Adelita tumbate a mi lado"
            ]
        ]
    },
    {
        "author": "Sergent Garcia",
        "title": "Afro Cuban Orishas Underground",
        "text": [
            [
                "Afrocuban orishas underground, te knockiamos en el primer round",
                "Escucha mi beat, escuchanos down",
                "Ay, que pesado el son."
            ],
            [
                "Con mi gente chico, mira la pongho de a pico, ¡ já !",
                "¿ Te gusta ? Ahora ter lo explico.",
                "Es mi sonoridad latino americana",
                "Con jazz escucha pana",
                "Diciendo que la rumba se goza hasta manana,",
                "Entrando con los locos de mi barrio, ¡ já !",
                "Sentimineto de mannna, mío",
                "357 es el prefijo,",
                "Directamente pa' mi barrio",
                "Situbare bare yen, y no quiero agrzavios,",
                "Sobre el free estyle, por favor, no comentarios",
                "Que aqui si hay pa'candela, mira si entendiste, vente pa'mi barrio."
            ],
            [
                "Buenos d'as, le duc alias el Duque,",
                "Flambeur qui soigne son looké,",
                "P¨résent à l'appel du sergent, pantalon blanc, panama,",
                "Montecristo au bec façon Havana,",
                "Capte l'ambiance mec, y'a du bull qui bouge dans tous les sens,",
                "Foule en effervescence,",
                "L'indécence des danseuse fait swinguer mes valseuses,"
            ],
            [
                "C'est quand ça me creuse les reins que ça me creuse,",
                "J'ai faim, j'en prendrais bien un brin,",
                "Yo hijo, j'lève mon verre de mojito aux senoritas qui rtapent la cabeza,",
                "C'était Manolito et l'afrocuban connexion",
                "Sur le son de la salsa de la pandilla de García."
            ],
            [
                "Afrocubando de nacimiento,",
                "Salsa en esta rima de palabras y también lo llevo dentro,",
                "Sacado de abajo, de fiesta y relajo,",
                "De cosa sabrosa y así va la cosa.",
                "Los locos del barrio es un son que sofoca, toca,",
                "Pa' la gente un poco loca, ¿ Me sigue la nota ?",
                "Es mi son que te alborota o es mi flowque te disloca ?",
                "Ici bas gars c'est chaud, en duo y voluntario",
                "Aquí si hay pa'candela, mira vente pa'mi barrio."
            ],
            [
                "Version française:",
                "Afrocuban Orishas underground, nous te frappons dans le premier round",
                "Ecoute mon beat, écoute,",
                "Le son est pesé."
            ],
            [
                "Avec mon équipe mec, je m'introduis",
                "Tu l'aimes ? Maintenant je te l'explique.",
                "C'est mon son latino-américain avec du jazz",
                "Ecoute mon frère",
                "Disons que la rumba se déguste jusqu'à l'aube,",
                "J'arrive avec les fous de mon quartier,",
                "Une vibe du quartier fils,",
                "357, c'est le code pour joindre directement le quartier",
                "Situbare bare yen, et je ne veux pas d'offense",
                "Du free style s'il vous plaît, pas de commentaire.",
                "Ici il y a de l'énergie, t'as compris ?",
                "Viens dans mon quartier."
            ],
            [
                "Bonjour le duc,",
                "Flambeur qui soigne son look,",
                "Présent à l'appel du sergent, pantalon blanc, panama,",
                "Montecristo au bec façon Havana,",
                "Capte l'ambiance mec, y'a du bull qui bouge dans tous les sens,",
                "Foule en effervescence,",
                "L'indécence des danseuses fait swinguer mes valseuses,"
            ],
            [
                "C'est quand ça me creuse les reins que ça me creuse,",
                "J'ai faim, j'en prendrai bien un brin,",
                "Yo hijo, j'lève mon verre de mojito aux señoritas qui tapent la cabeza,",
                "C'était Manolito et l'afrocuban connexion",
                "Sur le son de la salsa de la pandilla de Garcia."
            ],
            [
                "Afrocubain de naissance,",
                "La salsa est dans mon flow mais elle vient aussi de l'intérieur",
                "Ca vient de la rue, de la fête",
                "Du bon feeling, et c'est ainsi",
                "Les fous du quartier, c'est un son qui fait suffoquer, qui touche",
                "Pour le monde un peu fou, est-ce que tu me suis ?",
                "Est-ce mon son qui te trouble ou est-ce mon flow qui te disloque ?",
                "Ici-bas gars c'est chaud, en duo et motivés",
                "Ici, il y a de l'énergie, t'as compris ? Viens dans mon quartier"
            ]
        ]
    },
    {
        "author": "Sergent Garcia",
        "title": "Amor Pa'mi",
        "text": [
            [
                "Cuando yo era niño de ti me enamoré,",
                "Y desde este momento en ti yo solo pensé,",
                "Crecía, crecía pensando en este día,",
                "Que tú conmigo vendrías a vivir la vida mía.",
                "Pero después te fuiste a otro país vivir,",
                "Y yo no sabía ni a donde escribir,",
                "Ahora juntos de nuevo, no me dejes así,",
                "Con el corazón ardiendo, no me dejes mami."
            ],
            [
                "Yo quiero amor pa'mi",
                "Todo lo que yo quiero es amor pa'mí",
                "Porque amor pa'ti",
                "Todo lo que yo tengo es amor pa'ti."
            ],
            [
                "Libre de cora, libre de cora, libre de corazón,",
                "Yo voy por la vida mamá, libre de corazón,",
                "Libre de cora, libre de cora, libre de corazón,",
                "Yo voy por la vida mamá, libre de corazón,"
            ],
            [
                "No me meto en nadie, yo voy libre de corazón,",
                "El sargento se da un paseíto, libre de corazón,",
                "Boom, te lo digo mami, libre de corazón,",
                "Y todo el mundo tiene que ir, libre de corazón,",
                "Para acabar con el odio, libre de corazón,",
                "Pa' que tiren armas al fuego, libre de corazón,",
                "Boom te lo digo mami,",
                "El Sargento viene pregonando.",
                "Yo ya se lo que digo, te lo tienes bien sabido,",
                "Que en nombre de la libertad, el hombre mata a su hermano.",
                "Sí, en nombre de la libertad, el militar mata a su hermano,",
                "El derecho del ser humano es de serón gusano,",
                "Que por más pájaro que el tendrá que ser comido,",
                "Yo ya se, yo ya voy, yo ya quiero."
            ],
            [
                "No me gusta la guerra, no me gustan las armas,",
                "Escucha compaí, lucha por la paz,",
                "Amigo no le tires el amigo en la esplanada,",
                "Hermano no le escupas al hermano en la cara,",
                "El uso de violencia llámala venganza,",
                "La sangre llama la sangre, el orgullo, la muerte,",
                "Yo no soy policía, yo no soy militar.",
                "Y a otro hombre yo no quiero nunca matar,",
                "Porque yo quiero"
            ],
            [
                "Yo quiero amor pa'mi",
                "Todo lo que yo quiero es amor pa'mí",
                "Porque amor pa'ti",
                "Todo lo que yo tengo es amor pa'ti."
            ]
        ]
    },
    {
        "author": "Sergent Garcia",
        "title": "Asi Toco La Mano",
        "text": [
            [
                "Asi toco la mano y digo"
            ]
        ]
    },
    {
        "author": "Sergent Garcia",
        "title": "Camino de la vida",
        "text": [
            [
                "Camino de la vida, serpiente de fortuna.",
                "Déjame tu mano que te lea el futuro.",
                "Confía en las islas del destino. Sí!",
                "Desfía de las olas del orgullo. No!",
                "Déjame tu palma que te heche la ventura,",
                "Déjame tu palma que te heche la ventura.",
                "Rayos y tormentas, truenos y centellas,",
                "Dadme fuerza tremendosa que lo mío sea mucho.",
                "Rayos y tormentas, truenos y centellas,",
                "Dadme fuerza espandosa con los humos poderosos."
            ],
            [
                "Sana, sanita, colita de rana,",
                "si no sanas hoy, sanarás mañana.",
                "Sana, sanita, colita de rana,",
                "si no sanas hoy, sanarás mañana."
            ],
            [
                "No te pierdas, no te pierdas,",
                "por las piedras del camino, no te pierdas.",
                "Dando vuelytas, por el mundo,",
                "tropezando con las piedras del camino.",
                "No te pierdas, no te pierdas,",
                "por las piedras del camino, no te pierdas,",
                "dando vuelytas, por el mundo,",
                "tropezando con las piedras del camino."
            ],
            [
                "Las estrellas de la suerte, las ramillas de la muerte,",
                "déjame tu mano que te lea el futuro.",
                "Confía en el rueda de la magia. Sí!",
                "Desfía de la bruja. Realidad!",
                "Déjame tu vida que la junte a la mía.",
                "Déjame tu vida que la junte a la mía.",
                "Adas, hechiceros de los siete mundos,",
                "dadme fuerza tremendosa que lo mio sea mucho.",
                "Adas, hechieros, de los siete mundos,",
                "dadme fuerza espansota, con los humos poderosos!"
            ],
            [
                "Sana, sanita, colita de rana.",
                "Si no sanas hoy, sanarás mañana.",
                "Sana, sanita, colita de rana.",
                "Si no sanas hoy, sanarás mañana."
            ],
            [
                "Óyeme! Óyeme!",
                "Óyeme! Óyeme!"
            ],
            [
                "Cada hombre sigue su camino.",
                "Cada hombre sigue su destino.",
                "Poco a poco el pájaro construye el nido.",
                "Y el mono sabio. Yo te le digo. Bien conoce el mundo.",
                "Al viento enfurecido no se lo para con la mano.",
                "El agua se mete por cualquier agujero.",
                "El fuego no se apaga soplando con la boca.",
                "La tierra madre es para los 10.000 seres.",
                "Adas, hechiceros de los siete mundos,",
                "dadme fuerza tremendosa que lo mío sea mucho.",
                "Que lo mío, que lo tuyo, que lo nuestro sea mucho.",
                "Dadme fuerza espandosa, con los humos poderosos!"
            ],
            [
                "Déjame tu vida. Déjame tu vida. Déjame tu vida..."
            ]
        ]
    },
    {
        "author": "Sergent Garcia",
        "title": "Dulce Con Chile",
        "text": [
            [
                "Siempre discutiendo por asuntos que no valen la pena",
                "Creando conflictos donde no hay problema",
                "No pretendo ser perfecto",
                "Pero prefiero ser honesto",
                "Me refiero al aspeto conflictivo des contrato",
                "Nos queremos de un amor que nos mata",
                "Nos amamos y esa pasion nos quema",
                "Como puedes ser tan dulce y carinosa",
                "Y tan de repente caliente como la brasa"
            ],
            [
                "Chica no te pongas brava suave",
                "Nena solo quiero estar bien contigo",
                "Negra dame tu amor",
                "No me apartes de ti, no inventes mami"
            ],
            [
                "Intento leer en tus ansias intimas",
                "Buscar respuestas que sequen tus lagrimas,",
                "Hacer que te rias que no caigan mas victimas",
                "Cazar de una vez esos malditos fantasmas",
                "Tu eres un bonbon y te quiero con ternura",
                "Pero a este paso acabamos con el son",
                "Tu eres un bonbon y te quiero con dulzura",
                "Pero con este ritmo se acaba la cancion"
            ],
            [
                "Yo amo a esa mujer que es dulce como el azucar",
                "Carinosa de buen humor y le gusta bailar",
                "Ella me da fuerza me llena de alegria",
                "Ella me fascina por ella me moriria",
                "Me gusta mirarla cuando duerme en mi cama",
                "Me gusta mirarla cuando elle se desnuda",
                "Me gusta esa mujer que dice que me ama",
                "Pero cuando se enchila mi mamita es la candela"
            ],
            [
                "Dulce con chile, tu eres mi dulce con chile..."
            ],
            [
                "Tu eres mi bonbon de chocolate",
                "Pero a veces mami te pones tan picante",
                "Tu eres el bonbon que en mi cuerpo late",
                "Tu eres tan dulce y tambien eres picante",
                "Suave negra, suave suavecito",
                "Suave negra que entre calorcito",
                "Baila pegadito veras que sabrosito",
                "Y tus penas que se den un paseito",
                "Y que se vayan bien lejitos",
                "Que nos dejen tranquilitos",
                "Un tantito tranquilo"
            ],
            [
                "(Gracias a music33260 por esta letra)"
            ]
        ]
    },
    {
        "author": "Sergent Garcia",
        "title": "El Asalto",
        "text": [
            [
                "Que mala costumbre tienes estas metiendo la pata",
                "Donde no te llaman,",
                "Estar pendiente a las cosas que no te interesan",
                "Y me estoy cansando de tu hypocrisia",
                "Y tu sabes bien, que yo yo no tengo paciencia",
                "Te voy a hacer un asalto cualquier dia de estos",
                "O voy a quemar tu casa pa' que te muden del barrio"
            ],
            [
                "El vecino del frente me tiene cansado por que?",
                "Por estar pendiente a la vida ajena"
            ],
            [
                "El vecino del frente me tiene cansado por que?",
                "Por estar pendiente a la vida ajena"
            ],
            [
                "La historia que hoy les cuento es una historia real",
                "De un hombre que se adelanta a lo que puede pasar",
                "Que siempre esta preguntando, que siempre esta protestando,",
                "E indagando de la vida ajena",
                "Y me estoy cansando de su hypocresia",
                "Te voy a hacer un asalto cualquier dia de estos,",
                "O voy a quemar tu casa pa' que te muden del barrio."
            ],
            [
                "El vecino del frente me tiene cansado por que?",
                "Por estar pendiente a la vida ajena"
            ],
            [
                "Oye no te metas en mis asuntos",
                "Mira pa' otro lado, mira pa' otro lado",
                "Siempre metiendo la pata donde no te llaman",
                "Mira pa' otro lado, pa' otro lado."
            ],
            [
                "El vecino del frente me tiene cansado por que?",
                "Por estar pendiente a la vida ajena"
            ],
            [
                "Oye compai, ponte en lo tuyo",
                "Ponte en lo tuyo",
                "Y dejame con lo mio",
                "Sino te vas a meter en tremendo lio",
                "Conmigo y con el barrio entero"
            ],
            [
                "Basta ya! no molestes a la gente",
                "Porque de esa manera, tu pones malo el ambiente!"
            ],
            [
                "Hay mucho comentario",
                "La gente dice que hablas demasiado",
                "Y con pocas palabras te digo",
                "Que pare ese chisme o lo paro yo"
            ],
            [
                "Basta ya! no molestes a la gente",
                "Porque de esa manera, tu pones malo el ambiente!"
            ],
            [
                "Quedate bien lejos de mi casa",
                "Mucha gente esta brava",
                "La peña esta nerviosa",
                "Por esa cosa que estas diciendo",
                "Creo que en el barrio te estan buscando"
            ],
            [
                "Basta ya! no molestes a la gente",
                "Porque de esa manera, tu pones malo el ambiente!",
                "Basta ya! no molestes a la gente",
                "Porque de esa manera, tu pones malo el ambiente!"
            ],
            [
                "Te voy a hacer un asalto pa' que te calles y pares el chisme"
            ],
            [
                "Para mi gente yo traigo",
                "Mi ritmo canta solo",
                "Te lo doy es mi regalo"
            ],
            [
                "Te voy a hacer un asalto pa' que te calles y pares el chisme"
            ],
            [
                "Yo voy a seguir bailando",
                "Y ningun comentario",
                "Podra hacer que pare el sonido"
            ],
            [
                "Te voy a hacer un asalto pa' que te calles y pares el chisme"
            ],
            [
                "Siempre preguntando, siempre criticando",
                "No te muevas que te voy a buscar"
            ],
            [
                "Te voy a hacer un asalto pa' que te calles y pares el chisme"
            ],
            [
                "No te metas tu conmigo",
                "Porque tengo en mi casa un monton de amigos"
            ],
            [
                "Te voy a hacer un asalto pa' que te calles y pares el chisme"
            ],
            [
                "Te voy a mudar pa' que te calles",
                "Y de mi pa' siempre te ale jes"
            ]
        ]
    },
    {
        "author": "Sergent Garcia",
        "title": "El Regreso",
        "text": [
            [
                "Dime hijo mio como te ha ido",
                "En tu largo viaje, en tu camino."
            ],
            [
                "Tanto tiempo ha pasado abuelo",
                "Y por lo tanto de todo yo me acuerdo",
                "Conoci el mundo y ahora regreso",
                "La cabeza llena de todo lo que he vivido, sufrido",
                "Experimentado, y con el recuerdo de mi gente",
                "Siempre en mi mente presente,",
                "Un futuro buscando,",
                "Sin olvidarme nunca del pasado",
                "Vi tanta gente differente",
                "Pobres, ricos, todos son iguales",
                "Todos quieren poder",
                "Los gatos quieren comer leones",
                "Pocos tienen los ojos abiertos, bien, bien!",
                "No quieren ver, se esconden",
                "Por eso en un mundo de ciegos los tuertos de reyes se visten."
            ],
            [
                "El hombre quema los bosques, escupe a los mares,",
                "Insulta su propia madre!",
                "Matrata la tierra, gasta y malgasta",
                "Del rio las aguas, ja!",
                "Si trabajas tu eres un esclavo,",
                "Si no trabajas no vales ni un centavo",
                "Esta es la logica de la economia esquizofrenica,",
                "Que te sofoca, te mortifica,",
                "Tratar de que te creas que todo lo que brilla es oro",
                "Este es su objetivo!",
                "Darte cada dia una limosna pa' que te calles la boca",
                "Y te quedes bien pasivo!",
                "Abuelo la libertad tiene sus cadenas",
                "Tiene su precio, tiene su peso,",
                "En oro plata y monedas."
            ],
            [
                "El corazon del hombre es un solo corazon",
                "En tu largo viaje, en tu camino.",
                "Tiene su misterio y su complicacion",
                "En tu largo viaje, en tu camino.",
                "Tantas estrellas brillan, te acompañan, siempre estan contigo",
                "En tu largo viaje, en tu camino.",
                "Caminante no hay camino",
                "Se hace camino al andar",
                "En tu largo viaje, en tu camino."
            ],
            [
                "En tu camino.",
                "En tu camino.",
                "En tu camino.",
                "En tu camino"
            ]
        ]
    },
    {
        "author": "Sergent Garcia",
        "title": "Eres Tú",
        "text": [
            [
                "Eres tu, y solo tu, eres tu",
                "Y solamente tu, eres tu,",
                "Y solo tu, eres tu, y solamente tu...",
                "Amantes contra el tiempo una carrera,",
                "Deja que descance un momento tu alma dura",
                "Yo te amaré para que te sientas menos prisionera",
                "Deja que porfin las luz entre en mi carcel obscura,",
                "Tu sabes que mares enbravesidos emovecidos",
                "Pa' llegar a ese puerto desconocido,",
                "Viste conque vientos enfurecidos que furia de elementos",
                "Tu y yo emos cruzado, pero quien controla su vida,",
                "Quien sabe donde esta la maldita salida,",
                "Quien es el piloto de esa nave fantasma",
                "Quien es el que manda."
            ],
            [
                "Eres tu, y solo tu, eres tu,",
                "Y solamente tu, eres tu,",
                "Y solo tu, eres tu, y solamente tu...",
                "Pensarte es mi manera de estar a tu vera,",
                "Deja que me tumbe a tu lado para descanzar,",
                "Buscarte en la eternidad es mi libertad,",
                "Deja que mi sed te encuentre amar dulce amar,",
                "El besito que me diste bajo del puente colgante",
                "Siempre lo recordaré esa ternura",
                "Que supiste entregarme cuando yo estaba triste",
                "Nunca yo la olvidaré, pero quien te dice sube y ven,",
                "Quien conoce el rumbo de este tren,",
                "Quien te sube, te coje, te tira , te baja,",
                "Quien es la dueña de la baraja."
            ],
            [
                "Eres tu, y solo tu, eres tu,",
                "Y solamente tu, eres tu,",
                "Y solo tu, eres tu, y solamente tu...",
                "(diosa mia tu eres ella,",
                "La obsesion de mis pensamientos,",
                "La reyna que me guia,",
                "La causa de mis lamentos,",
                "Mi diosa mi reyna,",
                "De mi alma tu eres la dueña,",
                "Mi razon de ser,",
                "Por eso yo no te boy a perder,",
                "Mi cuerpo te llama te reclama,",
                "Mi corazon pierde la calma)"
            ],
            [
                "(Gracias a Kike por esta letra)"
            ]
        ]
    },
    {
        "author": "Sergent Garcia",
        "title": "Gigante",
        "text": [
            [
                "Yo no soy marinero yo no soy capitan",
                "Mirame a los ojos y dime la verdad",
                "Intento abrir puertas siempre me las cierran",
                "Y me quedo como un loco mirando la ciudad",
                "Maldita ciudad, yo quiero escapar",
                "De este pozo sin fondo yo quiero saltar",
                "Esa via sin salida no me deja respirar",
                "Vete con cuidado man pa' no resbalar"
            ],
            [
                "Un dia yo me iré, un dia yo te llevaré",
                "Un dia yo me iré, un dia gigante seré"
            ],
            [
                "Yo no soy gigante soy un hombre legal",
                "Te miro y me das fuerzas para poder luchar",
                "Contigo me voy mi nena, doy el salto mortal",
                "Voy pa' donde tu quieras es la vuelta final.",
                "Sera la vida un dia sueño y no pesadilla",
                "Animas mi existencia con tu linda alegria",
                "La vida sigue siendo quotidiana guerrilla",
                "Una sombra siempre me persigue vaya donde vaya."
            ],
            [
                "Un dia yo me iré, un dia yo te llevaré",
                "Un dia yo me iré, un dia gigante seré",
                "Como un loco me quedo mirando esta ciudad"
            ],
            [
                "SUBELO! CUCHALO! ESTA SABROZO! VACILALO!"
            ],
            [
                "Estas loco, me dices que te vuelves loco,",
                "Eso es mentira date cuenta que esto es poco a poco",
                "Y que te pasa, repasa, quedate asere en tu casa",
                "Tranquilo mi amigo que eso a qualquiera pasa",
                "Te encerraste, lo buscaste y lo encontraste",
                "Y viste que este mundo fuera era un desastre",
                "Pero cuidado que al cojer la calle tu no falles, pierdas el detalle…"
            ],
            [
                "Monte le son du micro, lèves le son de la basse",
                "Car ce qui vient maintenant est une pure dédicace",
                "À tous les \"bougs\" qui bougent por que ça change",
                "A toutes les ladies qui se battent pour que ça bouge",
                "Pa' mi gente, man yo vengo caliente",
                "Pa' mi gente, cada dia es un combate",
                "Pa' mi gente, man yo vengo caliente",
                "Pa' mi gente!"
            ]
        ]
    },
    {
        "author": "Sergent Garcia",
        "title": "Herencia Africana",
        "text": [
            [
                "Tu que eres de piel morena, de ojos castaños y pelo enredado",
                "Tienes la sangre africana, orula es tu guia eres lucumi",
                "Tu que conoces el guarapo, que fumas tabaco y tomas café",
                "Tienes grandes sentimientos, respectas al muerto y al vivo tambien."
            ],
            [
                "El que conoce la clave, porque en el barrio nacio",
                "Es buen quinto, buen cajon y en el canto se arrebata",
                "Por eso dice mulato , el de la clave soy yo!"
            ],
            [
                "Tumbador, bongosero, timbalero"
            ]
        ]
    },
    {
        "author": "Sergent Garcia",
        "title": "Hoy Me Voy",
        "text": [
            [
                "Es una linda mañana,",
                "El sol alumbra la ciudad,",
                "Tranquila la gente del barrio,",
                "Se mueve en busca de la sombra,",
                "Yo ya estoy listo para el viage,",
                "Ya esta bien puesto mi equipaje,",
                "Hoy me marcho para siempre,",
                "El camino camino por delante",
                "Ay, ay, ay, ay"
            ],
            [
                "¿ A donde vas, Sargento ?",
                "Hoy me voy"
            ],
            [
                "Desde las ultimas casas,",
                "Me saluda una morena,",
                "¿ Hey, Sargento a donde vas ?",
                "Hoy me voy pa' la ciudad,",
                "A buscar la suerte y una nueva vida",
                "Me pellisca el corazón,",
                "Pensar en todo lo que dejo,",
                "Pero no tengo otra solución,",
                "Que en mi pueblono hay trabajo"
            ]
        ]
    },
    {
        "author": "Sergent Garcia",
        "title": "Jumpi",
        "text": [
            [
                "Jumpi, Jumpi, salta más alto",
                "Jumpi, Jumpi, más alto, más alto."
            ],
            [
                "En cada planeta hay música distinta, gente diferente",
                "Gente guay en París o Bombáy",
                "Quédate con esto, es tó lo que importa.",
                "Reggae, heavy, punk, merengue, rap y salsa",
                "El ritmo de la calle sigue siendo el mas fuerte.",
                "Blues y jazz, hard core, trikitixa",
                "El ritmo de la calle une a la gente",
                "Del sur pa'l norte",
                "Del este pa'l oeste",
                "De abajo para arriba",
                "Gózalo, gózalo"
            ],
            [
                "Vince, chef de garnison, envoie circulaire,",
                "Nouvelle mission, ouvre tes oreilles,",
                "Laisse faire le son et même les cartes vermeilles",
                "Rebondiront jusqu'au plafond.",
                "Si dans cinq secondes par malheur t'as pas décollé",
                "J'me recicle hors saison, baraque à frites St Tropez,",
                "Alors mets toi à l'aise, parterre de braises, genuflexion et saute, saute..."
            ],
            [
                "Latino-Americano hasta la muerte",
                "Es un sentido musical que está aquí presente",
                "Y si tu quieres guarachar no te lo prohibo",
                "Escucha, mira mami ¿qué? loque te digo :",
                "Y sigo dando un swing sabroso, porque esta el motivo,",
                "Persigo bien la rima, no te lo prohibo,",
                "Para que te sientas bien yo te lo he traido",
                "Que te tengas que mover esto es lo que pido."
            ],
            [
                "Ahora ponte en pie",
                "Que esto es diferente",
                "Música latina y ritmo de la calle",
                "No te quedes tirado",
                "Que el baile es africano",
                "Te lo dice, te lo dice, te lo dice el Sergento"
            ],
            [
                "Música mestiza",
                "Que todo el mundo la goza",
                "Gózala, gózala",
                "De abajo para arriba",
                "Gózala, gózala",
                "En el suelo y en el cielo",
                "Gózala, gózala"
            ],
            [
                "Version française:",
                "Jumpi, Jumpi, saute plus haut",
                "Jumpi, Jumpi, plus haut, plus haut."
            ],
            [
                "Sur chaque planète, il y a des musiques, des gens différents,",
                "Des gens sympas que ce soit à Parsi ou Bombay",
                "Voilà, c'est tout ce qui importe.",
                "Reggae, heavy, punk, merengue, rap et salsa",
                "Le rythme de la rue est toujours le plus fort",
                "Blues et jazz, hard core, trikitixa,",
                "Le rythme de la rue réunit les gens",
                "Du sud au nord",
                "De l'est à l'ouest",
                "De bas en haut",
                "Kiffe-le, kiffe-le"
            ],
            [
                "Vince, chef de garnison, envoie circulaire,",
                "Nouvelle mission, ouvre tes oreiles,",
                "Laisse faire le son et mêm les cartes vermeilles",
                "Rebondiront jusqu'au plafond.",
                "Si dans cinq secondes par malheur t'as pas décollé",
                "J'me recicle hors saison, baraque à frites à St-Tropez,",
                "Alors mets toi à l'aise, parterre de brzises, genuflexion et saute , saute..."
            ],
            [
                "Latino-américain jusqu'à la mort",
                "C'est le concept musical qui est ici présent.",
                "Et si tu veux t'éclater, on ne te l'interdis pas",
                "Ecoute, regarde chérie, Quoi ?Ce que je te dis",
                "Et je continue ce swing savoureux puisque c'est le mot d'ordre.",
                "Je poursuis la rime, je ne te l'interdis pas,",
                "Je te l'ai offert pour que tu te sentes bien,",
                "Que tu te mettes à bouger, c'est tout ce que je souhaite."
            ],
            [
                "Maintenant mets-toi debout",
                "Ceci est différent",
                "La musique latien et le rythme de la rue sont là.",
                "Ne te laisse pas aller",
                "La danse est africaine",
                "Je te le dis, je te le dis, le Sergent te le dit."
            ],
            [
                "Musique métisse,",
                "Tout le monde la kiffe.",
                "Régale-toi, régale -toi,",
                "Sur la terre comme au ciel,",
                "Régale-toi"
            ]
        ]
    },
    {
        "author": "Sergent Garcia",
        "title": "LEquilibre Est Fragile",
        "text": [
            [
                "L'équilibre est fragile, la situation difficile",
                "No juegues con candela que te puedes quemar",
                "L'équilibre est fragile, la situation difficile",
                "La vida no es tan facil, puedes perder o ganar",
                "L'équilibre est fragile, la situation difficile",
                "Camino con cuidado o te vas a perder",
                "L'équilibre est fragile, la situation difficile",
                "Cuidado, cuidado, cuidado, que te puedes caer"
            ],
            [
                "Il y a tant de gens qui pètent les plombs",
                "Qui vivent leur vie comme dans une mauvaise fiction",
                "Dans leur quotidien trop d'éxclusions, trop de pression",
                "Un jour ou l'autre ils se laissent glisser vers le fond",
                "Ici bas la vie mon frère n'est pas couleur rose bonbon",
                "On ne te fait pas de cadeaux, ce n'est pas la télévision",
                "Ici bas le crime paie, tout le monde le sait,",
                "Que ce soit en bas des cités ou dans les couloirs de l'élysée",
                "Tout le monde se croit fort",
                "Tout le monde se croit invincible",
                "Tu fonces droit dans le décor",
                "Ta folie ne tient qu'a un fil"
            ],
            [
                "Je vis dans un monde où la réalité se mèle à la fiction",
                "Les gens vivent leur rèves et leur vie par procuration",
                "Le bonheur s'achète à crèdit, por ça tu dois payer le prix",
                "Cela ne fait que reforcer la frustration la jalousie",
                "Les politiciens nous vantent les bienfaits de la civilisation",
                "Mais leur pouvoir repose sur la misère et l'exploitation",
                "Les guerres c'est money",
                "Les alliances c'est money",
                "Les armes et la drogue c'est money",
                "La mort est un business qui paie",
                "Tout le monde se croit fort",
                "Tout le monde se croit invincible",
                "Tu fonces droit dans le décor",
                "Ta folie ne tient qu'a un fil"
            ],
            [
                "Et pourtant je garde encore l'espoir",
                "Et pourtant j'espère qu'un jour nous sortirons de ce cauchemar",
                "Je crois dans les yeux de cet enfant qui sourit",
                "Je crois dans la vibration qui fait grandir les esprits"
            ]
        ]
    },
    {
        "author": "Sergent Garcia",
        "title": "Llevale Mi Canto",
        "text": [
            [
                "Oye amigo ruiseñor,",
                "Tú que te passas el dia cantando",
                "Sé me fiel mensajero y véte volando,",
                "Llévale esta melodía a la mujercon",
                "Quien yo sueño",
                "Sé que me esta esperando ahí,",
                "A la orilla del río.",
                "Dile que estoy prisonero,",
                "Que en una cárcel me tienen escondido,",
                "Con cadenas de acero entre muro y muro",
                "Me tienen encerrado",
                "De esta fortaleza no escapa mi un murmuro",
                "Mi sola esperenza eres tú,",
                "No pares el vuelo."
            ],
            [
                "Oye buen mensajero llévale mi canto"
            ],
            [
                "Aunque me corten la lengua",
                "Yo seguiré cantando",
                "Aunque me corten las manos",
                "Te seguiré adorando",
                "Tu serás mi lengua,",
                "Tu serás mis manos",
                "Pase lo que pase",
                "Yo seguiré cantando..."
            ],
            [
                "Llévale mi canto..."
            ],
            [
                "Oye amigo ruiseñor",
                "Sé que tu eres amigo del viento",
                "Sé mi fiel mensajero, no pares el vuelo",
                "Que corra la noticia",
                "Quieren apagar el sueño",
                "Siento el soplo del verdugo,",
                "Escapa, no te quedes conmigo.",
                "Sólo por haber cantado,",
                "Ay pajarito quién lo hubiera pensado",
                "Solamente porque canto a los soles,",
                "A los cielos y a tus ojos preciosos",
                "Pero aunque maten a mi cuerpo",
                "El alma mía seguirá cantado",
                "Y un pájaro libre como el viento",
                "Te llevará el canto mío."
            ],
            [
                "Y si no vienes cantando así,",
                "Cómo tú quieres que yo salga de aquí."
            ],
            [
                "Version française:",
                "Ecoute moi rossignol,",
                "Toi qui passe la journée à chanter",
                "Sois mon fidèle messager et envole-toi,",
                "Porte cette mélodie à la femme dont je rêve,",
                "Je sais qu'elle m'attend là, au bord de la rivière",
                "Dis-lui que je suis prissonnier, il me gard caché dans une prison",
                "Avec des chaines d'acier, ils me gardent enfermés entre quatre murs",
                "A travers cette forteresse, pas un murmure ne peut s'échapper,",
                "Mon seul espoir, c'est toi, n'arrête pas ton vol."
            ],
            [
                "Ecoute bon messager, porte-lui ce chant."
            ],
            [
                "Même s'ils me coupent la langue, je ne cesserai de chanter.",
                "Même s'ils me coupent les mains, je continuerai à prier.",
                "Tu seras mon porte-parole,",
                "Tu seras mes mains,",
                "Tu seras les vents qui porteront mes vers,",
                "Quoiqu'il advienne,",
                "Je ne cesserai de chanter."
            ],
            [
                "Porte-lui mon chant..."
            ],
            [
                "Ecoute moi rossignol,",
                "Je sais que tu es l'ami du vent,",
                "Sois mon fidèle messager, N'arrête pas ton vol",
                "Que la nouvelle se répande, Ils veulent anéantir le rêve,",
                "Je sens le souffle du bourreau,",
                "Echappe-toi, ne reste pas avec moi,",
                "Seulement pour avoir chanté, malheureux petit oiseau, qui aurait pu le penser ?",
                "Seulement parce que je chante aux soleils, aux ciels et à tes yeux splendides",
                "Mais même s'ils me tuent, mon âme continuera à chanter",
                "Et un oiseau libre comme le vent te portera mon chant."
            ],
            [
                "Et si tu ne viens pas ainsi, comment veux-tu que je sorte d'ici ?.."
            ]
        ]
    },
    {
        "author": "Sergent Garcia",
        "title": "Long Time",
        "text": [
            [
                "Ça fait long time qu'on est ensemble",
                "Long time qu'on se connait",
                "Long time qu'on se fait confiance",
                "Entre nous pas de difference ça fait long time!"
            ],
            [
                "Presente, dando el bate hace tiempo ya,",
                "Porque sé que muy dentro de mi solo soy fire",
                "Tiempo hace ya y mi boca no calla",
                "Porque sé que la guerra no es solo una batalla"
            ],
            [
                "Ça fait long time que l'on joue ces belles mélodies",
                "Long time sergent garcia est dans la partie",
                "Entre nous c'est sincère, il n'y a pas d'hypocrisie",
                "Raggamuffin, salsa, reggae, roots and culture, tell dem!"
            ],
            [
                "Enciende el televisor y mira la pantalla",
                "Se oyen ruidos de botas, movimientos de patrulla",
                "En mi radio solo se escucha mala noticia",
                "Codicia, injusticia, yo no sigo esa via…"
            ],
            [
                "Bionik, sergent, on est là on ne lachera pas, au combat!",
                "On avance mon frère, dans le même sens,",
                "Pas de diffèrences, la main dans la main, yes, on avance au combat!",
                "C'est la vérité mon frère, je te le dis et je le pense."
            ],
            [
                "Ça ka fé…"
            ],
            [
                "Mucho tiempo hace yo vengo cantando,",
                "Traigo sonido rico para seguir gozando",
                "Dìa a dìa, noche a noche yo sigo luchando",
                "Para que poco a poco todo vaya cambiando",
                "Mucho tiempo sargento, bionik, combinando",
                "Mucho tiempo juntos en los mismos caminos",
                "Mucho tiempo cruzando los mismos rìos",
                "Paso a paso, poco a poco sigo caminando"
            ]
        ]
    },
    {
        "author": "Sergent Garcia",
        "title": "Los Desaparecidos",
        "text": [
            [
                "Que alguien me diga si ha visto a mi esposo",
                "Preguntaba la doña, se llama Ernesto X tiene 40 años",
                "Trabaja de celador en un negocio de carros",
                "Llevaba camisa oscura y pantalon claro",
                "Salio anteanoche y no ha regresado",
                "Y no se ya que pensar pues esto antes no me habia pasado"
            ],
            [
                "Llevo tres dias buscando a mi hermana",
                "Se llama Altagracia igual que la abuela",
                "Salio del trabajo pa'la escuela",
                "Llevaba puestos unos jeans y una camisa blanca",
                "No ha sido el novio el tipo esta en su casa",
                "No saben de ella en la psn ni en el hospital"
            ],
            [
                "Que alguien me diga si ha visto a mi hijo",
                "Es estudiante de pre medicina",
                "Se llama Agustin y es un buen muchacho",
                "A veces es terco cuando opina",
                "Lo han detenido, no se que fuerza",
                "Pantalon claro camisa a rayas paso ante ayer"
            ],
            [
                "Clara quiñones se llama mi madre",
                "Es un alma de dios no se mete con nadie",
                "Se la llevaron de testigo",
                "Por un asunto que es no mas conmigo",
                "Y fui a entregarme hoy por la tarde",
                "Y ahora no di que sabe quien se la llevo"
            ],
            [
                "Anoche escuche varias explosiones",
                "Tiros de escopeta y de revolver",
                "Carros accelerzados, frenos gritos",
                "Ecos de botas en la calle.",
                "Toques de puertas, quejas, por dioses y platos rotos",
                "Estaban dando la telenovela",
                "Por eso nadie miro pa' fuera"
            ],
            [
                "A donde van los desaparecidos?",
                "Busca en el agua y en los matorales",
                "Y por que es que se desaparecen?",
                "Porque no todos somos iguales",
                "Y cuando vuelve el desaparecido?",
                "Cada vez que lo llama el pensamiento",
                "Como se le habla al desaparecidos?",
                "Con la emocion apretando por dentro"
            ]
        ]
    },
    {
        "author": "Sergent Garcia",
        "title": "Mamaye",
        "text": [
            [
                "Cuando bailas,",
                "Cuando bailas,"
            ],
            [
                "Pa'lante, pa'tras tu mueves las caderas,",
                "Con el compás, tu mueves las caderas,",
                "Y hasta que la música se muera,",
                "Mamayé, Mamayé, mamayé como bailas."
            ],
            [
                "Cuando me besas,",
                "Cuando me besas,",
                "Tu boca junto a mi boca,",
                "Tu mano roza mi mano,",
                "Tus labios son centellas,",
                "Tus ojos son candelas."
            ],
            [
                "Pa'lante, pa'tras..."
            ],
            [
                "Espero este momento todo el día entero,",
                "Bailar contigo es todo lo que quiero,",
                "Sin ti soy como un perro sin su dueo,",
                "Cuando bailas conmigo, olvido todo el mundo,",
                "Te miro y te admiro y me tiro cara al suelo,",
                "Yo lo que quiero es estar junto a tu cuerpo,",
                "Bailando con el ritmo de este son tremendo."
            ],
            [
                "Cuando te desnudas,",
                "Cuando tu piel toca mi piel,",
                "Cuando tus manos sobre mi cuerpo,",
                "Cuando tu cielo toca mi cielo."
            ],
            [
                "Pa'lante, pa'tras..."
            ],
            [
                "Soy como una bomba a punto de estrellar,",
                "Boom, terremoto, no lo puedo controlar,",
                "Un volcán que nada lo puede apagar,",
                "Aunque le heches toda el agua del mar,",
                "Ardiendo por dentro, me consumo poco a poco,",
                "Cuando bailas conmigo me vuelvo medio loco,",
                "Cuando me tocas siento escalofrío,",
                "Cuando me besas mis pies no tocan el suelo"
            ],
            [
                "Ay mamita mía, no me dejes así"
            ]
        ]
    },
    {
        "author": "Sergent Garcia",
        "title": "Mi Ultima Voluntad (Tonite)",
        "text": [
            [
                "Cariño ven esta noche me siento tan solo",
                "Hace frio y mi alma vacila sin consuelo",
                "La policia por la calle pasa despacio",
                "Acechando toda clase de elemento",
                "Cierra la cortina y tumbate a mi lado",
                "Y juntos esperemos el final del mundo",
                "Crece la paranoia, soldados en patrulla",
                "Tiembla babylonia esta noche es mia",
                "Si hemos de morir yo quiero que sea esta noche en tus brazos",
                "Yo no me asustaré",
                "Si hemos de morir yo quiero que sea esta noche",
                "Abrazamé",
                "Contigo yo me quemaré, contigo yo no moriré",
                "Porque contigo yo renaceré"
            ],
            [
                "Ref",
                "No te vayas, no me dejes tonite,",
                "Porque yo quiero que me ames tonite."
            ],
            [
                "Babylon quiere matarme porque soy diferente",
                "Tu quieres humiliarme porque soy diferente",
                "Siempre persiguiendome cuando estoy con mi gente",
                "Por eso esta noche doy el ultimo combate",
                "Me secuestro con mi nena y que llueva,",
                "Que caigan bombas centellas o lo que sea",
                "Yo cierro la persiana, y que nadie me toque la campana",
                "Yo no estoy para nadie ni nada, que se queme la maya",
                "Tengo cita en mi casa, pero no cuenten con mi persona",
                "Para morir en fila",
                "Yo lo que qiero es morirme en los brazos de una mujer linda…"
            ],
            [
                "Si a mi lo que me gusta es gozar",
                "Estar contigo y no hacer nada especial",
                "Lo que un ejercito no pudo lograr",
                "Lo lograremos con nuestro eterno amar",
                "Quedate conmigo esta noche mamita",
                "Tu sabes al final que el que pierde gana",
                "Si hemos de morir yo quiero que sea esta noche",
                "Abrazamé, contigo yo no moriré"
            ]
        ]
    },
    {
        "author": "Sergent Garcia",
        "title": "Mojemonos",
        "text": [
            [
                "Este roncito me calienta el cuerpo,",
                "Me pone de buen humor y me quita el dolor,",
                "Meneíto pa'yà,",
                "Estámos calentitos, vámonos de marcha !",
                "No more no más problemas del sargento :",
                "Baila, canta, salta, dale marcha al cuerpo",
                "¡ Que cuando yo estoy aquí no hay posse muerto !"
            ],
            [
                "No, no, no, mamí aquí no hay posse muerto,",
                "No, no, no, no, cuando viene el sargento",
                "Mojémonos con este roncito,",
                "Con este mojito no se queda nadie seco"
            ],
            [
                "La vida yo me la como con salsa picante,",
                "Me la co, me la co, me la como con salsa agridulce,",
                "Con salsa colombiana, de la que llaman maría,",
                "Con salsa cubana y puertoriqueña,",
                "Amigo la música me lleva y olvido mis problemas,",
                "Bailando con este ritmo. ¡ Esto si que me gusta !",
                "Me lo co, me lo co, me lo como porque soy el sargento,",
                "¡ Yo me lo como todo porque tengo buen apetito !"
            ],
            [
                "Fenomenomenal yo no soy general,",
                "Fenomenomenal soy un brujo musical,",
                "Fenomenomenal con sonido digital,",
                "Fenomenomenal desde paris tropical !"
            ],
            [
                "Todo lo que yo tengo es amor pa'ti"
            ]
        ]
    },
    {
        "author": "Sergent Garcia",
        "title": "Nada Tiene Final",
        "text": [
            [
                "Nos perdimos hace mucho tantos años atras",
                "Llevo siglos buscando de tu presencia las señas",
                "El tiempo existe solo en el mundo real",
                "Esto no tiene comienzo",
                "Esto no tiene final",
                "Las miradas no engañan cuando se trata de amor",
                "Soy un prisionero en el tiempo con un eterno dolor",
                "Soy fragil tengo mis dudas, pero conmigo tengo mi santo",
                "El guia mis pasos y somos uno en el universo"
            ],
            [
                "Quiero hundirme en tus brazos como un niño",
                "Poder estar a tu lado hasta encontrar el sueño",
                "Dejame gozar este momento contra tu pecho",
                "Quiero recordar este minuto que me has dado",
                "Beber cada gota de agua tuya",
                "De ese nectar que en tus labios brilla",
                "Pegarme a ti de manera sencilla",
                "Calentarte con la calor mia",
                "Nuestro amor sembrara las semillas que en la luz del alba brilla"
            ],
            [
                "Yo me enamoré de las montañas y de ti me hablaron",
                "Cerré los ojos para escucharlas y de ti me me hablaron",
                "Yo me enamoré de una ria que bajando del monte venia",
                "En el susurro de su canto sol tu nombre se oia",
                "A la tierra le gusta, le gusta tu caminar",
                "A los rios tu forma, de reir y bailar",
                "Al mar tu manera de hablar, al monte como te gusta soñar",
                "Y a mi me gusta todo tu ser y todo tu estar"
            ],
            [
                "Tu lo sabes bien, que en historias de amor nada tiene final!"
            ]
        ]
    },
    {
        "author": "Sergent Garcia",
        "title": "No Me Digas",
        "text": [
            [
                "No me digas que tu te sientes cansada",
                "No me lo digas no",
                "Ya no me digas mas nada"
            ],
            [
                "Yo anduve mucho camino para llegar a la meta",
                "Yo anduve mucho camino, y en esa bola no encontre nada",
                "Yo te vi, caminando por esas sendas, y te dije : sal de ahi!",
                "Que ya de ti no quiere mas na'",
                "Que me dice utd caballero? que a otro gallo ella se arrimo?",
                "Mi corazon por ella esta echando fuego, ya llego el dragon, abre la puerta.",
                "No, no te quire abrir, porque hay otro en el sendero,",
                "Te demoraste mucho tiempo y otro gallo entro en el gallinero"
            ],
            [
                "No me digas que tu te sientes cansada",
                "No me lo digas no",
                "Ya no me digas mas nada"
            ],
            [
                "Yo fui por muchos senderos!",
                "Yo fui por muchos senderos, años y años por montes y llanos",
                "Yo fui por muchos senderos, rios chicos mares peligrosos,",
                "Que es lo que te pasa, tu la extrañas, y la quieres reclamar,",
                "Cuando el gato esta de fiesta los ratones sale a bailar, a gozar",
                "Cai mil vecesen trampas escondidas, mil veces curaron las heridas,",
                "Trataron de perderme con artemañas,",
                "Pero el corazon ya no me engaña.",
                "Oye mi amigo, olvidate de eso",
                "Que esas son cosas del destino",
                "En el camino habra otras rosas tu veras"
            ],
            [
                "La cogieron con las manos en la masa, ya tu ves",
                "Ella estaba con un tipo en la casa… Y tu estabas gritando…",
                "Sal de ahi… oye morena… abreme esa puerta…",
                "Hace frio en la calle… y se acabaron los metros…",
                "Oye morena…no me dejes asi… abreme esa puerta morena"
            ]
        ]
    },
    {
        "author": "Sergent Garcia",
        "title": "Oye Mi Bomba",
        "text": [
            [
                "Soy un dragón de mi boca sale,",
                "Un fuego divino que lo limpia todo,",
                "Una bomba, yo quiero oír,",
                "El sistema vamos a destruir.",
                "Un milión de grados, lo dejo todo seco,",
                "Algo nuevo tiene que suceder,",
                "Sonido distinto yo vengo mover."
            ],
            [
                "Todo el mundo se va a asustar,",
                "Y ya nadie lo va olvidar,",
                "Este ritmo que yo vengo a dar,",
                "¡ Una bomba humana es lo que va estallar !"
            ],
            [
                "Oye mi bomba, ¡ Oyela !",
                "Oye mi bomba, ¡ Oyela !"
            ],
            [
                "Nuestra danza no es inocente,",
                "Nuestra música no es inocente,",
                "Sabes que cada guerra tiene su baile,",
                "No vamos por el mundo cerrada la mente,",
                "Al contrario los ojos bien abiertos,",
                "Y bien sabemos lo que queremos,",
                "Es pobres mas pobres y ricos mas ricos,",
                "Gente tirada y otros en palacios."
            ],
            [
                "Todo el mundo se va a asustar,",
                "Y ya nadie lo va olvidar,",
                "Este ritmo que yo vengo a dar,",
                "¡ Una bomba humana es lo que va estallar !"
            ],
            [
                "Oye mi bomba, ¡ Oyela !",
                "Oye mi bomba, ¡ Oyela !"
            ]
        ]
    },
    {
        "author": "Sergent Garcia",
        "title": "Píntame",
        "text": [
            [
                "Píntame, el mundo diferente...",
                "Píntalo, que sea diferente..."
            ],
            [
                "Este mundo yo quiero que me lo pintes de verde",
                "Con bosques de palmas reales que dan sombra por la tarde",
                "Con ríos y manantiales de agua pura y transparente",
                "Montañas erguidas como blancos gigantes",
                "Mares azules, sirenas de colores, con mucho amarillo, con un sol caliente",
                "Rojo como el fuego salvaje y desobediente que hambriento devora las pasiones terrestres"
            ],
            [
                "Píntame, el mundo diferente..."
            ],
            [
                "Este mundo lo quiero como tu cara bonita",
                "Con las miles de estrellas doradas que brillan en tu risa",
                "Color de miel, de azúcar morena, como tu piel color de arena",
                "El rojo de tus labios celosos me devora como mil incendios"
            ],
            [
                "No me pintes más derrotas, no más fracasos, no más vidas rotas",
                "Corazones partidos esperanzas perdidas",
                "No me pintes por favor vías sin salidas",
                "No más llantos, lágrimas esparcidas",
                "No más odio ni sangre vertida",
                "Píntamelo sólo con amor y armonía",
                "Con luz, colores, con paz y alegría",
                "Corazones partidos esperanzas perdidas"
            ],
            [
                "Píntame, el mundo diferente...",
                "Píntalo, que sea diferente...",
                "Colorín colorado"
            ]
        ]
    },
    {
        "author": "Sergent Garcia",
        "title": "Poetas",
        "text": [
            [
                "Quienes son culpables de tanta injusticia",
                "Quienes son culpables de tanta maldad",
                "Todo el cruel fabricante de armas sangrientas",
                "Todo el guataca aliado al gran babylonia",
                "Pueblos que son explotados por los poderosos",
                "Niños descalzos que mueren sin pan sin abrigo",
                "Hombres que pierden la tierra sin saber la razon",
                "Madres que lloran la ausencia de hijos perdidos"
            ],
            [
                "Poetas de manos sangrientas, de oscuras miradas y falso reir"
            ],
            [
                "Piratas que pudren los mares de aguas critalinas",
                "Leones que comen las carnes estando en el nido",
                "Hombres que ensayan cohetes en tierras sufridas",
                "Lacras, ambiciosas, de mal proceder",
                "Hoy en la tierra molesta el que piensa en la paz",
                "Hombres que pierden la vida por manos oscuras",
                "Niños que estan en la tierra sin nombre de padre",
                "Madres que lloran hijos cuando viene la muerte"
            ],
            [
                "Non, non!! je ne peux m'imaginer que nous ne pouvons rien changer",
                "C'est un combat pour vivre dans la justice et la dignité",
                "Je ne peux pas m'imaginer que tout est à jamais figé",
                "Je veux vivre ma destiné en écartant la fatalité",
                "Je me bat pour que les mots sortent de leur prison",
                "C'est mon combat pour que les esprits retrouvent la raison",
                "Car attention, attention, plus forte est la pression plus on entend les explosions"
            ]
        ]
    },
    {
        "author": "Sergent Garcia",
        "title": "Por Ti",
        "text": [
            [
                "Por ti vale la pena,",
                "Por ti vale la pena luchar"
            ],
            [
                "Te lo juro mi vida saldremos ganando",
                "Puede que sea question de minutos o segundos",
                "Con paciencia uno se come al mundo entero",
                "Seguira el sol calentando"
            ],
            [
                "Pasara mucho tiempo"
            ],
            [
                "Tu eres mi luz tu eres mi esperanza",
                "Tu tienes la fuerza pa' tumbar una fortaleza",
                "Por ti mi vida yo quiero luchar",
                "Un dia los dos saldremos ganando"
            ],
            [
                "Vale la pena, vale la pena luchar"
            ]
        ]
    },
    {
        "author": "Sergent Garcia",
        "title": "Que Corra La Voz",
        "text": [
            [
                "Llega, llega, llega, llega, llega ya!",
                "Ya viene, ye viene, ya viene,",
                "Llega, llega, llega, llega, llega ya!",
                "Ven, ven mamacita ven, ven apuraté",
                "Llega ya,",
                "Se siente en el ambiente",
                "Llega ya!!",
                "La peña esta caliente",
                "Llega ya,",
                "Toca la campana compadre,",
                "Ay tocala bien fuerte"
            ],
            [
                "Abre la puerta, abre la ventana,",
                "Que se vayan las penas,",
                "Que llegue la alegria,",
                "Abre la puerta de tu corazon",
                "Que se vayan las penas con un viento de alegria",
                "Si tu mama te pregunta quien fue el que vino anoche",
                "Dile que solo fue el viento que te trajo un rico gozo",
                "Con el viento yo te traigo un poquito de mi amor",
                "Alegria no me cierres tu la puerta."
            ],
            [
                "Que corra la voz que corra la noticia",
                "Que con la candela viene soplando un viento de alegria",
                "Que corra, que corra!!"
            ],
            [
                "Llega, llega, llega, llega, llega ya!",
                "Oye te estoy esperando delante de tu casa",
                "Llega, llega, llega, llega, llega ya!",
                "Ay mama tengo fibre, no se lo que me pasa",
                "Llega ya!",
                "No se si por el viento",
                "Llega ya!!",
                "O si por la tormenta",
                "Niña yo te quiero",
                "Ven conmigo pa' la fiesta",
                "Cantemos mi alma mientras podemos cantar",
                "Quien sabe mañana lo que puede pasar",
                "Si nosotros no cantamos dime quien va a cantar",
                "Si nosotros no bailamos dime quien va a bailar",
                "Que cante conmigo el que quiere avanzar",
                "Que cante conmigo la que quiere rumbiar",
                "Que canten conmigo los que quieren gozar",
                "Que con este ritmo que te traigo listo para luchar"
            ]
        ]
    },
    {
        "author": "Sergent Garcia",
        "title": "Que Palique",
        "text": [
            [
                "Ay que palique, ay que palique, ay que palique que tiene este tío man,"
            ],
            [
                "Podía haber sido soldado",
                "El alma vendida por un sueldo.",
                "Podía haber sido militar",
                "Haber callado la boca pa'dejar las armas hablar.",
                "Podía haber sido soldado",
                "El cerebro reducido a la talla de un garbanzo,",
                "Podía haber sido militar",
                "Pero haber sido militar",
                "Pero yo no puedo mamita,",
                "Yo soy soy más listo que el Zorro."
            ],
            [
                "Podía haber sido un poderoso presidente",
                "Pero no puedo mamita",
                "Soy hombre libre."
            ],
            [
                "C'est la débrouille, Manuel, c'est le système D.",
                "Tu n'as pas le choix, si tu veux te démerder,",
                "J'ai beau scruter l'horizon",
                "Où est la solution ?",
                "Vivre mil ans comme un pion",
                "Ou mourir aujourd'hui comme un lion."
            ],
            [
                "Soy hombre sencillo",
                "Vivo con la duda.",
                "Un día soldado,",
                "Siempre pacifista.",
                "A veces me pregunto qué sentido tiene la lucha,",
                "Y al dia sigiente qué lucha tiene sentido,",
                "Amo a una mujer, amo a la montana,"
            ],
            [
                "La muerte no me asusta, la noche es mi compañera",
                "Antono el viejo indio me dijo un día",
                "Basta ya de hablar que todo es bobería."
            ],
            [
                "Version française:",
                "Quelle tchatche, quelle tchatche, quelle tchatche a ce type , Man,"
            ],
            [
                "J'aurais pu être militaire",
                "L'âme vendue pour une paye",
                "J'aurais pu être soldat, j'aurais pu me taire",
                "Pour laisser parler les armes,",
                "Devenir soldat, Le cerveau réduit à la taille d'un pois chiche.",
                "Devenir militaire",
                "Mais je ne veux pas chérie",
                "Je suis plus intelligent que le renard.",
                "J'aurais pu être ouvrier",
                "J'aurais pu être docteur",
                "J'aurais pu être politicien",
                "Mais c'est impossible car je lutte pour ton amour",
                "J'aurais pu être Don Quichotte",
                "J'aurais lutter comme un fou contre des moulins géants",
                "J'aurais pu être un puissant président",
                "Mais je ne peux pas mon amour,",
                "Je suis un homme libre."
            ],
            [
                "C'est la débrouille, Manuel, c'est le système D.",
                "Tu n'as pas le choix, si tu veux te démerder,",
                "J'ai beau scruter l'horizon",
                "Où est la solution ?",
                "Vivre mil ans comme un pion",
                "Ou mourir aujourd'hui comme un lion."
            ],
            [
                "Je suis un homme simple,",
                "Je vis avec le doute.",
                "Un jour soldat,",
                "Toujours pacifiste.",
                "Parfois je me demande quel sens a le combat ?",
                "Et le jour suivant, quelle lutte a un sens ?",
                "J'aime une femme, j'aime la montagne,",
                "La mort ne m'effraie pas, la nuit est ma compagne.",
                "Antonio, le vieil indien m'a dit un jour :",
                "Rien ne sert de parler, tout est sottise"
            ]
        ]
    },
    {
        "author": "Sergent Garcia",
        "title": "Que Traigan La Salsa",
        "text": [
            [
                "Con este tumbao tan rico los locos del barrio llegaron a cien por hora",
                "Con este tumbao tan rico, cuando llega el sargento la gente se vuelve loca"
            ],
            [
                "Como es posible que con tantas cosas",
                "Unos se queden fuera chupandose las suelas",
                "Nos dicen que esta poco hecha, nos dicen que fue mala la cosecha",
                "Ya no soy ningun niño, dime la verdad!",
                "No voy a seguir viviendo en la oscuridad",
                "Nos dicen delincuentes, nos llaman ingratos",
                "Pero no oyen como soplan los vientos",
                "Huele a quemao, te lo digo yo si no traen esa salsa tierra va'temblar",
                "Huele a quemao, te lo digo yo, ya nadie aguanta esa matematica loca",
                "Unos con todo el pastel y otros con dolor de barriga mama.",
                "Sacala! sacala! o la calle va a reventar"
            ],
            [
                "Que traigan la salsa, que la traigan ya! es hora ya!",
                "La gente pide y no le dan, ni con la cuchara",
                "Que traigan la salsa, que la traigan ya! es hora ya!",
                "Si no se reparte esa comida el barrio no lo perdonanara."
            ],
            [
                "Ha venido la gente del barrio, corrio la voz, no hay lio,",
                "Yo se que esta noche habra mucho calor, si señor! sudor y calor.",
                "Hay que ver esa llama que arde en los ojos",
                "De aquella muchacha que pasa no muy lejos",
                "Amarillo, hoy el dia es amarillo Ochun se esta bañando en el rio.",
                "Por que no dejan que pase la gente?",
                "Por que? pues el arroz esta caliente",
                "Tanto ritmo y no poder bailar, tanta comida y no poderla tocar",
                "E'to 'ta claro no se pue' aguantar, luna 'ta llena tierra va' tembla'"
            ],
            [
                "Que traigan la salsa, que la traigan ya! es hora ya!",
                "La gente pide y no le dan, ni con la cuchara",
                "Que traigan la salsa, que la traigan ya! es hora ya!",
                "Si no se reparte esa comida el barrio no lo perdonanara."
            ],
            [
                "Nos dicen que la salsa esta sosa pero asi nos gusta con poca sal y con pimienta",
                "Nos dicen que la salsa esta sosa pero sabemos que esa no es la verdad"
            ]
        ]
    },
    {
        "author": "Sergent Garcia",
        "title": "Que Viene El Mani",
        "text": [
            [
                "Que viene el maní",
                "Pa'gozar con la sensi.",
                "Son, mi son, mi son, oye mi son,",
                "Este rico son es un son sabrosón,",
                "Son, mi son, mi son, oye mi son,",
                "Este rico son es un son sabrosón."
            ],
            [
                "Lo goza Nelson, lo goza Wang ton",
                "Mira este son, man es puro piemntón.",
                "La goza nelson, la goza Wang ton",
                "Este son, yo te lo digo man es puro pimentón.",
                "Mira Micaela como le gusta la rumba",
                "Mira Micaela como le gusta el son.",
                "El son te mata, el ragga te arrebata",
                "La rumba te llama y todo el mundo grita",
                "¡¡¡ MANI !!!"
            ],
            [
                "A todo el mundo le gusta el maní",
                "Y a mi también man, me gusta el maní,",
                "Y a esta chica tambien le gusta el maní,",
                "Y a todo el mundo le gusta el maní,"
            ],
            [
                "Cuando la calle sola esta",
                "Casera de mi corazón",
                "El manicero entona su pregón",
                "Y si la nina escucha su cantar",
                "Oyele de su balcón."
            ],
            [
                "Version française:",
                "Que vienne el mani",
                "Pour se régaler avec la sensi .",
                "Le son, mon son, écoute mon son,",
                "Ce son riche est un son délicieux,",
                "Le son, mon son, écoute mon son,",
                "Ce son riche est un son délicieux."
            ],
            [
                "Nelson l'aime, Wang Ton l'aime",
                "Regarde ce son, c'est du pur piment man,",
                "Nelson l'aime, Wang Ton l'aime",
                "Ce son, je te le dis, c'est du pur piment Man,",
                "Regarde comme Micaela aime la rumba",
                "Regarde comme elle aime le son.",
                "Le son tue, le ragga te défonce,",
                "La rumba t'appelle et tout le monde crie :",
                "MANI !!!"
            ],
            [
                "Tout le monde aime le Maní",
                "Moi-même j'aime le Maní",
                "Cette fille aime le Maní",
                "Tout le monde aime le Maní"
            ],
            [
                "Ay cacerita (ménagère) ne va pas dormir",
                "Sans goûter au cornet de \" Maní \"",
                "Il est si bon et savoureux",
                "On ne peut peut lui en demander plus",
                "Ay cacerita ne la laisse pas partir",
                "Sinon tu vas te mordre les doigts",
                "Et il sera trop tard",
                "MANI !!!"
            ],
            [
                "Quand la rue est déserte",
                "Casera de mon coeur",
                "Le vendeur de mani (cacahuètes) entonne son couplet",
                "Et si la fille entend son chant,",
                "Elle se met au balcon"
            ]
        ]
    },
    {
        "author": "Sergent Garcia",
        "title": "Quitate La Arena",
        "text": [
            [
                "Todo lo ves muy negro, ya ni notas ni colores,",
                "Ya no hay nada en la pantalla, se vacian los sillones",
                "Ha vuelto la luz en la sala, y tu te quedas ahì sentada",
                "Te espanta el rumor de la calle, quieres tirarlo todo al aire",
                "Pero no pierdas la confianza, acùerdate de la famosa armada",
                "Que decian invencible y fue derrotada,",
                "No te quedes miràndome asì, quiero verte la sonrisa",
                "Quitate esa arena mami que te encoje la cabeza."
            ],
            [
                "No te pongas brava que yo te voy a invitar",
                "A que vengas esta noche conmigo a bailar",
                "Ay nena mira, que tù me inspiras,",
                "Liberate, queee ?"
            ],
            [
                "Quitate la arena ! quitate ! quitate !",
                "Quitate la arena ! Oye mami creo que elegiste mal camino",
                "Quitate la arena ! Y te digo te metiste por un lado peligroso",
                "Quitate la arena ! Tu caiste en la trampa y ahora como salir",
                "Quitate la arena ! Cambiale de rumbo mi nena asì no puedes seguir.",
                "Quitate la arena ! Quitatela…"
            ],
            [
                "Le das vueltas a tu vida sin encontrar la salida",
                "Un desierto de ilusiones donde solo reinan buitres",
                "Hundirte en la tierra tu quieres !",
                "Que te trague la tierra, tu quieres ! que te dejen ! que te olviden !",
                "Lejos de ti, que se alejen !",
                "Pero no pierdas la confianza, el que tiene fé mueve la montaña,",
                "Lo que ayer fue pesadilla, mañana sueño serà…",
                "Te bañaras con agua del rio, y tu veras, reir es tan sencillo,",
                "Quitate esa arena mami, que te encoje la cabeza !"
            ],
            [
                "Con este movimiento Yo te pongo a ti a bailar",
                "Dime mamacita, dime que esto no es verdad",
                "Este movimiento que me corre por las venas",
                "Ay niña buena, que estàs bien buena !"
            ],
            [
                "Quitate ! quitate ! que yo me quite qué !",
                "Que tù te quites la arena !"
            ]
        ]
    },
    {
        "author": "Sergent Garcia",
        "title": "Resisteme",
        "text": [
            [
                "Es tan suave este momento, la luna tiene escondido de nuestro amor el secreto,",
                "Es tan suave este momento…robado a la vida sin su consentimiento.",
                "Lo que ha de llegar llegarà en su punto, los ojos no mienten",
                "Lo que ha de llegar llegarà en su punto, deja que las horas se escapen",
                "No te acerques, no hables siento electricidad",
                "Yo soy barro en tus manos no tengo voluntad",
                "No te apartes no te alejes quedate a mi lado",
                "En tus ojos una respuesta yo estoy buscando",
                "Yo te quiero, pero me engaño,",
                "Porque yo quiero que dure mil años este momento",
                "El que introduce el primer beso, quiero gozarlo mami porque soy muy goloso"
            ],
            [
                "Resìsteme porque mi vida yo te quiero asì, porque mi vida yo te quiero asì",
                "Resìsteme"
            ],
            [
                "Ay mi mare, Ay mi mare como te quiero ! Esta morena no tiene mi sangre,",
                "Por qué tù me quieres ? ay, ay ay, ay !…",
                "Dime que me quieres, dime que me odias, hechame de tu vida,",
                "Dime que me quieres, soy de'graciao, soy de'graciao",
                "Y me estoy muriendo porque yo te quiero, porque yo te quiero.",
                "No se lo que pasa, me siento embrujado",
                "Despierto por la noche y te busco a mi lado,",
                "Lloro tu ausencia, huyo tu presencia,",
                "Me duele ! y al mismo tiempo busco tu caricia",
                "Tu me quieres, y quieres que dure mas de mil años este momento",
                "El que introduce el primer beso, dàmelo querida aunque vivamos escondidos."
            ],
            [
                "Resìsteme gitana"
            ]
        ]
    },
    {
        "author": "Sergent Garcia",
        "title": "Revolucion",
        "text": [
            [
                "Tu me estas hablando de la revolucion",
                "Pero yo quiero que hables de tu revolucion"
            ],
            [
                "Mi revolucion es perpetua",
                "Nada sigue igual, no hay creacion perfecta",
                "No te das cuenta somos poca cosa",
                "El movimiento no conoce la pausa",
                "Todo everybody viene a bailar",
                "Todo el mundo viene a cantar",
                "Dile a tu papa",
                "Dile a tu mama",
                "Que evrything's gonna be allright…"
            ],
            [
                "Me fui caminando pa' las 4 direcciones",
                "Acabe con mis ideas y mis ilusiones",
                "Me limpio la vida del peso de mis errores",
                "Ahora nles doy la palma y veo los colores",
                "Hay gente por la calle se visten con disfraces",
                "Se quitan la careta y se le ven los dientes",
                "Otros parecen brutos con cara de animales",
                "Pero tienen corazon y alma de reyes"
            ]
        ]
    },
    {
        "author": "Sergent Garcia",
        "title": "Rumba Sin Fronteras",
        "text": [
            [
                "En la mañana al despertar, siento cantillos de gallos, pasos de caballo",
                "Y la linda melodìa, de los pregoneros, que con su canto enamoraran",
                "Enamoran mi ventana.",
                "Para bailar, para gozar, eehh !",
                "Y demonstrarle al mundo que la rumba no tiene fronteras,",
                "Y si te esmera, y si te esmera, la tocas tu donde quieras !",
                "Ehh ! la rumba, la rumba ya se formo",
                "Mi rumba no tiene fronteras, pregùntaselo a mi abuela !",
                "Ehh ! la rumba, la rumba ya se formo",
                "Te lo canto en Santiago de Cuba, en la Havana y en Paris como quieras !",
                "Ehh ! la rumba, la rumba ya se formo",
                "Que no me digan, pa' que bailen,",
                "Toca ! Toca ! Toca ! Toca ! que se formo",
                "Mira sargento que estoy gozando",
                "Rumba, rumba ! !",
                "Ya se formo la rumba, ya se formo la rumba buena!",
                "A la gente de San Pedrito, que son la gente buena,",
                "Yo quiero cantarle al mundo que me escucha que yo tengo sabor !",
                "Ya se formo, ya se formo, ya se formo, ya se formo !",
                "La rumba ya se formo !",
                "La rumba no tiene fronteras pregùntaselo a mis abuelos",
                "Que en la época de los zapatos dos tonos…oiga caballeros…"
            ],
            [
                "Ya llego el santero solo, el santero solo, el santero solo, pa' bailar",
                "Ya llego el santero solo, el santero solo, el santero solo, pa' bailar",
                "Ya llego el sargento solo, el sargento solo, el sargento solo,",
                "Ya llego el sargento solo el sargento solo, el sargento solo"
            ]
        ]
    },
    {
        "author": "Sergent Garcia",
        "title": "Salsamania",
        "text": [
            [
                "Todos los domingos yo enchufo la radio,",
                "A los cinco de la tarde,",
                "Que es la hora la más chévere,",
                "Pase lo que pase, no lo pierdo nunca,",
                "Ese programa se llama salsamanía,",
                "Música latina durante tres horas,",
                "Empuja los muebles y preparaté a bailar,",
                "Llámale a tu mamá y a tu papá y a tu tía,",
                "Que ya estámos todos atentos con los amigos,",
                "Súbele el volumen que ya empieza la fiesta."
            ],
            [
                "Así se baila en las tardes domingueras,",
                "Así se goza en las noches parisinas,",
                "Todos al escucha de salsamanía,",
                "Bailando como locos, todos los domingos.",
                "A mí me gusta la salsa calentita,",
                "Yo me lo paso bien el domingo a la tarde,",
                "Y de paso les doy un saludito a mi gente."
            ],
            [
                "Ya esta hay el loco detrás del micrófono,",
                "Pinchando los discos para todo el mundo."
            ],
            [
                "Música del Caribe, de Colombia, Venezuela.",
                "Sin olvidar a Juán Martinez y las sonaras cubanas.",
                "Teléfono caliente, puedes saludar a tu gente,",
                "Dedicatorias a las chicas las más guapas,",
                "Patchanga, merenguito, son, mambo y guaguancó.",
                "¡ Ay ! ¡ Que locura ! Que músiac más buena.",
                "¿ Pero, hombre que haces tú todavía en la calle ?",
                "¿ Es que no sabes tú que son las cinco de la tarde ?",
                "Ya se que el sol calienta, y tienes mucha pereza.",
                "Pero más sol te vas a encontrar en la salsamanía."
            ],
            [
                "¡ Vete pa'tu casa que tu novia quiere bailar !",
                "No te lo pierdas, te lo dice el Sargento,",
                "Desde mi barrio controlando micrófono."
            ],
            [
                "Salsa picame, así, así, Salsa picame, así, así, Salsa picame, así, así...."
            ]
        ]
    },
    {
        "author": "Sergent Garcia",
        "title": "Sangre Negra",
        "text": [
            [
                "Roja, la sangre del árbol que cae sobre el hielo.",
                "La tierra helada se rompe y se agrieta,",
                "Y deja penetrar la sangre por su llaga,",
                "Una tormenta de nieve, relámpago en el hielo,",
                "El árbol hoy ha muerto por el rayo matado."
            ],
            [
                "Roja, la sangre del árbol que cae sobre el hielo,",
                "Roja, la sangre del hombre que cae sobre el hielo,",
                "Roja, la sangre del hombre que corre en la plaza,",
                "Roja, la sangre del hombre que corre en el pueblo,",
                "Negra es la sangre del hombre que corre en el pueblo."
            ],
            [
                "Negra, la sangre del hombre que corre en la plaza,",
                "El asfalto helado se rompe y se agrieta,",
                "Y deja penetrar la sangre por su llaga,",
                "Una tormenta de nieve, relámpago el pueblo,",
                "El hombre hoy ha muerto por el rayo matado."
            ],
            [
                "Rouge est le sang de l'arbre qui glisse sur la glace.",
                "La terre est gelée, elle craque, elle se fissure,",
                "Et laisse pénétrer le sang par ses blessures.",
                "Un orage quand il neige, un éclair sur la glace,",
                "L'arbre est mort aujourd'hui par la foudre abattu."
            ],
            [
                "Rouge est le sang de l'arbre qui glisse sur la glace.",
                "Rouge est le sang de l'homme qui glisse sur la glace.",
                "Rouge est le sang de l'homme qui glisse sur la place.",
                "Rouge est le sang de l'homme qui coule sur la place.",
                "Noir est le sang de l'arbre qui glisse sur la place."
            ],
            [
                "Noir est le sang de l'homme qui coule sur la place.",
                "L'asphalte est gelé, il craque, il se fissure,",
                "Et laisse pénétrer le sang par ses blessures,",
                "Un orage quand il neige, un éclair sur la place,",
                "L'homme est mort aujourd'hui par la foudre abattu"
            ]
        ]
    },
    {
        "author": "Sergent Garcia",
        "title": "Si Yo Llegoyo Llego",
        "text": [
            [
                "Si yo llego yo llego",
                "Y sino nos vemos allá",
                "¡ Espera !",
                "¡ Hey mamá !",
                "¡ Y sino nos vemos allá !"
            ],
            [
                "Version française:"
            ],
            [
                "Si je viens, je viens",
                "Et sinon on se voit là-bas",
                "Attends !",
                "Hey Mama !",
                "Sinon on se voit là-bas !"
            ]
        ]
    },
    {
        "author": "Sergent Garcia",
        "title": "Tantas Cosas",
        "text": [
            [
                "Tant de choses, qui nous séparent",
                "Tant de forces qui nous éloignent,",
                "Tant de vents contraires, tant de courrants réfractaires",
                "Et pourtant, et pourtant.."
            ],
            [
                "Tantas palabras quedaron por decir",
                "Tantas historias quedaron por vivir",
                "Tantos llantos ahogados",
                "Lagrimas derramadas",
                "Yo m kedo con el recuerdo de tus risas",
                "Cuantas barreras tendremos que tumbar",
                "Cuantos muros, montañas k aplastar",
                "Cuantas barreras, cuantas fronteras",
                "Cuantas fronteras tendremos que pasar"
            ],
            [
                "Tant de frontières, tans de barrières tant de prisons",
                "Tant de gardiens qui s'opposent à notre déraison",
                "Tant de moments de joie",
                "Tant de moments de haine",
                "Tant de pleurs, sans consolation"
            ],
            [
                "Tantas estrellas s kedaron sin brillar",
                "Tantas cartas kedaron por jugar",
                "Tantos sueños con anelo(?)",
                "Tantas penas sin consuelo"
            ],
            [
                "Y yo solo espero k vuelvas a mi lado"
            ],
            [
                "Cuantas barreras tendremos que tumbar",
                "Cuantos muros, montañas q aplastar",
                "Cuantas barreras, cuantas fronteras",
                "Cuantas fronteras tendremos que pasar"
            ]
        ]
    },
    {
        "author": "Sergent Garcia",
        "title": "Viva La Felicitad",
        "text": [
            [
                "Viva la felicidad, no aguanto mas",
                "Viva la felicidad, echa pa' lla",
                "Viva la felicidad, con tu maldad",
                "Mira yo no aguanto mas!!!"
            ],
            [
                "Que se vayan las penas, que viva la alegria",
                "Yo voy por la vida sembrando una semilla",
                "Buscala, yo te lo digo esta bien escondida",
                "Esta semilla lleva fuerza y alegria"
            ]
        ]
    },
    {
        "author": "Sergent Garcia",
        "title": "Yo Me Voy Pa' La Cumbia",
        "text": [
            [
                "Yo me voy pa la cumbia que la cumbia esta sabrosa"
            ],
            [
                "Me voy me voy yo me voy",
                "Me voy me voy"
            ],
            [
                "En la casa de juanita se formor tremendo guateque",
                "Súbele el volumen al estéreo",
                "Vámonos a la fiesta ven aquí no hay mareo",
                "No hay mal rollo",
                "Todo el mundo con su stylio",
                "Y tu en la esquinita no pienses que no te veo",
                "Hoy por ti",
                "Esta noche no hay misterio",
                "Hoy he marcado la fecha en mi calendario",
                "El amora me esta llamando a gritos y chiitos"
            ],
            [
                "Y como tu sabes el no tiene horario"
            ],
            [
                "Tu estas loco yo me voy pa la fiesta",
                "Que hoy me toca cita"
            ],
            [
                "Yo me voy pa la cumbia que la cumbia esta sabrosa"
            ],
            [
                "En la plaza del pueblo se bailaba cumbia",
                "En el corazón del pueblo nació la cumbia",
                "Y ya se formo la bulla se formo la gritería",
                "La orquesta esta tocando con pura sabidura",
                "Todo el mundo bailando",
                "Hasta la policía",
                "Las calles están calientes y las chelas están frias"
            ],
            [
                "Estoy ardiendo estoy quemando la impaciencia me tiene sofocao",
                "Las horas no acaban de estar pasando",
                "Y yo contando los minutos"
            ],
            [
                "(Gracias a Javi por esta letra)"
            ]
        ]
    },
    {
        "author": "Sergent Garcia",
        "title": "Yo Se Que Te Gusta",
        "text": [
            [
                "Changui, changui, changui con ragga y rumba mama!"
            ],
            [
                "Mi changui no tiene fronteras",
                "Blanca y negra, mestiza es mi alma",
                "Café y azucar es lo que me gusta",
                "Con tumbao de piano un buen beat de reggae ragga",
                "Yo soy francia mezclado con africa",
                "Soy españa con latinoamérica",
                "Paso por encima yo llego",
                "No hay quien me pare cuando estoy lanzado"
            ],
            [
                "Y yo te doy las gracias por lo que provocas",
                "Porque tu alegria endulza mi sangria",
                "Yo me voy pa' cuba ver a mi padrino",
                "Porque el es el tipo, alumbra mi camino"
            ],
            [
                "Esto tiene ragga, ay que rica mi rumba,",
                "Tumbate porque te tumba",
                "Ay se pega, ay se pega!!!"
            ],
            [
                "Sargento tiene un babalao!",
                "Sargento tiene un no se que!"
            ],
            [
                "Ese que lo guia",
                "Que le alumbra el camino",
                "Dicen que eso es brujeria",
                "Otro que es sabiduria",
                "Que sera lo que tiene, que sera lo que tieeene?"
            ],
            [
                "Porque tiene un babalao, un no se que , porque tiene",
                "Que es lo que tiene maria?",
                "Dame la formula."
            ],
            [
                "A usted le voy a explicar",
                "La formula del sargento",
                "Tiene mucho sentimientos",
                "Y un corazon para amar",
                "Su herencia africana,",
                "Africa te llama…"
            ],
            [
                "Ay que sera, que sera, que con el sargento no hay casualidad"
            ],
            [
                "Que bien me lo estoy pasando,",
                "Gozalo mi hermano yo te estoy invitando",
                "Que bien me lo estoy pasando,",
                "Gozalo mi hermano yo te estoy invitando",
                "Escucha el mensaje que llevo dentro",
                "Mi tumbao no se equivoca yo lo siento",
                "Changui con reggae ragga con son",
                "Es lo que me gusta a mi en esta cancion"
            ],
            [
                "Con ragga y rumba, con raggaaaaaa!",
                "Yo se que te gusta, te encanta",
                "Este nuevo ritmo hasta un muerto levanta",
                "Yo se que te encanta",
                "Ven y canta, gusta",
                "Yo te lo digo llego la tormenta,",
                "Yo se que te encanta",
                "Que locura, sabrosura,",
                "Mi ritmo no conoce fronteras,",
                "Yo se que te gusta",
                "Blanco y negro, mulato soy mestizo",
                "Mira como yo me herizo",
                "Yo se que te encanta",
                "Soy hijo de yiya,",
                "Y en su casa hay una semilla",
                "Te gusta,",
                "Yo se que te gusta",
                "Yo se que te gusta, picante es como a ti te gusta,",
                "Caliente!"
            ]
        ]
    }
]