[
    {
        "author": "Shaila",
        "title": "¿¡Viva América!?",
        "text": [
            [
                "Tras la fachada de igualdad creció América",
                "Y vos pensás quizás yo soy, la excepción",
                "Como generaciones de ignorancia, de no pensar",
                "Consumiendo estupidez, sabiendo lo que es,",
                "Tan solo porque está"
            ],
            [
                "Soñar con el Llanero Solitario y Superman",
                "Anhelando el abismo que ofrece el imperialismo",
                "!¿Viva América?!",
                "Porque yo sé que ganamos en Vietnam,",
                "Vi a Chuck Norris, Rambo y más,",
                "Siempre peleando por la igualdad,",
                "Que consta en atomizar, todo rastro de identidad"
            ],
            [
                "Colonizar tu ideosincracia tu voluntad.",
                "Alinándote en tu ser, haciendote creer,",
                "Que no existe nada más"
            ],
            [
                "Ser la puta del Tío Sam,",
                "Sin voz, sin dignidad. Olvidado y sentenciado a no",
                "Anhelar, el sueño americano entonces..."
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "A La Derecha De La Cruz",
        "text": [
            [
                "En la vidriera maniquea del estereotipo sin identidad",
                "la demagogia cobra a la verdad todos sus gritos y pluralidad",
                "en la voz del monstruo armado listo a restaurar",
                "la virtud del patriota camuflando ineptitud",
                "asesino uniformado a la derecha de la cruz",
                "que hacia el sur se financia desde el norte con la luz",
                "del nuevo cruzado redentor de la vieja virtud"
            ],
            [
                "Orden y progreso grita la moral del capitalismo en su paz global",
                "mientras se baña en sangre al financiar el genocidio en la libertad",
                "de la voz del monstruo armado listo a restaurar",
                "la virtud del patriota camuflando ineptitud",
                "asesino uniformado a la derecha de la cruz",
                "que hacia el sur se financia desde el norte con la luz",
                "del nuevo cruzado redentor de la vieja virtud"
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "Ahora Y Siempre",
        "text": [
            [
                "En el encierro y la humedad, la penumbra es soledad de mi sueño encadenado",
                "Que enloquece en el umbral de mi muerte al preguntar si también te secuestraron",
                "Y ya no hay más..."
            ],
            [
                "Que esa luz, un grito y golpes detrás",
                "Hacia algún silencio por estallar",
                "Donde estas? Creí escucharte llorar",
                "Y anhelé volverte a acariciar",
                "Ahora y siempre en libertad"
            ],
            [
                "Ya los escucho caminar, que se acercan, quieren más, odio estar tan asustado",
                "Y ya no creo aguantar más, solo me queda esperar que no te hayan lastimado"
            ],
            [
                "No me olvides por favor, solo espero que estas líneas lleguen sanas pronto hasta tus manos",
                "No hay más..."
            ],
            [
                "Que esa luz, un grito y golpes detrás",
                "Hacia algún silencio por estallar",
                "Donde estás? Creí escucharte llorar",
                "Y anhelé volverte a acariciar",
                "Contraluz y un grito de libertad",
                "Juventud en busca de la verdad",
                "Recordá nunca dejes de buscar",
                "Yo estaré esperándote acá",
                "Ahora y siempre en libertad"
            ],
            [
                "Se que no puedo morir si vivís para gritar",
                "Lo que estos asesinos nos robaron",
                "Y no hay más..."
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "Alter Ego",
        "text": [
            [
                "Alter: Como Clark Kent siendo Chinaski bebí de mi pobre intensidad",
                "y emborraché al artista mediocre que desnudo ríe de él y del intelectual"
            ],
            [
                "Ego: No!, yo no soy él, yo sé que soy mejor que todos ellos",
                "Basta! Callate ya! yo no soy él",
                "yo soy corteza y coraza a la patología de tu estupidez",
                "sos tan débil... te detesto... te detesto!!!"
            ],
            [
                "Alter: Se que nunca va a entender porque decidí sepultarlo y reírme de él",
                "y escapé de mi mismo una vez más para descubrir lo que ya sé"
            ],
            [
                "Alter: Yo al súper yo y ello para mí con el trastorno",
                "terapia a Mr. Hyde, parodia al lobo y a la oveja en él"
            ],
            [
                "Ego: Yo no soy él, no soy el pobre hipócrita riendo",
                "Basta! Dejame en paz!, dejame ser",
                "tu psicosis y neurosis en mi esquizofrenia sin porqués",
                "sos tan débil... te detesto... te detesto!!!"
            ],
            [
                "Alter: Se que nunca va a entender porque decidí sepultarlo y reírme de él",
                "y escapé de mi mismo una vez más para descubrir",
                "lo que ya sé, para descubrir, (para ver)",
                "si, ya lo sé"
            ],
            [
                "?: Como Clark Kent siendo Chinaski bebí de mi pobre intensidad..."
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "Amigos",
        "text": [
            [
                "Y aun el recuerdo de un tiempo mejor",
                "Solía ser distinto a lo que ahora es",
                "Cuando no es más",
                "Que la destrucción entre vos y yo,",
                "del contrato eterno que nos hizo hermanos",
                "Y al crecer me encontré con vos,",
                "pretendiendo querer cambiar"
            ],
            [
                "Y si lo vi, no lo quise entender",
                "Que ser amigos también puede ser así"
            ],
            [
                "Y en decidir, la única forma que hay"
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "Aunque Digan Que No",
        "text": [
            [
                "Alguien robo tu voz, tu fe y tu libertad",
                "Aunque digan que no"
            ],
            [
                "Ya no elegís. no hay un Dios, ni existe su triste equidad",
                "Aunque digan que no"
            ],
            [
                "Escuchame bien yo tan solo aspiro a ser libre (aunque digan que no)",
                "A darlo todo y extender estas alas y beber de la verdad (aunque digan que no)",
                ", que aquello no esta allá, que es mejor callar y aceptar"
            ],
            [
                "Y así se fusiló a un indefenso en tiempos de paz (aunque digan que no)"
            ],
            [
                "Su crimen fue el hambre y su apuesta por cambiar (aunque digan que no)"
            ],
            [
                "Escuchame bien yo tan solo aspiro a ser libre (aunque digan que no)",
                "A darlo todo y extender estas alas y beber de la verdad (aunque digan que no)",
                ", que aquello no esta allá"
            ],
            [
                "Se la voz, la sed, la fe, el aliento y la voluntad de un grito a diez o cien sordos",
                "Y bebe de la sal violenta de tu libertad",
                "Aunque digan que no, que no debes, que no sabes, que no es, o que no podes verla",
                "Aunque digan que no, que no entendes, que no busques, que después o que esta en otro lugar",
                "Aunque digan que no, seguí hasta tu verdad..."
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "Bajo El Agua",
        "text": [
            [
                "Hace un tiempo tropecé",
                "con un lobo disfrazado que intentó pasar por el cordero de alguien más",
                "madurá decía él",
                "si nos hunden aprendamos como respirar del agua junto a los demás"
            ],
            [
                "porque bajo el agua hacen pie los que saben nadar",
                "los más aptos viven para ver al resto terminar",
                "silenciados, ahogados...",
                "por los seleccionados para respirar alla"
            ],
            [
                "tus canciones dijo él",
                "no se entienden y complican más sin alterar un mundo que no va a cambiar",
                "lo miré y le contesté",
                "que yo escribo en el aire que no puedo hallar, que no nos dejan respirar"
            ],
            [
                "porque bajo el agua el miedo inhala envidia al exhalar",
                "como se hace pie en donde no hay fondo que tocar?",
                "los pecados lavados",
                "ahogan si cuestionamos como respirar alla... o acá"
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "Cansado Y Aburrido",
        "text": [
            [
                "La melancolía revivió",
                "otra cena familiar",
                "en la fobia que oculto",
                "la tragedia tras un vaso sin llenar y sin.."
            ],
            [
                "mi conciencia en mis excesos",
                "y el fracaso de mis sueños",
                "para otra depresión"
            ],
            [
                "estancado acá en mis miedos",
                "no respeto ni tolero",
                "no quiero ver quién soy"
            ],
            [
                "el idiota con el cuento",
                "siempre crítico y correcto",
                "supongo ese soy yo"
            ],
            [
                "la vanguardia del recelo",
                "la receta del consuelo",
                "será mi vocación?"
            ],
            [
                "y nadie preguntó",
                "si yo estaba cansado y aburrido de quien soy",
                "o no duele ser consciente de quién sos?"
            ],
            [
                "odio al odio y el desprecio",
                "de mi encierro y tus consejos",
                "detesto ser quién soy"
            ],
            [
                "arrogante hasta el extremo",
                "cómodo, ignorante y ciego",
                "mediocre por opción"
            ],
            [
                "y nadie preguntó",
                "si yo estaba cansado y aburrido de quién soy",
                "o no duele ser consciente de quien sos?"
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "Cero A La Izquierda",
        "text": [
            [
                "Una voz en un millón, un lugar relegado",
                "Un cero a la izquierda que sos vos",
                "Y esa voz que vos y yo, hace tiempo que gritamos",
                "Hace pie en la radio porque hoy una nueva forma de pensar,",
                "De ser lo que buscamos va tomando realidad"
            ],
            [
                "Somos un cero más a la izquierda de la vieja unidad",
                "Somos la voz de ese lugar",
                "Que reza sobre la moral de dividir para sumar y que se niega a negar su identidad"
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "Como Vivir",
        "text": [
            [
                "Que por que vengo a buscarte?",
                "Ya podras imaginar",
                "Que por que vuelvo contigo?, si te dije nunca mas",
                "Que por que dejo mi orgullo? y te busco una vez",
                "Si jure que no volvia, por que doy un paso atras?"
            ],
            [
                "Por amor... porque al fin me he dado cuenta",
                "Que pasada la tormenta entre los dos",
                "Me pregunto que seria si te vas"
            ],
            [
                "Como vivir sin ti?",
                "Si en verdad te sigo amando",
                "Como olvidar tu amor?",
                "Si no se como olvidar",
                "Que puedo Hacer?",
                "De repente estar contigo",
                "Y esa cosa del olvido duele mas",
                "Y eso si que yo lo se"
            ],
            [
                "Como vivir sin ti?",
                "Si en mis noches me haces falta",
                "Como decir que no?",
                "Si te quiero y yo lo se",
                "Como arrancar tu cariño de mi vida?",
                "Si el pensarlo me lastima mucho mas",
                "Y eso si que yo lo se",
                "Lo se muy bien, ehhh, ehhh"
            ],
            [
                "Que por que lo olvido todo",
                "Y lo intento una vez",
                "Lo sufrido, lo llorado",
                "La tristeza en soledad",
                "Que porque pongo en tus manos",
                "Otra vez mi corazon?",
                "Si tu me lo maltrataste",
                "El porque de mi perdon"
            ],
            [
                "Por amor",
                "Por que al fin me he dado cuenta",
                "Que pasada la tormenta entre los dos",
                "Me pregunto que seria si te vas"
            ],
            [
                "Como vivir sin ti?",
                "Si en verdad te sigo amando",
                "Como olvidar tu amor?",
                "Si no se como olvidar",
                "Que puedo Hacer?",
                "De repente estar contigo",
                "Y esa cosa del olvido duele mas",
                "Y eso si que yo lo se",
                "Como vivir sin ti?",
                "Si en mis noches me haces falta",
                "Como decir que no?",
                "Si te quiero y yo lo se",
                "Como arrancar tu cariño de mi vida?",
                "Si el pensarlo me lastima mucho mas",
                "Y eso si que yo lo se",
                "Lo se muy bien, ehhh, ehhh"
            ],
            [
                "Que voy a hacer?",
                "Dime como vivir sin ti",
                "Como olvidar? si te dije ya nunca mas",
                "Como arrancar tu carino de mi",
                "Como vivir las noches sin ti..."
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "Cuando No Quieras Sentir",
        "text": [
            [
                "Tocame cuando no quieras sentir",
                "Besame sin el sabor de elegir",
                "Y hablame sin decirme la verdad sin intentar lograr perderte en mi"
            ],
            [
                "Amame cuando te empieze a aburrir",
                "Odiame cuando te olvides de mi",
                "Mirame sin contarme lo que ves sin preguntar si estas o estoy ahi"
            ],
            [
                "Porque no hay más que fantasías que se encuentran",
                "en la apariencia que especula renacer",
                "que cantan, bailan y aseguran que la suerte es olvidar que amar no era asi"
            ],
            [
                "la hipocresía que disfruta presumir",
                "en otra historia que me obliga a repetir."
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "De Que Hablas",
        "text": [
            [
                "Si no entré en tu esquema",
                "fue porque entendiste mal",
                "si esperas una explicación",
                "te volviste a equivocar",
                "hablas y hablas sin hacer más",
                "mirate y volveme a mirar",
                "dónde estabas cuándo esto empezaba?"
            ],
            [
                "porque al final solo quedamos",
                "los que construimos sin hablar creando nuestra propia opción",
                "y al tratar de derribarnos tan solo reafirmas el camino a transitar"
            ],
            [
                "recitas sobre autogestión",
                "sin saber de lo que hablas",
                "y esperas la revolución",
                "que te cuesta imaginar",
                "me encanta cuando me apuntas",
                "citando a Bakunin o a Marx",
                "escuchate y acordate"
            ],
            [
                "no ves que ahogaste tus palabras?",
                "o será que te fascina oirte hablar?",
                "olvidaste escucharte, de que hablas?",
                "decime de que hablas?"
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "Dio$ Valor",
        "text": [
            [
                "La acción que en plusvalor racionaliza la ansiedad y la ambición",
                "Nos da un dios valor como juez atemporal",
                "Y ente regulador del bien general",
                "Puesto a acumular y diseminar la explotación impersonal",
                "Oculta en la mitológica razón de la ideologización",
                "De que todo se puede comprar,",
                "Que todo tiene un precio cuando en verdad",
                "No hace falta más que esperar",
                "Que ya no haya más sin fines",
                "Que la tierra deje de vivir",
                "Y que el hombre al hombre deje morir",
                "Para pensar cuanto vale más"
            ],
            [
                "Un dios por convención que desregula la unidad en la coerción",
                "De la vieja institución de intercambio y exclusión",
                "Y que deforma nuestra realidad y que nos invita al sueño para lograr",
                "Que no falte más que esperar",
                "Que ya no haya más sin fines",
                "Que la tierra deje de vivir",
                "Y que el hombre al hombre deje morir",
                "Para acordar cuanto vale más"
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "Dios Ha Muerto",
        "text": [
            [
                "Sobre la bandera del racismo el etnocidio construyó su religión y predicó",
                "la moral esclava el perdón en la desidia y la base cultural de la expropiación",
                "y así el edén se reinventó (gritá, gritá!)",
                "mientras socializa sobre la tradición"
            ],
            [
                "Y ese dogma reaccionario del fascista disfrazado de predicador nos educó",
                "con la otra mejilla cacheteada por la farsa en conformismo y sumisión en la redención",
                "porque el edén nunca existió (gritá, gritá!)",
                "todos sus valores mueren hoy en su Dios"
            ],
            [
                "Dios se murió!",
                "Dios se murió!",
                "Alguien gritó que murió"
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "Distintos",
        "text": [
            [
                "Quizás sea yo el que no entiende nada",
                "O quizás este muy bien el discriminar",
                "Queriendo exaltar las semejanzas",
                "Y odiando al que no quiere ser igual",
                "Y no actuar como un todo coherente que solo pretende..."
            ],
            [
                "Tomar tu libertad y enseñarte a destrozarla",
                "Diciéndote que es el bien y el mal",
                "Soldando una unidad que no es más que otra asquerosa forma de evitar",
                "Que llegues a pensar distinto y por vos mismo"
            ],
            [
                "Quizás sea yo el que no cree en nada",
                "O quizás quiera creer que no soy igual",
                "Pero si al final del camino no hay nada",
                "Yo quiero pensar que pude ser más, sé que soy más",
                "Que ese todo coherente que solo pretende..."
            ],
            [
                "Tomar tu libertad y enseñarte a destrozarla",
                "Diciéndote que es el bien y el mal",
                "Soldando una unidad que no es más que otra asquerosa forma de evitar",
                "Que llegues a pensar distinto y por vos mismo"
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "Dogma",
        "text": [
            [
                "Si asignas al devenir de la casualidad",
                "Un giro causal, sobrenatural y certificado",
                "Debe ser feliz tu sueño medieval",
                "Al dogmatizar un mundo trivial y reservado",
                "Para hacer normal lo anormal",
                "Saberse así como entregado",
                "Hacia un ideal hecho para manipular"
            ],
            [
                "Y que barato es conseguir hoy la eternidad",
                "Solo hay que rezar hacerse el boludo y mirar a otro lado",
                "Cuando algo esta mal",
                "Quizás esas almas no suelan rezar",
                "O quizás la humanidad en su misión no es más que una postal",
                "De aquel lugar de amor comunal"
            ],
            [
                "Piadosa bondad",
                "Donde millones apenas pueden respirar",
                "Un dios que reza al capital y anestesia la propia voluntad",
                "Y así nos da caridad"
            ],
            [
                "Y es que el dogma te hace así",
                "Te lleva a imaginar que en una limosna más",
                "Esta tu ticket al otro lado",
                "En un pacto tan sutil",
                "Que da a quien su lugar",
                "El que da siempre va a dar y aquel que pide queda atrapado",
                "En un espiral espiritual de un sistema inhumano",
                "Que es la postal",
                "De aquel lugar de amor comunal"
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "El Dragón",
        "text": [
            [
                "De aquí a la eternidad,",
                "voy condenado a agacharme al caminar",
                "Solo puedo pensar en congraciarme más,",
                "y preguntarle a alguien porque soy como soy",
                "y la maldición de ser dragón"
            ],
            [
                "Y vivir para siempre, por y con una erección,",
                "condenado por mi condición, de ser un juguete"
            ],
            [
                "Y el ser popular me hizo reflexionar",
                "y evocarme hacia el video-home, sin condón",
                "Zoofilia y mucho más mi campo laboral,",
                "pedofilia, sadomasoquismo y religión",
                "Yo quise ser como John Holmes"
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "El Engaño",
        "text": [
            [
                "Desde la arbitrariedad de un patrón ajeno a lo inmaterial",
                "el tirano seudo secular siembra el rebaño y apuntala",
                "al rezo para no rezar, a la oración para asfixiarla",
                "al viejo altar para redogmatizar",
                "el mismo credo con otro ritual",
                "que eleva al cielo a la razón y bautiza en la esperanza",
                "cuando es inmortal la fe material"
            ],
            [
                "Idealizando el juego y re educando",
                "al dogmatismo en su doctrina racional",
                "reciclando la verdad para ver verdad",
                "donde no la hay y seguir perpetuando El Engaño"
            ],
            [
                "La barbarie en sociedad, sacro imperio de otra mentalidad",
                "de otro dogma en otro lugar, la misma mierda sectaria",
                "feroz guardián de una verdad",
                "cuando en verdad ya no hay verdades que contar donde todo es residual",
                "al mundo nuevo un sueño artificial",
                "corporación de la opresión que bautiza en la ignorancia",
                "para ver inmortal la fe material"
            ],
            [
                "Rediseñando el juego y re educando",
                "el raciocinio de un sistema irracional",
                "reciclando la verdad para ver verdad",
                "donde no la hay y seguir perpetuando El Engaño"
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "Ella Y Vos",
        "text": [
            [
                "Tal vez alguien pudiera entender",
                "Que no hay comparación entre las dos",
                "Con vos río y lloro en mi interior",
                "con vos nada importa, vuelo sin control"
            ],
            [
                "hoy trato de entender como pudo suceder",
                "trato de mirar sin comprender",
                "y ahora yo sé que tu amor no me cambió",
                "y ahora yo sé que nunca cambiare"
            ],
            [
                "con ella me sentía como un roedor",
                "pero ahora con vos soy Súper Ratón"
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "Empiezo Al Terminar",
        "text": [
            [
                "Cuántas veces tengo que empezar?",
                "si el fin se niega a verse y el cambio cambia siempre para hacerse siempre igual,",
                "sin tiempo y sin variar, empiezo al terminar",
                "sin llegar a ningún lugar sin ningún final que contar",
                "mintiendo una vez más",
                "Cuántas veces tengo que empezar?",
                "culpando a mi suerte, negándome sin verme para verme siempre igual,",
                "sin tiempo y sin variar, empiezo al terminar",
                "sin llegar a ningún lugar sin ningún final que contar",
                "y empiezo al terminar",
                "y en el viaje que es crecer me engaño una vez más",
                "sin lograr evitarme sin fallar",
                "al llegar a ningún lugar sin ningún final que contar",
                "y empiezo al terminar"
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "En Cuarentena",
        "text": [
            [
                "Yo busco el modo de encontrarte",
                "Y encuentro el modo para que me encuentres",
                "Y no quiero diferencias para ver quién juega la apuesta más fuerte",
                "Si es tan irreal"
            ],
            [
                "Y cuándo veamos que es tan fácil ser",
                "Uno mismo con el otro no habrá necesidad",
                "De diferenciar lo que uno es de lo que a veces puede",
                "Separar nuestra unidad"
            ],
            [
                "Como un sueño en cuarentena buscamos más",
                "Contagiando ideas, replanteando la verdad",
                "Tratando de encontrarte descubrí que en realidad",
                "Mi sueño vive en vos y el tuyo vive acá ya"
            ],
            [
                "Yo busco el modo de encontrarte acá",
                "Y encuentro el modo de ver la verdad"
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "Enfrentados",
        "text": [
            [
                "A la vieja historia de saber por qué",
                "se suma innecesario el juego de creer",
                "que lo bueno y malo nunca es a la vez",
                "y que lo que parece casi siempre es",
                "cuanto cuesta imaginar sin ver ni escuchar",
                "lo que nos hace bien cuando parece hacernos mal"
            ],
            [
                "Pero sin embargo nos cuesta entender",
                "que estamos enfrentados sin saber por qué",
                "y polarizamos todo para ver",
                "con los ojos vendados por la estupidez",
                "juicio previo sin verdad huele a discriminar",
                "cuando en vez de ver nos limitamos a mirar"
            ],
            [
                "Porque preenjuiciar evita que entendamos lo que en realidad nos pone enfrentados",
                "y eso es mucho más que la postura a imitar",
                "cambiemos nuestra realidad tumbando las barreras viendo más allá",
                "y después de mirar tal vez enfrente ya no se vea del todo"
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "Ensueños",
        "text": [
            [
                "Supe de un lugar sin siervo al soberano",
                "y sin la escasez del abundante anhelo por tener",
                "sin normas ni coerción, la anomia en solidaridad para refundar y ver",
                "la anarquía al comunal y la paz global",
                "sin religión y con más amor en libertad,",
                "al despertar del ensueño socio-cultural y ver la verdad",
                "dejando la prisión virtual que abstrae e invierte todo más."
            ],
            [
                "Donde la política sea más",
                "que fuerzas enfrentadas peleando el poder",
                "y nos transforme en sueños para hacer",
                "del hambre educación, de la ignorancia libertad para refundar y ver",
                "que el pecado original nos roba desde Adán",
                "con un sistema global de exclusión estructural",
                "despertá del ensueño socio-cultural y mira la verdad",
                "salí de tu prisión virtual que abstrae e invierte todo más"
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "Festejen Existir",
        "text": [
            [
                "Hace tiempo en un lugar sin fin",
                "Había un hombre que no hacia más",
                "Que disfrutar su soledad",
                "Y él solo sabía que existir se sentía tan precioso y natural",
                "Casi que podía ser feliz",
                "Pero un día sin buscar encontró la alteridad",
                "Justo enfrente estaba ahí",
                "Y en un hombre vio caer un mundo puesto en sí"
            ],
            [
                "Y vio justo allí algo solo soñado",
                "Compartir, saberse acompañado",
                "Y así fundir un lazo tan humano",
                "Porque somos así, festejen existir"
            ],
            [
                "Por un tiempo él fue tan feliz",
                "Olvidado de su soledad",
                "Creyó alcanzar la eternidad",
                "Pero hasta lo eterno tiene un fin, comenzó a codiciar a envidiar",
                "Todo cuanto hacia era mentir",
                "Y empezó a ver en su igual la amenaza de un rival",
                "Que ya no podía existir",
                "Y en un hombre vio caer un mundo puesto en sí"
            ],
            [
                "Y vio justo allí algo jamás soñado",
                "Existir, ser acompañado",
                "Al ser así, al ser tan humano",
                "Porque somos así, festejen existir!"
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "Girar",
        "text": [
            [
                "Girar, dando vueltas sin pensar,",
                "inconsiente de tu voluntad"
            ],
            [
                "Bucando más, dónde no hay",
                "y ahora sos tu prisión",
                "para bien o mal así sos vos",
                "¿Porque salir de allá?",
                "si solo en cambiar de prisión"
            ],
            [
                "Pudiste ser normal, igual, mejor o peor",
                "Por una ves animate a ser.",
                "Hasta el final"
            ],
            [
                "Colgar del borde de un pedestal,",
                "más allá del bien o del mal"
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "Gracias",
        "text": [
            [
                "A los que hablan y no callan, gracias",
                "A los que quieren por lo que es y no por lo que vale, gracias",
                "A los que lloran por que otros rien y no rien por que otros lloran, gracias",
                "A los que van de frente y no por detras, gracias",
                "A los que sueñan y no duermen, gracias",
                "A los que buscan problemas y no soluciones, gracias",
                "A los que desordenan la vida y no se acomodan en ella, gracias",
                "A los que se preguntan y no se responden, gracias",
                "A los que cuestionan y no asienten, gracias",
                "A los que me brindan seguridad con todas sus dudas, gracias",
                "A los que creen en otra persona y no a otra persona, gracias",
                "A los que creen en la busqueda y no buscan a quien creerle, gracias",
                "A los que creen en las causas y no en las causales, gracias",
                "A los que creen en el sacrificio y no en sacrificar, gracias",
                "A los que sospechan que no son libres, gracias",
                "A los que saben que les falta algo y que ese algo no se compra, gracias",
                "A los que resisten, a los que asisten, a los que dan pelea, gracias",
                "Gracias por no recetar el remedio antes de encontrar la enfermedad",
                "Y no inventar una infeccion para vendernos la cura",
                "Gracias por tratar de atacar los motivos y no las consecuencias",
                "Por enseñarnos que el saber no es inteligencia",
                "Y que un libro no es sapiencia elitista sino herramienta popular",
                "Gracias por interrogar e interrogarse y cuestionar la aglomeracion de voluntades promoviendo la accion colectiva",
                "Por demostrarnos que todos somos iguales en nuestras diferencias",
                "Sin mejores ni peores pero con muchos diferentes",
                "Que los opuestos se atraen y que los limites son barreras que nos bloquean",
                "Gracias por pelear contra los prejuicios q a todos nos aquejan",
                "Por reconocerlos y no negarlos",
                "Para verlos, para tratar de derribarlos"
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "Guernica",
        "text": [
            [
                "La sangre ruge sobre el mural de horror en grises",
                "Con el pincel que la memoria clamó olvidada",
                "Las bombas caen como un cincel tajando el lienzo",
                "Pintando en él nuestras miserias, nuestras desgracias"
            ],
            [
                "Y le extendí mis brazos para caer sobre él",
                "Vi en mis manos arder el tiempo que se desangra en su llanto"
            ],
            [
                "Sé testigo de mi muerte, sé mi suerte onírica y real",
                "Sé destino del camino, sé el sentido, el rumbo a recordar"
            ],
            [
                "En la agonía del ideal, el sufrimiento buscó el por qué",
                "Mientras la guerra lo desangraba",
                "Y en trazos largos volvió a nacer con la denuncia a este mundo cruel",
                "Un alegato a la esperanza"
            ],
            [
                "Y le extendí mis brazos para caer sobre él",
                "Vi en mis manos arder el tiempo q se desangra en su llanto"
            ],
            [
                "Sé testigo de mi muerte, sé mi suerte onírica y real",
                "Sé destino del camino, sé el sentido, el rumbo a recordar",
                "Jamás podes ver caer a un hermano e ignorar que esa es tu propia derrota"
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "Hacia El Sol",
        "text": [
            [
                "Hay un lugar, en dónde ser,",
                "ya no duele hasta enloquecer,",
                "vamos a buscar en tu imaginación,",
                "un sueño para armar, o dos"
            ],
            [
                "Siguiendo al sol y a tu corazón,",
                "por qué ser lo que vos no sos?",
                "vamos a fugarnos, a escaparnos",
                "hacia el sol"
            ],
            [
                "Sin voltear, sin dirección,",
                "ese lugar la sensación,",
                "de vivir para siempre y poder armar, lo que soy,",
                "sabiendo que soy yo."
            ],
            [
                "El ser social, nacer, crecer, preparado para obedecer",
                "tratando de alinear, tu imaginación,",
                "todo es mediocridad, y vos"
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "Hoy",
        "text": [
            [
                "Hoy amanecí perdiendo otra revolución",
                "y no hice nada por cambiar",
                "hoy no quise ver la miseria de otro chico hambriento",
                "mientras el establishment ganaba otro millón"
            ],
            [
                "Hoy perdí porque no intenté ganar,",
                "hoy me fui a dormir sin imaginar que no iba a despertar",
                "y entendí que ya no sirve soñar",
                "por que hoy se ve como ayer y mañana ya se ve mal"
            ],
            [
                "Hoy el desarrollo tecnológico apuntó",
                "sus testeos sobre otra ciudad",
                "y pude asistir al cinismo que guía al progreso",
                "cuando vi caer bombas por televisión"
            ],
            [
                "Hoy perdí porque no intenté ganar,",
                "hoy me fui a dormir sin imaginar que no iba a despertar",
                "y entendí que ya no sirve soñar",
                "la antinomia agotada en denunciar"
            ],
            [
                "que mueve sus labios sin hablar",
                "reclamando cambios sin saber cambiar"
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "Idilia",
        "text": [
            [
                "Mareas de papel, riberas color miel y un cielo de cristal que dejó entrever",
                "praderas de satén con bosques de pastel y un árbol que al pasar dijo",
                "'pasá, sentate y escuchá, yo soy la flor que vas a sembrar, tu luz, el fuego alado en la quimera'"
            ],
            [
                "Y un soneto fue ideario para bosquejar",
                "el viento a favor a un mismo lugar",
                "mi refugio imaginario que vuelve a elevar",
                "mil formas de soñar en Idilia"
            ],
            [
                "Perdido en el babel grité y no me escuché, trepe a mi libertad y volé",
                "a nubes de puré con palomas de algodón que un viejo árbol enseñó a volar",
                "y alcé mi voz sobre las demás y ví que el árbol vive en mis ideas"
            ],
            [
                "Y un soneto fue ideario para bosquejar",
                "el viento a favor a un mismo lugar",
                "mi refugio imaginario que vuelve a elevar",
                "mil formas de soñar en Idilia"
            ],
            [
                "Viajá hasta tu ideal, sembrá tu flor",
                "labrá tu libertad, regá tu voz",
                "cerrá tus ojos que sobra lugar en Idilia para los dos"
            ],
            [
                "Y un soneto fue ideario para bosquejar",
                "el viento a favor a un mismo lugar",
                "mi refugio imaginario que vuelve a elevar",
                "mil formas de soñar... pintando al sembrar",
                "y un soneto fue ideario para bosquejar",
                "mil formas de soñar en Idilia"
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "Incendio Global",
        "text": [
            [
                "Más!!! Otra vena abierta más que no quiere respirar",
                "En la fe que incendia el caos ambiental",
                "Del progreso industrial con su emanación mortal en el gas compuesto que es veneno"
            ],
            [
                "Y otro G.E.I respiró en Kyoto..."
            ],
            [
                "Ya empieza a invernar acechando en la atmósfera letal",
                "De impacto ambiental por la indiferencia atroz",
                "Dispuesta a inhalar exhalando otro gas fluorado más",
                "Dispuesta a volcar el nitrato en napas o en el agua..."
            ],
            [
                "Y hay cada día un caso más de otro cáncer ambiental",
                "Del transformador con PCB fatal",
                "O una papelera más que nos quieren insertar porque el tercer mundo siempre asiente"
            ],
            [
                "Y quién taló en Brasil nuestro edén?"
            ],
            [
                "Ya empieza a invernar acechando en la atmósfera letal",
                "De impacto ambiental por la indiferencia atroz",
                "Que vuelve a aceptar la falacia del fantasma residual",
                "Dispuesta a matar todo desarrollo sustentable..."
            ],
            [
                "Y si aun no lo ves será tu hijo o tal vez los de él",
                "Los q no puedan pagar este incendio global"
            ],
            [
                "No hay palabras que puedan limpiar lo que Sudáfrica ensució"
            ],
            [
                "Ya empieza a invernar acechando en la atmósfera letal",
                "De impacto ambiental por la indiferencia atroz",
                "Que vuelve a aceptar la falacia del fantasma residual",
                "Que vuelve a aceptar esta contaminación",
                "Dispuesta a matar, a matarnos y a dejar de respirar",
                "Dispuesta a incendiar el planeta entero hoy"
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "Invensión Real",
        "text": [
            [
                "Vivo en la expresión que abstrae y que fija el dolor,",
                "Que esta moral nos da",
                "Y en la ilusión que puedo ser mejor...",
                "Fallar se ve tan mal hoy"
            ],
            [
                "Porque en la exclusión, la demanda por ganar",
                "Consagra el miedo a fracasar",
                "Al dar una invención real"
            ],
            [
                "Ahogados en la estafa",
                "Por perpetuar un anhelo incansable por lograr lo que no hay",
                "Y esa ilusión respira en tu elección",
                "Pensá si mejorar es…"
            ],
            [
                "Darle a la exclusión la ventaja de ganar",
                "Vivir sin miedo a fracasar",
                "No esta tan mal",
                "si es tu invención real"
            ],
            [
                "Entonces por que aceptar",
                "lo que ellos dicen que esta mal si su verdad es tan falsa"
            ],
            [
                "La revolución solo puede ser interior",
                "Ganar, perder todo da igual si no replanteas",
                "Quién sos y a dónde vas"
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "Ironía",
        "text": [
            [
                "San Pablo al salmo le adjuntó un irakí cristiano",
                "con un cura violador que lo excomulgó",
                "y Calvino lo miró y no protestó mientras la Perestroika le contaba a Gorbachov",
                "que Lenin murió",
                "el mundo cambia y sé que es así",
                "pero antes de tirar el muro de Berlín",
                "hay que derribar la triple K, la OTAN y entonces digo..."
            ],
            [
                "Qué nos pasó? Y adonde voy?",
                "Qué nos pasó? Y adonde voy?"
            ],
            [
                "El Che cayó y Haití murió, el yugo mata eslavos y a Fidel se lo encerró",
                "es que ahora el punk rock apoya a Bush por MTV",
                "sabías Dexter Holland nunca fue Dee Dee",
                "y Mao nunca nos cantó Hey Ho Let's Go so 1, 2, 3, 4..."
            ],
            [
                "Where do we go? Y adónde voy?",
                "Qué nos pasó? Y adónde voy?"
            ],
            [
                "Cardoso recitaba a Marx pero era neoliberal",
                "Y Menem citó a Sócrates mientras Platón,",
                "¿O era Perón el que en su tumba gritó?"
            ],
            [
                "Qué nos pasó? Y adonde voy?( (Adonde vamos?) (Adonde voy?)",
                "Qué nos pasó? Y adonde voy?(Adonde vamos?) (Adonde voy?)"
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "Justicia Social",
        "text": [
            [
                "Ahora nada es, como solía ser",
                "el cambio ya llegó, y con él la revolución",
                "la gente se cansó, de mirar hacia atrás",
                "Ahora está cansada, la guerra va a comenzar"
            ],
            [
                "El juego comenzó, y el fuego se cruzó,",
                "peleas en las calles,",
                "justicia social."
            ],
            [
                "Tratando de alcanzar, sueños de libertad",
                "el pueblo acabó, con el miedo y la represión,",
                "ahora está en nosotros, volver a empezar,",
                "pedazo por pedazo, y que el odio quede atrás"
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "L'amour Et L'déception",
        "text": [
            [
                "Mayo fue una huelga general, París en llamas de postal",
                "El mundo iba a cambiar con hippies y graffitis por la paz",
                "Ella militaba en el P.C, y él, con su guitarra iba a cantar",
                "Contra De Gaulle en el café de techos bajos de Monmartre sin pensar",
                "Que una marcha a la Sorbona en Champs Elysess iba a lograr",
                "Que ella hable con él y que él la bese fuerte sin dudar como actuar"
            ],
            [
                "Como beber canciones de protesta con sabor a mujer",
                "Con Lennon y Sartre sueltos en París él se fue con la promesa de volverla a ver",
                "Con el atardecer..."
            ],
            [
                "Pero el sol cayó y con él la fe en que este mundo iba a cambiar",
                "No la volvió a ver, ella corrió hacia el este sin mirar hacia atrás"
            ],
            [
                "Para perder la primavera en Praga, para ver y entender",
                "Que sólo estuvo viva allá en París junto a él",
                "Después murió en Siberia sin llegar a ver el sol caer junto a él"
            ],
            [
                "Y en cuanto a él, después de un tiempo, se olvido de quien solía ser",
                "Firmó un contrato en Londres y en Madrid para ser otra estrellita con una remera del Che",
                "Amor y decepción de hoy, de ayer",
                "Amor y decepción francés... en francés"
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "La Ecuacion",
        "text": [
            [
                "Desde el plan de un nuevo A.L.C.A. u otra A.L.C (se extendió!)",
                "hasta otro Irak o un nuevo Afganistán (se instaló!)",
                "el logaritmo, el viejo leviatán (el rector!)",
                "calcula el precio de tu libertad, en la ecuación"
            ],
            [
                "sangre y petróleo sobre embargos más presión",
                "multiplicándose en el crédito y control",
                "sobre otro títere en otra región"
            ],
            [
                "y en nuestra inopia se construye el plan (ese plan!)",
                "que crea el miedo y la exclusión social (y el rencor!)",
                "concentran capitales sin control (sin control!)",
                "colapso financiero y chau región!! en la ecuación!"
            ],
            [
                "sangre y petróleo sobre embargos más presión",
                "multiplicándose en el crédito y control",
                "sobre otro títere en otra región"
            ],
            [
                "otra ecuación...!"
            ],
            [
                "gritan en los diarios, en la tele, en las radios",
                "como un error de cálculo voló el patio de atrás",
                "probando su guerra, masticando su violencia",
                "la omisión calificada que el cinismo llamó paz"
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "La Historia Somnolientæ De América Latina",
        "text": [
            [
                "Dame tu mano para despertar",
                "La historia somnoliente de América Latina",
                "Secuestrada por la barbarie liberal, sus miserias en periferia al sol"
            ],
            [
                "Y el crédito se ofrece multilateral cuándo el lobby pide corrupción",
                "(ya es tiempo de ver...)",
                "La democracia endeble que otro gobierno nos robó"
            ],
            [
                "Dame tu voz gritando nunca más",
                "Progreso no es el A.L.C.A, y el orden nunca estuvo",
                "Con la espada del genocida funcional indultada por otro traidor"
            ],
            [
                "Lloramos la tristeza de una libertad que jamás vivimos, ni existió",
                "(ya es tiempo de ver...)",
                "El duelo a un continente, su melancolía y su dolor"
            ],
            [
                "Ya es tiempo de ver.....quiénes somos",
                "Ya sé quién soy!.... la historia que gritó despierta hoy!"
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "La Ignorancia Es Bendición",
        "text": [
            [
                "En la enseñanza que se destiñe sobre el sesgo intelectual,",
                "se educa a androides con miedo a imaginar",
                "NO! Nadie en la escuela me enseñó",
                "NO! Quién desapareció",
                "y que la revolución no era industrial"
            ],
            [
                "Sutil coerción... no!!! (porque nunca encajé aca estoy con vos)"
            ],
            [
                "Porque pensar nunca fue entender",
                "abrí los ojos y prestá atención",
                "lo que el procer liberó",
                "fue el rebaño al plusvalor",
                "ser obediente y portarse bien",
                "ser otro autómata que no gritó",
                "y si eso es educación la ignorancia es bendición",
                "cuestioná tu fe y razón!"
            ],
            [
                "Y eso es la escuela, un aparato de dominación social",
                "en pos de la eficiencia cultural",
                "NO! Nadie en la escuela me enseñó",
                "NO! Que trabajo es plusvalor",
                "Ni que el colono siempre fue el capital"
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "La Perfección De Los Soberbios",
        "text": [
            [
                "¿serias feliz si todo el mundo te siguiera y tu decir produjera lo que",
                "Otros fueran?",
                "Si fuera así, como vos, ¿seria este un mundo mejor, si fuera así",
                "Como vos?"
            ],
            [
                "¿podría abolir la ambición que engaña y alienta para aplaudir el",
                "Horror que el odio orquesta?",
                "Si fuera gentil, como vos, puro, sin prejuicios y siempre feliz, como",
                "Vos ¿seria un nuevo mundo?"
            ],
            [
                "Pensá antes de contestar",
                "La perfección de los soberbios no ve más allá",
                "De otra miopía social",
                "La megalomanía del idiota al discriminar"
            ],
            [
                "¿que pensás?"
            ],
            [
                "Si fuera así, como vos, ¿sería este un mundo mejor si fuera así",
                "Como vos? ¿sería un mundo mejor?"
            ],
            [
                "Y si alguien te llega a preguntar ¿que vas a decir?"
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "La Unión",
        "text": [
            [
                "Sin querer entendí que no somos más que uno",
                "Que nos falta corazón",
                "Sobreviví y lo acepte cuando pude verme en vos",
                "Que como yo sos egoísta, narcisista",
                "Y con la firme vocación",
                "De ganar siempre en todo"
            ],
            [
                "Porque no nos une nada en realidad",
                "No hay nada que salvar",
                "¿Por que luchar?",
                "La unión es una falsa entidad que nadie esta dispuesto a preservar"
            ],
            [
                "Y yo, como todos, hoy me siento más que vos",
                "Nuestro egoísmo es para todos igual"
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "Libertad",
        "text": [
            [
                "Libre albedrío al silogismo ulterior",
                "libre conciencia virtual",
                "libre es la mentira que construye opinión al derribar la verdad"
            ],
            [
                "libre es la igualdad ante la ley y ante Dios que se atomiza al comprar",
                "libre es el mercado que asesina al valor y que ahora viene por más y más"
            ],
            [
                "cuando en realidad libertad es dar,",
                "compartir para poder potenciar nuestras vidas y soñar",
                "y ella es más, mucho más, que el milagro del derecho a la propiedad",
                "o ese voto que te arrancan"
            ],
            [
                "libre es el precio para la educación",
                "libre es quién puede pagar",
                "libre es el rebaño en la plegaria al pastor del monopolio inmortal"
            ],
            [
                "libre es el Estado objetivado en Nación",
                "libre es la guerra inmoral",
                "libre en democracia otro gobierno violó tu vida y tu libertad... y más"
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "Los Caminantes",
        "text": [
            [
                "Seguí caminando, no busques atajos",
                "Si alguien dice \"te estás retrasando\" y ya estás cansado",
                "Da otro paso y pisá esta huella"
            ],
            [
                "Que cayó para pararse",
                "Y cruzó el tiempo errante",
                "Que buscó hasta encontrarte",
                "Vos y yo, los caminantes, los dos"
            ],
            [
                "Cuesta arriba el tramo siempre se hace largo",
                "Y si alguien dice \"subí que te alcanzo, por qué ir tropezando?\"",
                "Levantate y pisá esta huella"
            ],
            [
                "Tu viaje es largo y no hay consuelo que defienda",
                "Otro día sin llegar pero igual salís a caminar",
                "Y si te cansás y no podés más",
                "Cuando estés solo recordame y yo iré hasta allá"
            ],
            [
                "Somos dos los caminantes",
                "Vos y yo, los caminantes, los dos"
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "Mañanas",
        "text": [
            [
                "En la oracion que nadie nos leyó",
                "descansa el tiempo sin final en retazos de recuerdos sin color",
                "y aun hoy nadie escribio las voces pasadas de",
                "aquellas mañanas que el sentido nos arrancó"
            ],
            [
                "y el sol seco la angustia que grito",
                "la lluvia amarga en la mañana... sin vos",
                "y el mar se ahogo sin ver salir el sol",
                "sin abrazarlo, sin contarle lo que hizo hoy",
                "solo pudo extrañar su calor"
            ],
            [
                "y aca me ves temiendo ser quien soy",
                "deseando que hayas visto al hombre que no puedo ser sin vos",
                "si mi amor sin condicion penso que alcanzaba",
                "¿por que esa mañana todo lo que era se derrumbo?"
            ],
            [
                "y el sol seco la angustia que grito",
                "la lluvia amarga en la mañana... sin vos",
                "y el mar se ahogo sin ver salir el sol",
                "sin abrazarlo, sin contarle lo que hizo hoy",
                "solo puedo extrañar el calor"
            ],
            [
                "de las mañanas que soy hijo y vos sos vos",
                "te extraño tanto hoy, suelo so'ar y recordar al chico",
                "que crecio y perdio su sol",
                "sos vos, la luz y el calor",
                "que brilla y quema en lo que soy"
            ],
            [
                "y el sol seco la angustia que grito",
                "cuan enojado y asustado sigo sin vos",
                "mi fe murio en todo lo que soy",
                "quiero abrazarte y contarte lo que hice hoy",
                "y sentir de nuevo tu calor"
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "Martes",
        "text": [
            [
                "Desde que la vió, su mundo cayó, ese martes",
                "y la volvió a buscar, al mismo lugar cada martes",
                "para encontrar tristezas que se ríen de la soledad",
                "llorando alegrías que se duermen sin soñar el tiempo que comienza el..."
            ],
            [
                "Martes, otra poesía escrita un martes",
                "otra utopía vive el martes...el martes"
            ],
            [
                "Aunque no entendió lo que le pasó ese martes",
                "el volvió a buscar, al mismo lugar cada martes",
                "extrañando lo que él era cuando ella estaba alrededor",
                "en voces que gritaban el silencio que antecede al tiempo que descansa un...."
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "Me Voy A Escapar",
        "text": [
            [
                "Ya no tengo a donde ir y no hay tiempo para mi",
                "solo trato de pensar lo que hubiera sido y no será jamás",
                "si solo hubieras hecho algo por mi,",
                "veras mi viaje acaba de empezar"
            ],
            [
                "Me voy a escapar a otro lugar",
                "sin creer que alguien me pueda ayudar",
                "y sin pensar que podré escapar a otro lugar",
                "dónde el espejo no me muestre lo que soy en realidad"
            ],
            [
                "Negro y húmedo es el fin del camino que elegí",
                "solo el mirar atrás, lo que hubiera sido y no será jamás",
                "si solo hubieras hecho algo por mi,",
                "veras mi viaje acaba de empezar"
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "Mil Ilusiones",
        "text": [
            [
                "Por que forzar la realidad",
                "Obligándote a creer en la posibilidad",
                "De la existencia de la normalidad",
                "Si al final nadie puede asegurar",
                "Que el final en sí es ser feliz y que eso es normal",
                "Donde nadie puede imaginar",
                "Se enjuicia el miedo a conocer, a parecer de otro lugar"
            ],
            [
                "Quién necesita ser normal donde ya nadie es real",
                "1000 ilusiones que parecen ser fatalidad",
                "y donde esta la verdad",
                "¿Cuándo lo cotidiano empieza a ser tan surreal?"
            ],
            [
                "Y sin buscarme pude encontrar",
                "La miseria al conocerme en la disconformidad",
                "De aquel que anhela llegar a ese algo más",
                "Y es normal que parezca anormal",
                "Que ese algo ahí me hará feliz aun siendo irreal",
                "Porque nadie quiere imaginar",
                "se enjuicia el miedo a conocer, a parecer de otro lugar"
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "Modelos Fabricados",
        "text": [
            [
                "Con tanta vehemencia siempre apuntamos a la perfección",
                "Y con la belleza como única condición",
                "La uniformidad es tal que todos quieren verse igual",
                "Persiguiendo una imagen irreal"
            ],
            [
                "Porque la inconsciencia no es culpable",
                "Y la falsa inocencia sale a brindar",
                "Modelos fabricados",
                "Estereotipos controlados",
                "Hay tanta coherencia sin saber que hay más",
                "Que una imagen a imitar"
            ],
            [
                "Pastillas y dietas recetas claras para ser mejor",
                "En la violencia de hacer que no seas vos",
                "Te empujan hasta llegar a no comer a vomitar",
                "Destruyendo lo único que es real"
            ],
            [
                "Porque la inconsciencia no es culpable",
                "Y la falsa inocencia sale a brindar",
                "Modelos fabricados",
                "Estereotipos controlados",
                "Hay tanta coherencia sin saber que hay más",
                "Que una imagen a imitar"
            ],
            [
                "Imagen del ego fabricado",
                "De un disfraz creado para armar",
                "La ilusión de llegar",
                "A un lugar que nunca fue real",
                "Para luego sepultarte allá",
                "Si para luego sepultarte allá."
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "No Soy Rock",
        "text": [
            [
                "El anacronismo gritó \"sexo, drogas y rock and roll\"",
                "Y el negocio se re inventó en otra estrella de rock"
            ],
            [
                "Arte mercantil en canción del estándar de apreciación",
                "La postmoderna fusión del rebelde y el producto",
                "Y ahí va el fan club domesticado",
                "Histeria en masa y otra groupie decidida a dar su amor"
            ],
            [
                "Y si el rock no se murió hoy tendría que tratar de suicidarse",
                "Otra estrella se estrelló ya la quieren reciclar",
                "Y construir un héroe multinacional",
                "El show no va a parar"
            ],
            [
                "Nadie dice nada y el rock hace tiempo que se calló",
                "Al volverse el bufón del contrato que lo durmió",
                "No estás cansado de escucharme?",
                "Si entretenerte es distraerte y no invitarte a pensar"
            ],
            [
                "Que siga el show que vende un disco más",
                "O mejor pensá qué es lo que idolatrás...No!"
            ],
            [
                "Porque el rock no se murió con la prensa reencarnó para estafarte",
                "Otra estrella se estrelló ya la quieren reciclar",
                "Y construir un héroe multinacional",
                "El show debe seguir vendiendo más"
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "Noviembre",
        "text": [
            [
                "Otro año más me desnudó con la brisa otoñal",
                "Y lagrimeó en otra hoja más la triste soledad",
                "Que se destiño cuando recordó las caricias que ya no están más",
                "Para abrigarme en el frío invierno sin probar tus dulces labios, tu sabor",
                "El calor que inunda el aire, la pasión y la ternura cuando me tocas"
            ],
            [
                "¿Dónde estás?"
            ],
            [
                "Me cansé de llenar esta sombra si vos ya no estás",
                "Me olvidé de quien soy, de quien era",
                "¿No me ves? ¿No escuchas? Ya es noviembre y todo huele mal",
                "Mi obviedad sepultó la tristeza",
                "Sin susurrar te extraño amor",
                "Envolveme por favor..."
            ],
            [
                "Ya es primavera y no hay flor que pueda reemplazar el aire que me respiras",
                "Me asfixié y ardí en la espera de entender que pronto llega",
                "Un verano más"
            ],
            [
                "¿Dónde estás?"
            ],
            [
                "Me cansé de llenar esta sombra si vos ya no estás",
                "Me olvidé de quien soy, de quien era",
                "¿No me ves? ¿No escuchas? Ya es noviembre y todo huele mal",
                "Mi obviedad sepultó la tristeza",
                "Sin susurrar te extraño amor",
                "Envolveme por favor..."
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "Otra Cancion",
        "text": [
            [
                "Ya no sé que hacer ni sé que pensar",
                "tal vez los sueños se acaban",
                "solo sé que podes cantar en otra melodía más",
                "entonces cantá lo que quieras cantar",
                "y gritá que hay otra canción"
            ],
            [
                "Y acá estas llegando a otro recital",
                "en busca de otras palabras",
                "otra música y otro lugar para otra forma de soñar",
                "entonces cantá lo que quieras cantar",
                "y gritá que hay otra canción"
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "Paralogismo En 6",
        "text": [
            [
                "El método reprueba la excepción que hace a la regla y quiero romperla",
                "Pero el mesías de neón vuelve a esconderla",
                "Contando hasta 10 y en 6 vuelve a empezar"
            ],
            [
                "En la voz del profeta plutocrático que enseña la compra y la venta",
                "Del ser humano en su peor versión dantesca",
                "Y larga vida al rey, la ley y la igualdad del paralogismo en 6"
            ],
            [
                "Compre ya!!! La egocracia etérea",
                "Compás!! de la nueva era",
                "En otra muestra gratis de un sistema que te aliena en 6",
                "Fetichizando el 10 como la evolución"
            ],
            [
                "Diacrónica en el eco de otro diácono resuena la voz del sistema",
                "La alegoría pedagógica que aliena",
                "La anomalía 3 y el 6 vuelve a educar, a ser..."
            ],
            [
                "Compre ya!!! La egocracia etérea",
                "Compás!! de la nueva era",
                "En otra muestra gratis de un sistema que te aliena en 6",
                "Fetichizando el 10 como la evolución"
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "Perdoname",
        "text": [
            [
                "Tu, un sueño perdido, eres tu",
                "Te busco en un mundo azul",
                "Mi cumbre de amor eres tu"
            ],
            [
                "Yo soy solo un atardecer",
                "Que envuelta en tu cielo mi bien",
                "Se muere igual que ayer"
            ],
            [
                "Y es por ti, por lo que yo quiero vivir",
                "No importa si piensas de mi,",
                "Que no te puedo compreder"
            ],
            [
                "Perdoname, por todo lo extraña que soy",
                "Quisiera decirte hoy que sueño poderte alcanzar"
            ],
            [
                "No, tan solo una ilusion",
                "Pues siento que mi corazon, se ahoga en el mar de tu amor"
            ],
            [
                "Y es por ti, por lo que yo quiero vivir",
                "No importa si piensas de mi,",
                "Que no te puedo compreder"
            ],
            [
                "Perdoname, por todo lo extraña que soy",
                "Quisiera decirte hoy mi sueño es poderte alcanzar"
            ],
            [
                "Perdoname mi amor por lo extraña que soy",
                "Tu sabes que es por ti, por lo que quiero vivir"
            ],
            [
                "Perdoname mi amor por lo extraña que soy",
                "Tu sabes que es por ti, por lo que quiero vivir"
            ],
            [
                "Mi sueño es poderte alcanzar"
            ],
            [
                "Perdoname mi amor por lo extraña que soy",
                "Tu sabes que es por ti, por lo que quiero vivir"
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "Progresar",
        "text": [
            [
                "Tan residual es la tecnocracia que nos hace una en sociedad",
                "Y es tan real como el egoísmo que nos hace andar",
                "¿Será eso progresar?",
                "O tal vez sea la excusa ideal para no tener que entender que es la humanidad"
            ],
            [
                "Soñar un futuro sin identidad y en masa",
                "Es vivir la exclusión en la moralidad por mejorar"
            ],
            [
                "Legitimar oportunidades que el sistema dice asignar",
                "Es revivir el rezo al progreso para inmacular un pacto ancestral",
                "La falsa idea de evolucionar",
                "La estafa de querer creer, viendo un futuro amanecer con la fe puesta en ver",
                "Lograr a la ambición poder colonizar tu alma",
                "Y así formar autómatas que piensen que es normal progresar"
            ],
            [
                "Y allá vamos sin saber por que hay que llegar",
                "Y en la inercia siento caer, nunca pude entender",
                "Como en tanta miseria se puede creer",
                "Razón y progreso parecen querer",
                "Globalizar la estupidez con la fe puesta en ver"
            ],
            [
                "Lograr a la ambición poder colonizar tu alma",
                "Y así formar autómatas que piensen que es normal progresar"
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "Quién?",
        "text": [
            [
                "Casi siempre que comunicamos comunión parece ser",
                "tan convincente",
                "casi que apuntamos a tratar de ser",
                "un poco más humanos en un juego enfermo por saber",
                "que miente mutuamente para ver"
            ],
            [
                "Quién, quién tiene el corazón",
                "quebrado por la indignación",
                "y quién sabe lo que siente y se autoconvence que no miente",
                "pensá que hiciste hoy por ser mejor"
            ],
            [
                "Sistemáticamente repetimos pautas, relaciones de poder",
                "y para siempre",
                "estamos condenados a parecer",
                "un poco más humanos en un juego enfermo por saber",
                "que miente mutuamente para ver"
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "Rompió El Espejo",
        "text": [
            [
                "Tan solo por hoy, pensemos que exististe",
                "tu voz, se oyó, vendes tu alma y no hay postor",
                "cargando tu cajón, hasta el día del abismo",
                "yo sé que vos sabes, que ya no hay dolor"
            ],
            [
                "Rompió el Espejo",
                "ya no actua por su voluntad"
            ],
            [
                "Un viaje, un resplandor, he ahí tu esceptisísmo",
                "pensas que no va más, pero algo te empuja a",
                "continuar, jugando al drogón, hasta el día del abismo",
                "yo sé que vos sabes que ya no hay dolor"
            ],
            [
                "Y si vos queres, romper el espejo"
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "Sin Fronteras",
        "text": [
            [
                "Un sordo oyó a un mudo recitar",
                "el cuento del ciego que afirmo ver la verdad",
                "sin la estupidez que lleva a creer",
                "que en algún lugar o algún color de piel",
                "descansa la verdad dispuesta a odiar sin verte",
                "y el ciego vió donde nadie miró",
                "vió el prejuicio armando a la exclusión de un mundo",
                "que se invento trazando fronteras para evitar que se pueda lograr",
                "y si un ciego vió donde nadie miró",
                "puede que un día vos y yo cambiemos juntos",
                "porque es mejor",
                "pensar sin fronteras para alcanzar lo que quieras lograr",
                "pensá sin fronteras y vas a alcanzar lo que quieras lograr"
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "Sincronico",
        "text": [
            [
                "Cínico el sofista sintetiza la virtud",
                "en tecnócratas armados al servicio del poder",
                "ontogenia del negocio perpetuado",
                "de génesis global que no distingue el bien del mal"
            ],
            [
                "Y a la luz de un sueño terminado",
                "y sincrónico a la fe institucional",
                "por reinventar y emancipar al capital",
                "globalizando la exclusión",
                "y financiando el culto a gobernar"
            ],
            [
                "Cínico el político en retórica virtud",
                "que sustenta el mito liberal y el logos de un saber",
                "tan antropocéntrico y tan despiadado",
                "puesto a gobernar discriminando el bien del mal"
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "Somos",
        "text": [
            [
                "Somos dos sentidos para una palabra , un RE y un LA menor .",
                "Las dos melodias para una canción , en la armonía de una voz",
                "Que grita y vuelve a gritar para recordarnos lo ke somos vos y yo ,",
                "Mitades de un mismo pentagrama.",
                "Por que creeme ke vos sos el fin y el principio de lo ke soy.",
                "Yo soy con el somos y ya quiero verte para escuchartelo a vos.."
            ],
            [
                "CORO:",
                "Y acá parado en mi rincón",
                "Te digo ke te extraño",
                "Y extiendo mi mano más.",
                "Para alcanzarte y ver si soy ,",
                "La parte que te falta ,",
                "Por ke vos a mi , me faltas."
            ],
            [
                "Somos el aceite mezclado con agua , pero nos resultó .",
                "Somos tan distintos pero somos dos por ke sin vos no se ser yo.",
                "Con vos aprendí a encontrarme y a soportar el dolor ke me tocó",
                "Cuando esta vida me pateó.",
                "Y te repito ke vos sos el fin y el principio de lo ke soy .",
                "Yo soy con el somos y ya quiero verte para escuchartelo a vos..."
            ],
            [
                "CORO:",
                "Y acá parado en mi rincón",
                "Te digo que te extaño",
                "Y extiendo mi mano más ,",
                "Para alcanzarte y ver si soy",
                "La parte que te falta ,",
                "Por que vos a mi , me faltas...."
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "Sudamérica III - La Meta Supranacional",
        "text": [
            [
                "La meta supranacional de un pueblo unido en paz que se quiere emancipar",
                "Se empieza a derrumbar con el bloque regional y su balanza comercial"
            ],
            [
                "Y ahí se viene el ALCA, la APEC y el cuento del progreso de los pueblos",
                "La receta del Banco Mundial que el Fondo Monetario va a cobrar"
            ],
            [
                "Hay fronteras por derribar, banderas que arder y armar un nuevo pacto social",
                "En la gran nación austral latina y con voluntad de encontrar su identidad"
            ],
            [
                "Y mientras nuestros chicos mueren desnutridos nace un nuevo analfabeto",
                "Del subsidio de un Estado que financia a los intereses de una deuda que no es de ellos"
            ],
            [
                "Y hoy sin fronteras grita el sueño austral en mi y en vos",
                "Busca tu identidad"
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "Sudamérica II - El Fracaso Regional",
        "text": [
            [
                "Nuestra derrota es su victoria en el fracaso regional de atraso y miseria",
                "El desarrollo del capitalismo internacional nos dio esta pobreza"
            ],
            [
                "No ves que es tiempo ya de ser, de nacer?"
            ],
            [
                "Nuestra riqueza ya no es nuestra y tu hogar se pasó a llamar suburbio del sistema",
                "De tus carencias se alimenta sola la prosperidad de quienes nos doblegan"
            ],
            [
                "No ves que es tiempo ya de ser, de nacer?"
            ],
            [
                "No ves?"
            ],
            [
                "\"Es América Latina, la región de las venas abiertas. Desde el descubrimiento hasta nuestros días, todo se ha trasmutado siempre en capital europeo o, más tarde, norteamericano, y como tal se ha acumulado y se acumula en los lejanos centros de poder. Todo: la tierra, sus frutos y sus profundidades ricas en minerales, los hombres y su capacidad de trabajo y de consumo, los recursos naturales y los recursos humanos. El modo de producción y la estructura de clases de cada lugar han sido sucesivamente determinados, desde fuera, por su incorporación al engranaje universal del capitalismo.\"",
                "(Galeano, Eduardo, Las venas abiertas de América Latina., Siglo Veintiuno, Madrid, 15ª edición)"
            ],
            [
                "Esa es tu realidad, nuestra realidad. El fracaso regional es nuestro, es un continente entero oprimido bajo un solo puño disfrazado en simbolismos fascistas que se embanderan para pavonearse en inter-bloques económicos."
            ],
            [
                "No ves que es tiempo ya? Ya de ser, de nacer"
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "Sudamérica I - Malinche",
        "text": [
            [
                "...¡Oh, Maldición de Malinche!",
                "¡Enfermedad del presente!",
                "¿Cuándo dejarás mi tierra?",
                "¿Cuándo harás libre a mi gente?..."
            ],
            [
                "Desde el mar llegó el hombre barbado como un nuevo dios",
                "La profecía esperada que nos alcanzó, que ignoraba con temor"
            ],
            [
                "Sin dudar, abrimos nuestras puertas y él nos respondió",
                "Con fuego de sus manos, muerte y resplandor que brillo en metal"
            ],
            [
                "Y el valor de unos cuantos resistió peleando",
                "Y así desnudo a una historia sin memoria que lavó en su sangre la misión",
                "Del dios que goza y disfruta al robar violar y asesinar",
                "Y cuando al fin nos vimos todo terminó"
            ],
            [
                "Entregar las glorias del pasado fue el peor error",
                "500 años como esclavos y nada cambió, si lo ajeno aun es lo mejor"
            ],
            [
                "Y ahí se van, con nuestra fe, nuestra cultura, nuestro pan",
                "El oro por espejos se privatizó y no brilla más"
            ],
            [
                "Y el valor de unos cuantos resistió peleando",
                "Y así desnudo a una historia sin memoria que lavó en su sangre la misión",
                "Del dios que goza y disfruta al robar violar y asesinar",
                "Y cuando al fin nos vimos entendimos como iba a terminar lo que acabó…"
            ],
            [
                "La hipocresía del presente es lo peor",
                "Descolonizar es descubrirnos sin conquistador",
                "¡¡¡Liberá a mi pueblo y a esta tierra ya!!!"
            ],
            [
                "Y el valor de unos cuantos resistió peleando",
                "Y así desnudo a una historia sin memoria que sangraba la misión",
                "Del dios que goza y disfruta al robar violar y asesinar",
                "Y cuando al fin nos vimos entendimos como iba a terminar lo que acabo"
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "Te Vi (Dos)",
        "text": [
            [
                "Sos la armonía con distorsión",
                "Para una vida hecha canción",
                "La bebé que conocí",
                "La mujer que descubrí"
            ],
            [
                "Sos la sonrisa que desnudó",
                "Una mirada que me entregó",
                "Esa infancia que perdí",
                "Que ya había dejado ir",
                "Y te vi cantar mientras sonaba olvidado aquel viejo cassette",
                "De los Ramones que escuchábamos de chicos",
                "Cuando veranear era nadar buscando el atardecer",
                "Robándole al mar risas que el cielo fundía en tu piel al pronunciar..."
            ],
            [
                "Yo soy el que te mira y te agradece a vos,",
                "Lo bueno y malo, todo lo que somos",
                "Toda una vida juntos siempre dos,",
                "Un par que a dúo va de a dos"
            ],
            [
                "Vos sos el odio con el amor",
                "La confidencia que me acusó",
                "Sos mi sangre y entendí",
                "Que no sos igual a mí"
            ],
            [
                "Cada recuerdo de lo que soy",
                "Lleva impregnado tu nombre",
                "Y hoy si tuviera que elegir",
                "Te diría que te vi",
                "En ese jazz que papá nos tarareaba a la hora del té",
                "O en la tortura a un insecto o bichito",
                "O no te acordas cuando nos daba miedo la oscuridad?",
                "Y el juego era pelear con tu cabeza debajo de mis pies para gritar..."
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "Tratando De Encontrarla",
        "text": [
            [
                "Ella se fue y no paro de buscar",
                "si alguien la ve, le podrá contar que solo supe encontrar",
                "a la justicia sobornando a la verdad",
                "y a la revolución vendiendo su esperanza",
                "mientras la ciencia evoluciona en asesino nuclear"
            ],
            [
                "a veces, a veces, a veces, quiero pensar..."
            ],
            [
                "Que cruzar el triste oscuro y gris camino a un sueño azul",
                "es correr tratando de encontrarla",
                "(de imaginar para transformar)",
                "crucé un mundo sin color pintando otra actitud",
                "porque voy tratando de encontrarla",
                "y mis sueños corren con vos",
                "a algun lugar mejor...."
            ],
            [
                "Y vi a la libertad encerrada sin soñar",
                "mientras la informacion educa a la distancia",
                "la metafísica del Dios ungido en otra muerte más"
            ],
            [
                "a veces, a veces, a veces, quiero pensar..."
            ],
            [
                "Que cruzar el triste oscuro y gris camino a un sueño azul",
                "es correr tratando de encontrarla",
                "(de imaginar para transformar)",
                "crucé un mundo sin color pintando otra actitud",
                "porque voy tratando de encontrarla",
                "y mis sueños corren con vos",
                "a algun lugar mejor..."
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "Utopia",
        "text": [
            [
                "\"Ella está en el horizonte",
                "me acerco dos pasos,",
                "ella se aleja dos pasos,",
                "camino 10 pasos y",
                "ella se aleja 10 pasos mas allá.",
                "Por mucho que yo camine, nunca la alcanzaré.",
                "¿Para qué sirve la utopía?",
                "Para eso sirve: para caminar.\" (Eduardo Galeano)"
            ],
            [
                "Ella encarna la luz",
                "donde se pone el sol",
                "y está un sueño al sur del horizonte y yo...",
                "la vi y me acerqué un paso más",
                "y ella supo dar un paso atrás...más allá."
            ],
            [
                "Por mucho que camine sé que jamás la alcanzaré",
                "y a veces pienso para qué crecemos",
                "buscando lo que somos en nuestros sueños",
                "sigo y doy diez pasos más",
                "y ella se aleja diez más allá"
            ],
            [
                "Por mucho que camine sé que jamás la alcanzaré",
                "pero al fin yo sé que la utopía es",
                "el modo que hace seguir al todo...caminando",
                "Sigo y doy un paso más..."
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "Valparaíso",
        "text": [
            [
                "Un viejo abril remontó la brisa en el puerto del atardecer",
                "del pie cerril desde un ascensor de gaviotas que sobre olas fue directo a él",
                "conmigo en él"
            ],
            [
                "Y un cielo añil dibujó la viña que vio nacer el verano en él",
                "de un mar sin fin, de un enero eterno y un sol tan cruel",
                "que nos pierde entre las callecitas del anhelo por volver a ver..."
            ],
            [
                "La ciudad de luces sobre cuestas hasta el mar de la poesía al protestar, un verso a color",
                "el hogar de Salvador, la cava, el puerto y el jurel",
                "el paraíso al sur de América que hallé"
            ],
            [
                "Y ahí conocí el calor de Chile, su sencillez y el afecto fiel",
                "que ve en mí al amigo ajeno y la voz de quien hoy se sabe americano y libre",
                "en la idea que va a recorrer..."
            ],
            [
                "Y a lo lejos vuelve a nacer..."
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "Vengan A Ver",
        "text": [
            [
                "La antesala a la verdad disfraza",
                "las noticias de otro día sospechosamente falsas",
                "publicitándose otra vez",
                "en el talk-show surreal",
                "del nuevo holding repitiendo"
            ],
            [
                "Vengan a ver un mundo al revés",
                "en vivo y en directo",
                "que su opinión se puede rehacer",
                "desde la TV."
            ],
            [
                "El jet set resume la esperanza",
                "del concurso telefónico teñido por la estafa",
                "como el pastor de aquella fe",
                "y en cadena nacional",
                "nos burlan diciendo"
            ],
            [
                "Vengan a ver un mundo al revés",
                "en vivo y en directo",
                "que su opinión se puede rehacer",
                "desde la TV.",
                "Vengan a ver un mundo al revés",
                "y sigan creyendo",
                "que la verdad censura sin ver",
                "viendo la TV."
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "Viendo",
        "text": [
            [
                "Viendo que no te podes controlar",
                "yo creo que no va más",
                "tu mente con toda las carencias que me das,",
                "no puedo más"
            ],
            [
                "No te podes controlar",
                "ya no podes aguantar",
                "y ahora te vas a entregar"
            ],
            [
                "Te acordas lo que pasó ayer",
                "no te acordas, no vuelvas más",
                "tu mente con todas las carencias que me das,",
                "no puedo más"
            ]
        ]
    },
    {
        "author": "Shaila",
        "title": "Yo",
        "text": [
            [
                "Yo soy la expresión de una mala palabra",
                "La vergüenza y la falsedad",
                "Soy el impostor que carga la espada",
                "En una batalla ciega y sin final"
            ],
            [
                "Soy el redentor del reclamo de masas",
                "La causa y efecto de ese malestar",
                "No tengo ambición, soy clase media cooptada",
                "Eterno guardián de una falsa moral"
            ],
            [
                "Yo no sé ser yo",
                "No pertenezco a ningún lado",
                "Solo sé abrazar a mi mediocridad",
                "He sido educado bajo el yugo cristiano",
                "Rezando para poder escapar"
            ],
            [
                "Soy la distorsión del reflejo que emana",
                "Costumbres y pautas en mi sociedad",
                "Vivo en confusión, no creo en nada",
                "Y no quiero heredar aquella falsa moral"
            ],
            [
                "Y yo no sé ser yo",
                "no pertenezco a ningún lado",
                "solo sé abrazar a mi mediocridad",
                "he sido educado bajo el yugo cristiano",
                "rezando para poder escapar"
            ],
            [
                "vivo esquivando la verdad",
                "y me corrompe el solo pensar",
                "que sufro al ver lo que soy",
                "la cobardía hecha arrogancia",
                "ese soy, Yo."
            ]
        ]
    }
]