[
    {
        "author": "Sharif",
        "title": "30 Monedas",
        "text": [
            [
                "Querrán cortar tus alas, que no te eleves,",
                "Pero, nada importa si el corazón se mueve,",
                "Mira, la vida es breve, se te escapa entre las manos",
                "Si mas tarde o más temprano se te comen los gusanos"
            ],
            [
                "Aquí todo cambia, todo pasa y nada queda,",
                "Querrán comprarte con treinta monedas,",
                "Y querrán q te arrepientas por todos tus pecados",
                "Venderte la libertad y que la pagues al contado"
            ],
            [
                "Más cerca del precipicio que de los funerales,",
                "Yo, aun tengo principios y he llegado a los finales",
                "Tío, tengo carnales que no escriben por oficio,",
                "Que trabajan ocho horas y después cogen el micro"
            ],
            [
                "Tu no preguntes a donde, yo solo ando, por mi sendero,",
                "Dando más de lo que espero",
                "Mi verso es pasajero pero sabe ser sincero",
                "Cuando habla, cuando calla y cuando estalla cual mortero"
            ],
            [
                "Y aunque siempre llego tarde, tengo, puntualidad inglesa",
                "En las frases y en las promesas",
                "A mí no me interesa lo que me venda la tele",
                "Yo no pierdo los papeles por coronas de laureles"
            ],
            [
                "Solo pido, que no les falte gloria a mis amigos,",
                "Que ricos se conviertan en mendigos",
                "Solo pido, tener siempre el micro de testigo",
                "Y que mi voz sirva de abrigo pa los que viajan conmigo"
            ],
            [
                "Siempre llevo en la memoria, rimas y estribillos",
                "Pa intentar sacarle al mundo algo de brillo,",
                "Sigo siendo aquel chiquillo que regala sus juguetes",
                "Al que la vida enseñó que no se es lo que se tiene"
            ],
            [
                "Y que el reloj no se detiene, todo va y viene,",
                "Aquí el dinero solo sabe hacer rehenes.",
                "Si los trenes que se escapan son mentira",
                "Siempre hay otra estación donde brilla mas la vida"
            ],
            [
                "Aquí el mundo gira, a lomos del dinero,",
                "El aire que respiras tendrás que pagarlo luego",
                "Ciegos por el ego y por el brillo de ese fuego",
                "Donde no encuentra sosiego el corazón huye del miedo"
            ],
            [
                "Soy como el pájaro triste, que de rama en rama va",
                "Cantando su sufrimiento porque no sabe llorar",
                "Se tiene que consolar con un cielo lejano y cruel",
                "Al que no puede volar con sus alas de papel"
            ]
        ]
    },
    {
        "author": "Sharif",
        "title": "Agua Entre Las Manos",
        "text": [
            [
                "(Sharif)",
                "Ahí afuera está lloviendo, y el mundo es un rumor lejano,",
                "Y yo estoy escribiendo versos a la luz de un piano,",
                "Con un porro en una mano y en la otra mi bolígrafo",
                "Invoco al verano en cada verso de mi párrafo."
            ],
            [
                "Pero es invierno en mi ventana, y la musa más cercana,",
                "Esta haciendo el amor en otra cama,",
                "Y ama-nece y yo estoy solo y sin el don huérfano de inspiración,",
                "Con este corazón en llamas"
            ],
            [
                "Legendario, rezo mi rosario, a diario,",
                "Escribo pa engañar al calendario,",
                "Los niños de mi barrio ya saben que es pelear",
                "Y que para respirar solo el aire es necesario."
            ],
            [
                "Y hoy es un día de esos grises, con noches infelices",
                "En las que duelen mas las cicatrices,",
                "Y te das cuenta que hasta el tiempo es un tirano,",
                "Porque se escapa corriendo igual que el agua entre las manos."
            ],
            [
                "(Estribillo Rapsusklei)",
                "Es como el agua entre las manos",
                "Como el tiempo ve escapar a todos mis hermanos",
                "No, ya no entiendo, poquito a poco muriendo",
                "Mi “cora” sigue latiendo, en mi alma sigue lloviendo"
            ],
            [
                "Es como el agua entre las manos",
                "Que se escapa entre los dedos pa morir entre gusanos",
                "Y mis hermanos ya cruzaron esa ralla",
                "Donde el silencio es tan vivo que canta hasta cuando calla, calla"
            ],
            [
                "(Shariff)",
                "Mas allá de las medallas mi batalla es,",
                "La búsqueda infinita del poeta y la palabra,",
                "Que sabe que escribir es una rosa con espinas,",
                "A veces da placer y a veces te quita la vida."
            ],
            [
                "Y no es por odio es por amor, que yo canto mi dolor,",
                "Nena, aquí mi Zaragoza es hardcore",
                "De la calle al corazón y del corazón al micro,",
                "Camino sin rencor sobre las lagrimas del ritmo"
            ],
            [
                "Y yo no navego en un velero de cemento,",
                "Mi barco es de papel y la inspiración el viento.",
                "Escapo de tu mundo cuando me falta el aliento,",
                "Me invento una canción y viajo con el pensamiento."
            ],
            [
                "El mundo baila su vaivén, va a ritmo de su réquiem,",
                "Pero no te importa mien-tras todo vaya bien,",
                "Dime cuantos desterrados del Edén",
                "Pa que tú puedas tener felicidad del todo a cien."
            ],
            [
                "(Estribillo Rapsusklei)",
                "Es como el agua entre las manos",
                "Como el tiempo ve escapar a todos mis hermanos",
                "No, ya no entiendo, poquito a poco muriendo",
                "Mi “cora” sigue latiendo, en mi alma sigue lloviendo"
            ],
            [
                "Es como el agua entre las manos",
                "Que se escapa entre los dedos pa morir entre gusanos",
                "No nos acordamos que el tiempo sigue corriendo",
                "Como aquella amapola que ignora seguir creciendo"
            ],
            [
                "(Sharif)",
                "Dos, dos treinta y el tiempo sigue huyendo,",
                "Y yo sigo fumando y escribiendo",
                "Mi mente es una fuente, un torrente de luz incombustible,",
                "Y mi verso vuela libre donde no pueden seguirle."
            ],
            [
                "Saludo al viejo del espejo cada día,",
                "Un niño perplejo todavía, no,",
                "No vendo consejos yo dejo que fluya la energía,",
                "Caer y levantarse es la mejor sabiduría, todavía,"
            ],
            [
                "Escribo cuando duerme la ciudad,",
                "Lejos de la tempestad, en silencio y soledad,",
                "Enfermo de libertad, la verdad es mi argumento,",
                "Y en mi habitación todas las noches son concierto."
            ],
            [
                "Ya son las seis de la mañana en mi condena,",
                "Ya se oyen los coches regresa a su faena,",
                "No haber hecho cena merecerá la pena",
                "Si en esta letra triste he escrito cuatro frases buenas."
            ],
            [
                "Cuatro frases buenas, solamente cuatro frases buenas.",
                "Frases buenas, mi inspiración, cuatro frases buenas, se, se",
                "Otro ritmazo de mi hombre Lex",
                "Especial dedicación a mi mamá, Sharif El Increible",
                "Mi Fuck Tha Posse, agua entre las manos ...."
            ],
            [
                "(Estribillo Sharif)",
                "Sale el sol, se va la luna,",
                "Y se suicidan las estrellas sin fortuna.",
                "Cuando se acuestan los poetas en su cuna",
                "Y se despiertan con los sueños en ayunas"
            ],
            [
                "Noches sin días, bocas sin besos,",
                "Melancolía de los presos de los versos,",
                "Frio en la sangre, fiebre en los huesos",
                "Besos con hambre, sangre con versos."
            ]
        ]
    },
    {
        "author": "Sharif",
        "title": "Al Borde Del Precipicio",
        "text": [
            [
                "Se bienvenido a este paisaje,",
                "aquí puedes quitarte el maquillaje,",
                "son, poetas del coraje con tatuajes en la piel,",
                "que van al abordaje en barquitos de papel..."
            ],
            [
                "Y sé que pensaras, que otro raper mas,",
                "que otro MC tontón del montón con su rap de reggeton",
                "pero, te equivocaras, ya verás,",
                "pues mi canto se parece más al jazz que sale del corazón"
            ],
            [
                "Y siempre, siempre, siempre......",
                "nadando contra corriente"
            ],
            [
                "No soy otra oveja del rebaño,",
                "de esos que comen orejas por una ralla en el baño,",
                "en este limbo atemporal vivo y no me siento extraño",
                "mi rap es inmortal da igual que sea disco del año"
            ],
            [
                "Así es que necio, no puedes poner precio a lo que escribo,",
                "la tinta de mis versos es sangre con la que vivo",
                "solo bendigo mi rap sobre un micrófono oxidado,",
                "he regresado, a lomos de un verso desesperado"
            ],
            [
                "Tu, se bienvenido al nido de mi sonido",
                "yo me desvivo en cada verso furtivo que escribo",
                "y sigo, sigo en pie, después de tanto, tanto tiempo,",
                "verdadero rap real, yo represento,"
            ],
            [
                "Te cuento mi cuento, aquí mi Zaragoza es hardcore",
                "honor, la real escuela de escribir por dolor,",
                "mi canto es por, llegar, a ser fibra que vibra y no una cifra",
                "que brilla escrita sobre un ordenador"
            ],
            [
                "Así de simple, mi rap es mimbre,",
                "quiere ser libre, libre de los ojos que solo miden calibre",
                "libre sin nombre, libre siempre libre",
                "de los dioses invisibles que se olvidan de los hombres"
            ],
            [
                "Son!, supersticiones, versos y oraciones",
                "colecciones de canciones escritas en callejones,",
                "sin! reyes ni naciones, sin! leyes de ladrones ,",
                "sin!tiendo que la vida se me escapa a borbotones"
            ],
            [
                "Yo! no soy maestro tampoco soy aprendiz",
                "yo solo escribo versos de esos que hacen cicatriz",
                "en la memoria, tu, déjame que cuente otra historia",
                "otra furia, otro folio que conoce la victoria"
            ],
            [
                "Y tras tanto andar llegue hasta este precipicio",
                "y se que no, no es el final sino el principio",
                "siendo mi primer disco creo que presentarse es justo,",
                "mi nombre es Sharif El Increíble mucho gusto."
            ]
        ]
    },
    {
        "author": "Sharif",
        "title": "Canela En Rama",
        "text": [
            [
                "Subo al ring, soy el delfín del mar del Ebro,",
                "El paladín, cuando corre la tin-ta ya me alegro",
                "Mi botín, es el fértil motín de mi cerebro",
                "Y lo celebro, en cada negro verso que enhebro"
            ],
            [
                "Yo tengo swing, me llaman el King, un caballero,",
                "El bailarín, que no baila sin, su viejo sombrero",
                "Como Rakim, mi estilo fluye puro y sincero",
                "Del lapicero al sendero del micro duro de acero"
            ],
            [
                "Y así por fin me libero de la máscara",
                "Como la semilla se separa de la cáscara,",
                "Vuelvo renacer en el humo de un canuto,",
                "Y todo lo que queda es el placer de seguir vivo otro minuto,"
            ],
            [
                "Con pasión coma, R.A.P. vocación, emoción,",
                "Es el idioma de mi generación,",
                "La canción como eslabón entre el pensar y el sentir,",
                "Y al corazón que no le falte una razón para latir"
            ],
            [
                "Es decir, que nada importa mientras queda",
                "Brillando en el cielo una luna de Avellaneda",
                "A mi que más me da si la herida no se hereda,",
                "Si, si gira la rueda de la vida y nada queda"
            ],
            [
                "Solo palabras de seda que se enredan en el viento,",
                "En el tiempo, en el templo, allí donde se esconde el pensamiento,",
                "No sabe la gente lo que siento, el castigo, el sufrimiento,",
                "El feroz enemigo que llevo dentro"
            ],
            [
                "No, aquí comienza otra batalla a la orilla de este folio",
                "Tío, lejos del podio y de las medallas,",
                "A mi bolígrafo le sobran las agallas,",
                "Está ya hasta la polla de morralla y de murallas"
            ],
            [
                "La causa, es la sociedad histérica",
                "La pausa, cuando lo exige la métrica,",
                "Mi rima tiene lógica, pero cuida la estética",
                "Proviene de la erótica y de una buena fonética"
            ],
            [
                "Voy, casi con treinta y sin oficio",
                "Haciendo en los altares de los bares sacrificios,",
                "Yo, he perdido el rumbo, pero vivo feliz,",
                "No conseguí cambiar el mundo pero él tampoco a mi"
            ],
            [
                "MC, así que estoy en paz, tengo el corazón desnudo,",
                "Crecido, sin yugo, después de haber sido mi verdugo,",
                "Se fugó de mi pecho por el techo de mis pies",
                "Por no saber llegar a fin de mes,"
            ],
            [
                "Y es que, no tengo otra fe que la música q canto,",
                "Que invento, que siento salir de mis adentros como el llanto,",
                "Del viento, mi encanto es que canto y no miento",
                "Por cientos de tantos ni tantos por cientos"
            ],
            [
                "No, siempre el mismo, así me parta un rayo",
                "Si me callo lo que pienso luego estallo y no me hallo,",
                "Y si me falta el aire le, doy otra calada a este porro,",
                "De, nada sirve ya pedir socorro,"
            ],
            [
                "No, loco no, tocas el micro como lo toco, yo,",
                "Solo co-loco las palabras como pocos,",
                "In-voco a, rimas y versos a este aquelarre",
                "Pa poder cantar hasta que la voz se me desgarre"
            ],
            [
                "Niña, el clima frio de la cima, no seduce a mi rima,",
                "Ella prefiere las luces de la tarima,",
                "Y el temor que produce el concierto",
                "Es adicta, al calor de la gente en directo"
            ],
            [
                "Mi tinta que suena pura y es estricta,",
                "Se mantiene invicta ante la dicta-dura del tic tac,",
                "Y ante la infame locura de la postura de la tele",
                "Basura, paso de moda la cultura ya,"
            ],
            [
                "Pero yo sigo siendo libre en mis poemas",
                "Niña, yo ya he roto las cadenas",
                "Mi amor no tiene forma, solo es lava que fluye",
                "Porque todo lo que toca o lo transforma o lo destruye"
            ],
            [
                "Y no me importa si el destino me pone la zancadilla",
                "Yo ya tengo mi camino de baldosas amarillas",
                "Y remos en mi barca, versos de monarca,",
                "Y la marca del que escribe lo que vive sin tener miedo a la parca"
            ],
            [
                "Y ahora resulta que todos son raperos",
                "Pero, más de la mitad no sabe usar un lapicero",
                "Yo sigo cantando, cantando siempre sigo"
            ]
        ]
    },
    {
        "author": "Sharif",
        "title": "Con La Música A Otra Parte",
        "text": [
            [
                "Esta es la historia de un bar triste y oscuro",
                "Que estaba haciendo esquina entre el pasado y el futuro,",
                "Tenía cuatro sillas, una por cada muro,",
                "Mas pinchaba el mejor rap de la ciudad te lo aseguro."
            ],
            [
                "Toda su clientela, estaba compuesta de la",
                "Más selecta crema de los yonkis y currelas,",
                "Servían un alpiste que era marca de la escuela,",
                "Que no la quitaba sed pero aliviaba las duquelas"
            ],
            [
                "Y yo no sé qué seria, si pena o alegría,",
                "O solo soledad que anda buscando compañía,",
                "Pero noche tras día siempre había en ese bar",
                "Unos cuantos que querían ver al sol resucitar"
            ],
            [
                "Sentados, allí todas las días eran sábados,",
                "Y dos de cada dos había fiesta en los lavabos.",
                "Incomprendidos y ateos convencidos,",
                "Iban hasta esa iglesia pa dejar sus donativos."
            ],
            [
                "(Estribillo)",
                "¡Y no! no había derecho de admisión,",
                "La misión: beber pa' emborrachar al corazón",
                "En ningún otro rincón del confín del planeta",
                "Había tal colección de delincuentes y poetas."
            ],
            [
                "¡Y no! no había derecho de admisión,",
                "Pero había compañía con buena conversación,",
                "En un palmo de escenario nos montábamos la fiesta,",
                "Con un MC al micrófono y un DJ como orquesta."
            ],
            [
                "Esta es la historia de un bar feo y mal hecho",
                "Muy estrecho, con manchas de humedades en el techo,",
                "Pero, con sencillez, a pesar de la estrechez,",
                "A la vez que los mejores cuadros vistos en pared."
            ],
            [
                "Se cerraban los burdeles pero él seguía abierto,",
                "Siempre había fieles en las puertas de su templo,",
                "Tenia flow, tenia magia desde luego",
                "Aunque las mujeres dentro se contaran con los dedos."
            ],
            [
                "Y de jueves a domingo cuatro veces por semana,",
                "Si se cantaba bingo se bajaba la persiana,",
                "Pa que dentro los clientes siguieran con la jarana,",
                "Bebiéndose el presente pa olvidarse del mañana"
            ],
            [
                "Vida insana, en su jardín crecía la manzana,",
                "Prohibida, hermana del tumor de la bebida.",
                "Su barra era buen puerto para el barco a la deriva,",
                "El mejor punto de encuentro para las balas perdidas."
            ],
            [
                "(Estribillo)",
                "¡Y no! no había derecho de admisión,",
                "La misión: beber pa' emborrachar al corazón",
                "En ningún otro rincón del confín del planeta",
                "Había tal colección de delincuentes y poetas."
            ],
            [
                "¡Y no! no había derecho de admisión,",
                "Pero había compañía con buena conversación,",
                "En un palmo de escenario nos montábamos la fiesta,",
                "Con un MC al micrófono y un DJ como orquesta."
            ],
            [
                "Esta es la historia de un bar que se deshace",
                "Tercer párrafo, nudo y desenlace,",
                "Antes de que baje el telón con su cortina",
                "Déjame que me relaje y te cuente como termina, mira"
            ],
            [
                "Ese bar no estaba hecho pa cualquiera,",
                "No tío, no tenia bonitas camareras,",
                "Y aun así juro que era un oasis de esperanza",
                "Donde saciaban su sed los que beben por venganza"
            ],
            [
                "Cosa fina, para perderse entre sus ruinas,",
                "Mira en esa cantina nena no existía el tiempo,",
                "Se bebía lento whisky con espinas",
                "Para huir de la rutina y matar el aburrimiento"
            ],
            [
                "Pero el destino es un bromista que ya no sabe reír",
                "Y este cuento no tiene un final feliz",
                "Nos cerraron ese bar y se quedó huérfano el arte",
                "Y nos tuvimos que marchar con la música a otra parte"
            ],
            [
                "(Estribillo)",
                "¡Pero no! no había derecho de admisión,",
                "La misión: beber pa' emborrachar al corazón",
                "En ningún otro rincón del confín del planeta",
                "Había una convección con delincuentes de etiqueta"
            ],
            [
                "¡Y no! no había derecho de admisión,",
                "Pero había compañía con buena conversación,",
                "En un palmo de escenario nos montábamos la fiesta,",
                "Júralo tío!"
            ]
        ]
    },
    {
        "author": "Sharif",
        "title": "Dedicación",
        "text": [
            [
                "Es mi dedicación esto que escribo,",
                "A la belleza y al olvido.",
                "A todos los que están y a los carnales que se han ido,",
                "Y al pecado y lo prohibido y a todo lo llorado y lo vivido."
            ],
            [
                "Pido una oración que me devuelva la fe,",
                "Mi canción es para Dios y para el Diablo también,",
                "Pa los placeres de alquiler, para el castigo de crecer",
                "Pa los dolores incurables que te cura una mujer."
            ],
            [
                "Mi despedida, dedicada a la vida y a la muerte,",
                "A la saliva de mi musa y a la excusa de la suerte,",
                "Y al pasado, al pecado, al minuto de mirarnos,",
                "Y al luto de los sueños desgastados de soñarlos."
            ],
            [
                "Es mi oración de salvación a la intuición y a la emoción",
                "Y a la pasión del corazón de mi canción dedicación,",
                "A la razón que no razona, a la amistad que no traiciona,",
                "A las personas de esta vida que sin olvidar perdonan."
            ],
            [
                "(Estribillo)",
                "Cuando ya no queda nada,",
                "Solo nos recuerdan las palabras.",
                "El tiempo es juez, en este juego de ajedrez,",
                "Solo se vive una vez, pero se mueren demasiadas."
            ],
            [
                "Cuando ya no queda nada,",
                "Mi dedicación son mis palabras.",
                "El tiempo es juez, yo te lo digo otra vez",
                "Solo se vive una vez, pero se mueren demasiadas."
            ],
            [
                "Es mi dedicación esto que canto,",
                "A la alegría y al espanto,",
                "A tos los corazones castigados por el llanto,",
                "A la pena y al quebranto y a las flores que han crecido en el asfalto."
            ],
            [
                "Mi esperanto es un canto al dolor y al desengaño,",
                "Al valor de los cobardes que no siguen al rebaño",
                "A los peldaños que baje para subir a los infiernos,",
                "Pa poder firmar la paz con el Diablo en el cuaderno."
            ],
            [
                "Y a los tuyos y a los míos, ríos de letras,",
                "Y a las verdades indiscretas; a todos los poetas,",
                "Hombres y mujeres del planeta",
                "Que caminan por la vida sin disfraces ni caretas."
            ],
            [
                "A la infancia en bicicleta que se ha ido,",
                "Al amor correspondido y al amargo sabor de lo perdido.",
                "Sumo y sigo, a mi nobleza obliga cuando escribo,",
                "Y esto acaba como empieza a la belleza y al olvido."
            ],
            [
                "(Estribillo)",
                "Cuando ya no queda nada,",
                "Solo nos recuerdan las palabras.",
                "El tiempo es juez, en este juego de ajedrez,",
                "Solo se vive una vez, pero se mueren demasiadas."
            ],
            [
                "Cuando ya no queda nada,",
                "Mi dedicación son mis palabras.",
                "Solo se vive una vez, pero se mueren demasiadas."
            ],
            [
                "Dedicación, dedicación"
            ]
        ]
    },
    {
        "author": "Sharif",
        "title": "El Exilio De Mi Folio",
        "text": [
            [
                "(Pablo)",
                "Cuando te quiero no estás",
                "Eres como el humo que por si solo se disuelve sin más",
                "Hoy creo que me crecerán alas",
                "Por fin podré ir volando solo hasta Nunca Jamás"
            ],
            [
                "Si, y serás tú quien sepa todo, yo se",
                "Que no necesito más el más mínimo rito de fe",
                "Que todo y nada se demuestra aquí quedándose en pie",
                "Y que en estilo poco pueden competir con monsieur"
            ],
            [
                "Y que si me quedo contigo es porque quiero",
                "Haciéndolo descubro ese tesoro",
                "Porque para el alma no hay demoras",
                "Cuando moras por mi corazón, se nota si mejoro, si, siempre que lo decoras"
            ],
            [
                "Bebo todos los días de ese ánfora",
                "Como desaforado lanzó algo más amplio, metáforas",
                "Tengo un momento para que se lo regalamos al viento",
                "Y vuelva con judías mágicas"
            ],
            [
                "Todo lo que esperes será poco",
                "Todo lo que tiene es que buscar un bonito sitio loco",
                "Y esperar como esperamos un eclipse",
                "Dibujando elipses en síntesis, lo hacemos como poco"
            ],
            [
                "Buscando otro sofoco, quiero encontrarte princesa",
                "Pero no conoceré el placer de ser eso tampoco",
                "Dime todo lo que te provoco",
                "Cuando te enfoque con el foco que se enciende si te toco"
            ],
            [
                "A veces quieres volver pero ya no puedes",
                "Y cada vez más breve el recuerdo cede, al final ni adrede"
            ],
            [
                "Yo tengo la misión de sabotear la división",
                "Pero la ilusión de colorear otra ocasión",
                "Y si no encuentro la felicidad, lo dejo",
                "Por eso nunca cejo, defínelo complejo, es pasión"
            ],
            [
                "Consigo siempre una canción",
                "Tengo el ingrediente siempre listo para la acción",
                "Quiero que cojas la que más te guste, será tu elección",
                "Me busques y me guardes cerca de tu corazón"
            ],
            [
                "Si, cada aliento, cada latido y sentimiento",
                "Están escondidos esperando su momento",
                "No es infinito el firmamento",
                "Pero no podrás calcular nunca lo que siento"
            ],
            [
                "Yo me pierdo en el viento",
                "Si, para llegar a ti, donde estés, si, y meter mis pies dentro",
                "Siempre motivos tengo para estar atento",
                "Pero, si no los cuento es porque me prefiere cuerdo, no?"
            ],
            [
                "Y a la primera la vencida, ese es mi lema",
                "Pensar en esquema y no me saques de ese tema",
                "Mira, arrímate, con el calor que doy, abrígate",
                "Y dame más besos de esos, nena, ilumíname."
            ],
            [
                "(Sharif)",
                "Sentado en un bar de cualquier parte del planeta,",
                "Invoco a mi musa encima de una servilleta,",
                "Sé que no es buen sitio para una mujer coqueta",
                "Mas cualquier alivia si la inspiración aprieta"
            ],
            [
                "Mira, aquí la realidad no lleva trajes, ni caretas",
                "Zaragoza es mi ciudad, mueve su viento la veleta",
                "De la rara enfermedad del corazón de los poetas",
                "Que les lleva sin remedio a convertir la vida en letra"
            ],
            [
                "A mí me gusta cuando escribo sobre un nuevo folio en blanco",
                "Pues mi verso es la semilla que florecerá en su campo,",
                "A veces tanto, tanto, tanto, que al final se queda en nada,",
                "Y tu tonto, tonto, tonto, otro más de la manada"
            ],
            [
                "Que a dolores de titanes traigo tinta de colosos,",
                "Versos de colores sinsabores deliciosos",
                "Fumo y toso, yo solo coso versos en la luna,",
                "Mientras el humo se esfuma caprichoso"
            ],
            [
                "Y si el foso de mi sentir esta vacio pues rompo el papel y callo,",
                "Y, me he hecho a dormir a esperar que cante el gallo,",
                "Ya no rallo las paredes de las calles con mi nombre,",
                "Aunque vivo en, medio de un caos que llaman orden"
            ],
            [
                "Soy, de alma frágil, de verso ágil,",
                "Un niño viejo con la lagrima fácil y el rap complejo",
                "Como un espejo solo reflejo miradas",
                "Porque yo ya no me dejo engañar por las palabras."
            ],
            [
                "Si, aquí arriba solo hay piel y maquillaje,",
                "Es debajo donde hace su trabajo el engranaje,",
                "De este viejo, viejo traje de poeta moribundo",
                "Que ya no tiene ganas de querer salvar el mundo"
            ],
            [
                "Porque, mi rap es triste, pero intenta mejorar",
                "Antes de que la pelona le, venga a devorar,",
                "Si te vas a enamorar no pidas explicaciones,",
                "Yo solo suelo llorar por amigos y canciones"
            ],
            [
                "Así, que si me hablas no me vendas tu discurso, ya",
                "Porque yo ya tengo tablas y aprendí algunos recursos,",
                "En el curso de este pulso que se llama vida loca",
                "Suelen decir la verdad los ojos antes que las bocas"
            ],
            [
                "Y si quieres puedes ser lo que otros quieren que seas,",
                "Un barquito de vapor yendo favor de la marea",
                "Pero, tu y yo sabemos que la realidad es fea,",
                "En este mundo Don Quijote mataría a Dulcinea"
            ],
            [
                "Niña, no es por la moda, es por la soga que te ahoga",
                "Por lo que toda mi generación se droga",
                "Es por las horas que el triste reloj devora",
                "Y por la sola soledad desoladora"
            ],
            [
                "Y yo no sé, si he nacido para arder o he nacido para dar sombra",
                "Yo solo sé que lo que escribo no se compra,",
                "Y que en este mundo tibio que aun confunde amor con odio",
                "Yo solo encuentro alivio en el exilio de mi folio"
            ]
        ]
    },
    {
        "author": "Sharif",
        "title": "La Aduana De Crecer",
        "text": [
            [
                "Mi niñez fue un tren, persiguiendo al horizonte",
                "Que siempre decía: ¡Ven! sin saber muy bien a donde",
                "El futuro era un país en el confín de la distancia",
                "Lejana nube gris en la ventana de mi infancia"
            ],
            [
                "Y crecer era sencillo, todo tenía brillo",
                "Siempre había una princesa que salvar de algún castillo",
                "Ya de niño, crecí sentadito en un bordillo",
                "Con sueños en la cabeza y con arena en los bolsillos, si"
            ],
            [
                "Nadie te cuenta que este cuento es un engaño",
                "Que todo es un invento pa que sigas al rebaño",
                "Que el tiempo pasa lento pero que vuelan los años",
                "Que crecer es aprender a desengaños, Que!"
            ],
            [
                "Toda la fe, que se pierde ya no vuelve nunca",
                "Y no tío!, no siempre hay respuesta a las preguntas",
                "Lo único difícil de crecer en esta jungla",
                "Es saber seguir de pie cuando todo se derrumba"
            ],
            [
                "¡Pum pum pa!, tum pap p p Hipnotiza",
                "No, no se cotiza, el tiempo se desliza",
                "Recuerdo las calles, los parques, tardes rojizas",
                "Y mi primer grafiti en la pared con una tiza"
            ],
            [
                "¡Ahora todo se analiza!",
                "Hasta el mismísimo amor sabe a ceniza, los besos agonizan",
                "Todos los días son arenas movedizas",
                "Un sueño que despierta mientras otro cicatriza"
            ],
            [
                "Y miro hacia atrás para recordar quien soy",
                "Y miro hacia delante pa saber a dónde voy",
                "Ya no doy gracias al cielo por el pan de hoy",
                "Tengo los pies en el suelo se donde estoy"
            ],
            [
                "Y miro hacia atrás para recordar quien soy",
                "Y miro hacia delante pa saber a dónde voy",
                "Ya no doy gracias al cielo por el pan de hoy",
                "Tengo los pies en el suelo se donde estoy"
            ],
            [
                "Tras reflexiones, la conclusión es",
                "Que en esta vida no hay un libro de instrucciones",
                "Solo el corazón es la única bandera",
                "Y desde ahí, si, cada uno vive a su manera"
            ],
            [
                "Y persigue a sus quimeras, los hay que solo busca el oro",
                "Otros la verdad que mueve al globo",
                "Pero yo fui sobre todo de la escuela del ayuno",
                "Donde los hombres valientes nos pegamos uno a uno"
            ],
            [
                "Y aprendimos a hacer rap sincero en los portales",
                "Sin dinero, sin efectos especiales",
                "Solo éramos niños que crecimos enfadados",
                "Cantándole a la vida con los puños apretados, si"
            ],
            [
                "Y con 29 ya es vivir por vocación",
                "Dormir para soñar y al despertar resignación",
                "Yo canto la canción de la aduana de crecer",
                "Mientras persigo a la Luna hasta el siguiente amanecer"
            ],
            [
                "(Alba)",
                "Y se me escapa, como el niño que perdió su mapa",
                "Todo acaba, el tiempo pasa pasa, eso es madurar",
                "Tic, tac, tic, tac, tic, tac, y el reloj del corazón siempre tiene la razón",
                "Aquellos niños temen ser mayor"
            ],
            [
                "Y miro hacia atrás para recordar quien soy",
                "Y miro hacia delante pa saber a dónde voy",
                "Ya no doy gracias al cielo por el pan de hoy",
                "Tengo los pies en el suelo se donde estoy"
            ],
            [
                "Y miro hacia atrás para recordar quien soy",
                "Y miro hacia delante pa saber a dónde voy",
                "Ya no doy gracias al cielo por el pan de hoy",
                "No, no, no, no, no"
            ]
        ]
    },
    {
        "author": "Sharif",
        "title": "Música Bendita",
        "text": [
            [
                "Música es el lenguaje, música es el lenguaje",
                "Escucha mi canto, musical esperanto",
                "Es lenguaje universal como el placer y como el llanto"
            ],
            [
                "Sharif El Increíble, A ras de sueño, a ras de sueño ..."
            ],
            [
                "A veces vuela mi oración como una súplica,",
                "Y pienso que sería de este mundo sin la música.",
                "A veces rezo buscando la salvación,",
                "Ruego y pido que no falte música a este corazón."
            ],
            [
                "Pido música pa levantarme cada día,",
                "Música para crecer mientras se llora de alegría,",
                "Música filosofía pa la gris melancolía,",
                "Hermana mía, compañía música es sabiduría,"
            ],
            [
                "Todavía, música es la fuerza que me guía,",
                "Si algunos la llaman Dios y otros la llaman energía.",
                "Es empatía de la alma mía con la melodía",
                "La única mujer que es vuestra sin que deje de ser mía."
            ],
            [
                "Música, para una revolución,",
                "Música para follar o para hacer el amor,",
                "Música en bruto, siempre con el corazón de luto,",
                "Música para ser libre lo que duran tres minutos."
            ],
            [
                "Sin banderas, sin reyes, sin leyes ni barreras,",
                "Música que es libre y que no entiende de fronteras, no,",
                "Muchos idiomas que al final son siempre el mismo,",
                "La misma religión con diferente catecismo."
            ],
            [
                "Y darme blues, para curarme este dolor,",
                "Darme rap para vivir y flamenco pal el desamor,",
                "Que cuando deje de sentir y entierren este corazón",
                "En mi lapida pondrá: \"música por favor\"."
            ],
            [
                "(Scratches Hazhe)"
            ],
            [
                "Dice ..."
            ],
            [
                "Hablo de música que no entiende de graficas,",
                "De números, de tácticas, del marketing, de máquinas",
                "Hablo de páginas, repletas de lagrimas,",
                "Música que nace en el alma y no en las fabricas."
            ],
            [
                "Es música mágica, sin tasas y sin dueños,",
                "Sin, listas de premios, sin artistas de diseño,",
                "Canciones que son sueños sean grandes o pequeños,",
                "Cosidos entre letra y armonía con empeño."
            ],
            [
                "Aunque, hay canciones que parecen cicatrices,",
                "Hechas con jirones de pasiones infelices,",
                "Que, cuando las oyes son como hechas a medida,",
                "Del molde del dolor de tus heridas,"
            ],
            [
                "Y entonces cobran vida, porque siempre que las oyes resucitan,",
                "Incitan, invitan a las almas q levitan,",
                "Música bendita de la lluvia y de tormenta,",
                "Hecha con el polvo de los sueños que despiertan."
            ],
            [
                "Y musica dale paz a mis sentidos,",
                "Protégeme del ruido bendiciendo a mis oídos,",
                "Dame fe y dame fuerza pa cumplir lo prometido",
                "Y no me dejes naufragar en este océano de ruido"
            ]
        ]
    },
    {
        "author": "Sharif",
        "title": "Miedo",
        "text": [
            [
                "Habilidad, sensibilidad mí,",
                "Verso viceverso no vende publicidad,",
                "Tiene, integridad siempre dice la verdad,",
                "Po!-liticos negocian con la necesidad"
            ],
            [
                "La!, la dictadura del dinero, es odio fiero,",
                "Yo prefiero vivir libre cual jilguero",
                "Con, un agujero en el letrero de cordura",
                "Hoy, cotiza más el miedo que la cultura."
            ],
            [
                "Quieren, tenernos siempre aterrados, controlados,",
                "Mantenernos, ciegos y callados,",
                "Sin, un pasado condenados al pecado,",
                "Pa que, no miremos lo que pasa a nuestro lado."
            ],
            [
                "Pero, yo tengo claros mis pasos y mis abis-mos,",
                "Sin religión tengo mi propio catecis-mo.",
                "Ya no me engañan con sus pintas de matón,",
                "Porque tras su disfraz hay más miedo que valor."
            ],
            [
                "(Estribillo)",
                "Y es miedo, puro y duro miedo,",
                "En la tele, en la radio y en el credo, miedo!,",
                "A pensar a no encajar a ser distintos,",
                "Miedo a cambiar y a seguir siendo los mismos."
            ],
            [
                "Y es miedo, puro y duro miedo,",
                "En los ojos, en las bocas y en los dedos, miedo!,",
                "Al amor, al dolor y a lo prohibido,",
                "Es miedo al color de lo desconocido."
            ],
            [
                "Cartografía de, melancolía mi,",
                "Caligrafía es garantía todavía, aquí,",
                "Nos guía la empatía a la energía,",
                "No, el miedo no es buena filosofía, mira."
            ],
            [
                "Inspira, expira en espiral, el!,",
                "Miedo es papel, que se quema al respirar, si!,",
                "Te arrancas de tu pecho su semilla,",
                "Las paredes de su cárcel se convierten en arcilla, y!"
            ],
            [
                "Tienen miedo a no poder llegar a viejos",
                "Miedo a la soledad y a la verdad de los espejos.",
                "Le!, tienen miedo a las agujas del reloj,",
                "Al sonido del silencio y hasta al ruido de su voz."
            ],
            [
                "Mas!, tienen miedo en Israel y en Argentina",
                "Mas!, miedo en Palestina, mas! miedo en las Américas!",
                "Miedo a la gente, a la mente a los despojos,",
                "Tenemos miedo de mirarnos a los ojos."
            ],
            [
                "(Estribillo)",
                "Y es miedo, puro y duro miedo,",
                "En la tele, en la radio y en el credo, miedo!,",
                "A pensar a no encajar a ser distintos,",
                "Miedo a cambiar y a seguir siendo los mismos."
            ],
            [
                "Y es miedo, puro y duro miedo,",
                "En los ojos, en las bocas y en los dedos, miedo!,",
                "Al amor, al dolor y a lo prohibido,",
                "Es miedo al color de lo desconocido."
            ]
        ]
    },
    {
        "author": "Sharif",
        "title": "Sin Perder La Compostura",
        "text": [
            [
                "Escribo por la noche sin perder la compostura",
                "Cuando solo se oyen coches y al camión de la basura.",
                "Y la tele dice y habla de sitios desconocidos,",
                "De lugares que no existen en el barrio donde vivo."
            ],
            [
                "Pero, sigo escribiendo en un desierto improvisando",
                "Cuando solo están despiertos los que viven esperando",
                "Y los poetas que no duermen quieren seducir la Luna",
                "Borrachos de nostalgia maldiciendo a la fortuna."
            ],
            [
                "Suma, y sigue mi desfile a lomos de este carrusel,",
                "De palabras que se niegan a vivir en el papel,",
                "En esta torre de babel donde solo se oye ruido",
                "El corazón es un burdel y el amor es un castigo"
            ],
            [
                "En lo que dura hacerse un pisto y empezárselo a fumar",
                "Yo le pongo alas al alma y la dejo libre volar.",
                "Mi rap es angular, sin lugar es singular,",
                "Medular, con rimas regular tu yugular"
            ],
            [
                "Y el tío vivo en el que vivo es relativo sufrimiento,",
                "Pero siempre lo que escribo es motivo de lo que siento,",
                "A veces destructivo y cautivo del pensamiento",
                "Otras soy intuitivo y vuelo libre como el viento."
            ],
            [
                "Y lo siento, si doy lo que recibo,",
                "Allá donde yo voy soy el mismo puto chulo introvertido,",
                "Que le tiene miedo al tiempo, y a los grises funerales,",
                "Pero mataría al viento si rozara a mis carnales"
            ],
            [
                "Es mi fábrica, mecánica, de rima matemática,",
                "Todo lo que hacemos es jugar con la gramática,",
                "Y ponerle nombre a lo que vemos por la calle",
                "Hazhe hace la música y yo que la rima baile."
            ],
            [
                "Y disecciono mi autoestima en cada rima en la tarima,",
                "Y cuando bajo de ahí encima soy polvo de arena fina.",
                "Mira ahórrate la mínima muestra de tu pamplina,",
                "Desafina, aquí no anima tu pantomima."
            ],
            [
                "En, soledad, escribiendo sin piedad,",
                "Dialogando con la métrica busco firmar la paz,",
                "Y es que mi verso viceverso dice personalidad",
                "Y mi rima no conversa es tersa versatilidad."
            ],
            [
                "Y yo ebullo, intuyo ese orgullo de Edipo,",
                "Y huyo del murmullo y del vacío estereotipo,",
                "Mira chico, mi rap no es un grito, es un rito,",
                "Donde el boli hace el amor con el papel muy despacito."
            ],
            [
                "Pero, el tiempo corre y nunca deja de correr,",
                "Esta vida son dos días y el primero ya fue ayer,",
                "Y es vivir para ver, compartir para crecer,",
                "Y tener en que creer para huir de enloquecer."
            ],
            [
                "Yo, Soy!, perfec-ta-mente im-perfec-to,",
                "En efecto, política-mente in-correc-to",
                "El corazón mi único dialecto",
                "Yo solamente soy el arquitecto de mi templo"
            ],
            [
                "Mi tempo, es el latido del corazón,",
                "Y es lento, o rápido según la sensación",
                "Yo intento encajar cada renglón y pensamiento",
                "En ese diapasón de la pasión y el sentimiento."
            ],
            [
                "Y bendigo al boli como si fuera un rosario,",
                "Y al micro lo bautizo con saliva de mis labios,",
                "Y ya sé, yo y los míos no sonamos en la radio,",
                "Mas pregunta por los Fuck Tha a cualquier raper de tu barrio."
            ],
            [
                "Y te dirán que somos faro,",
                "En este mar de desamparo, de los pocos que hablan claro.",
                "Así que no pretendas que pasemos por el aro,",
                "Porque Fuck Tha fue la banda que escribió la del Jamaro."
            ],
            [
                "Y claro que, se lo que tu quieres pero no lo voy a hacer",
                "Porque mi rap no es un disparo sino un volver a nacer",
                "No busques en mis letras lo que tu no tengas dentro,",
                "Mi canto es puro y profundo cual quejido de flamenco."
            ]
        ]
    },
    {
        "author": "Sharif",
        "title": "Zapatos De Cristal",
        "text": [
            [
                "No entiendo a este mundo con zapatos de cristal",
                "Cada segundo todo cambia pa poder seguir igual",
                "La gente muere y mata por un trozo de metal",
                "Es normal que el hombre sea su propio animal,",
                "Universal mi rap fundamental es químico y mental",
                "Metafísico poder espiritual, yo",
                "Yo no confundo la ficción con lo real",
                "Porque en mi mundo no se vive como en un documental"
            ],
            [
                "No es casual que sea del Parnaso un habitual",
                "Mi ritual es un ocaso sin principio ni final",
                "Es un sol que busca de la esencia lo esencial",
                "Para hacer que el corazón escape de lo artificial",
                "Soy, contrario a lo superficial mi fuente es emocional",
                "Estrictamente anti comercial",
                "Mi rap es transparente como agua de manantial",
                "Sincero impenitente hasta la médula espinal"
            ],
            [
                "Genuino original",
                "Sharif el increíble y Fuck Tha Posse poseen un no seque que es especial",
                "Una habilidad verbal",
                "Su escritura es harina de otro costal",
                "La más pura medicina natural,",
                "Yo y mi familia por parte de instrumental",
                "Tocamos tus sentidos aunque el micro suene mal",
                "Cuando estoy en el local",
                "Buscando la vocal que le falta a mi verso para hacerlo inmortal"
            ],
            [
                "Mi moral es ser leal tan solo a lo real",
                "No alquilo una keo pa un video musical",
                "Ni la flipo con el micro como un raper de postal",
                "Porque el rap tiene sus reglas aunque no sea oficial",
                "Esta vida es un hostal , un viaje, no carrera",
                "Una sala de espera de hospital, una quimera",
                "Una mujer fatal en ese bar de carretera",
                "Donde beben los que esperan que les llegue el funeral."
            ],
            [
                "(Estribillo Xhelazz)",
                "Entre tanto canto a mi quebranto",
                "Porque si cantas las penas no duelen tanto",
                "Es mi esperanto del color del llanto",
                "Mezcla del placer y del dolor así es mi canto"
            ],
            [
                "En las escaleras al infierno te tropiezas",
                "No quieres subir tampoco bajar, miedo a avanzar",
                "En la vida con cuidado hay que caminar",
                "Andando con zapatos de cristal."
            ],
            [
                "Sigo volando con los pies sobre la acera",
                "Como un Ícaro cualquiera que persigue a sus quimeras",
                "Gris melancolía es el color de las aceras",
                "En las calles de los sueños que despiertan con ojeras,",
                "Y la vida entera es un viaje, no una carrera",
                "Yo disfruto del paisaje mientras quede carretera",
                "Aun creo en mi dios pero creo a mi manera",
                "Vive dentro de los míos y no en cruces de madera"
            ],
            [
                "Habito en este mundo que es empresa financiera",
                "Donde la vida vale lo que pesa la cartera",
                "El rico y el político se inventan las barreras",
                "Pero yo soy como el sol que no entiende de fronteras",
                "Y brillo, brillo como el fuego de una hoguera",
                "Y fluyo, fluyo como el agua en primavera",
                "Exageran la eternidad no siempre es duradera",
                "Y hasta la felicidad tiene las alas de cera"
            ],
            [
                "Espera, la prisa nunca es buena consejera",
                "Y MC’s quieres sacar disco de oro a la primera",
                "Y no pueden, no tienen, no saben la manera",
                "De escribir una canción con el corazón entera",
                "Like one Tanamera, rima sincera",
                "No soy de los que andan como un pato con cojera",
                "Yo soy de los que confía en lo que siente todavía",
                "Así mi rap es poesía y filosofía callejera"
            ],
            [
                "Estoy sentado en un peldaño de escalera",
                "Viendo como huyen los años que guardaba en la guantera",
                "En esta era la depresión es triste como compañera",
                "Y la televisión el opio de la población obrera",
                "Y será que todo tiene un precio en esta esfera",
                "Donde el hombre mata al hombre en nombre de una bandera",
                "Yo soy un pobre escritor que canta a su dolor",
                "El tiempo es mi doctor y la música mi enfermera."
            ],
            [
                "(Estribillo Xhelazz)",
                "Entre tanto canto a mi quebranto",
                "Porque si cantas las penas no duelen tanto",
                "Es mi esperanto del color del llanto",
                "Mezcla del placer y del dolor así es mi canto"
            ],
            [
                "En las escaleras al infierno te tropiezas",
                "No quieres subir tampoco bajar, miedo a avanzar",
                "En la vida con cuidado hay que caminar",
                "Andando con zapatos de cristal."
            ]
        ]
    }
]