[
    {
        "author": "Shinoflow",
        "title": "Abrazando La Tormenta",
        "text": [
            [
                "Hey..",
                "nos ha encontrado la lluvia",
                "buscaba en el cielo lo que perdí en la memoria",
                "todas esas nubes me miraban asustadas",
                "cuando lanzaba los brazos pero no las alcanzaba",
                "¿cómo no te voy a querer?",
                "me dice la tormenta, mientras moja mi piel..yo",
                "yo la acaricio con la punta de mis dedos",
                "y ella se resiste con relámpagos y truenos..."
            ]
        ]
    },
    {
        "author": "Shinoflow",
        "title": "Abrazos De Cristal",
        "text": [
            [
                "Tantos años, tenia que vivir estaba escrito en su destino.",
                "Cosas que siempre ocurren a la gente pero a ti no",
                "y nunca importan demasiado hasta que ocurren,",
                "los problemas de los demás serán temas que te aburren.",
                "Que escurren, esa ultima gota que se agota con las horas",
                "esa mota en la mirada que te entra cuando lloras",
                "porque añoras no valoras lo que tienes",
                "hasta que lo pierdes y no vuelve, ya me entiendes.",
                "por eso dime ahora que me tienes que me quieres,",
                "le dijo la madre al hijo en un abrazo de romperse,",
                "si fueran de cristal en mil pedazos pequeñitos",
                "Tantos años. Tenía que vivir, estaba escrito.",
                "Pero padre, cansado del amor de una mujer ama de casa y sin vestidos",
                "se olvido de aquellos ojos y momentos compartidos,",
                "asqueao de aquellos niños, y los gritos de rutina derretido por el ruido del pesado conformismo,",
                "si, buscó su sitio entre fracaso y alcoholismo entre si mismo y pesimismo",
                "y mil movida estando en paro, barcos... buscaban ese puerto,",
                "pero ya muerto estaba el faro."
            ],
            [
                "Como esa luna que, sobrevive al día en esta aldea,",
                "que pasea presumida pa que algún chalao la vea",
                "fuera de su sitio así es como se sentía ella,",
                "sin su fondo azul marino y sin el brillo de su estrella...",
                "Aquella tarde, se acostó antes que de costumbre,",
                "no escuchó el teléfono ni el timbre",
                "soñaba con ser libre y con tener un corazón pa que le roben,",
                "soñaba que no crecía y para siempre seria joven.",
                "50ypico inviernos, llenos de hojas secas...",
                "y sus 25 pecas resumidas en un sueño si...del que nunca despertara,",
                "por mas gallos que cantaran la tristeza le abrazaba.",
                "Y el hijo que lloraba como tu si me pasara",
                "Antonio o Sara, culpables de que yo este vivo y de que escriba lo que escribo",
                "de que siempre yo les quiera, como siempre yo he querido.",
                "como siempre yo he querido, como siempre yo he querido.",
                "como siempre yo he querido, como siempre yo he querido.",
                "como siempre yo he querido, como siempre yo he querido."
            ]
        ]
    },
    {
        "author": "Shinoflow",
        "title": "Amante De Jade",
        "text": [
            [
                "De corazon impermeable",
                "y de mirada irresistible",
                "sin toda esta ley intocable",
                "me evade lo inaccesible",
                "deja que te hable de palabras eludibles",
                "de pasion irrevocable",
                "de como ser poeta en 15 dias con los cursos de larux",
                "de como ser la septima victima de este bec!!!",
                "y si la disco nos es lugar para un poeta ni una chica como tu",
                "multitud de juventud bailando como memos",
                "poc poc poc"
            ],
            [
                "y es que habra cien mas guapos bueno si no lo sacaremos",
                "pero no te olvidaras ni te hecharan tanto de menos como yo",
                "como esta alma yo",
                "como esta alma yo",
                "y es que no estudio derecho",
                "ni tengo pelo en el pecho",
                "soy un gato por los techos",
                "de manhattan sospechosos en tu lecho",
                "me delatan mis amantes mi foto esta en tu estante",
                "delante de la de bustamante",
                "temible esta mi sombra lirico me nombra",
                "me puse a caminar en busca de un mar",
                "donde naufragar mis citas de amores",
                "conoci la belleza asi sus sabores",
                "de querernos a amar a llegarnos a odiar mal de amores",
                "que el tiempo no lo cura pero ayuda",
                "que mal sienta querer olvidar si me olvidas en ayunas",
                "me explico el amor no saca clavos chico"
            ],
            [
                "ven con shinoflow rap celebre que eleven este show",
                "con g n d como interprete asi de que",
                "the rap and the ground x2"
            ],
            [
                "Hablame con suavidad como hacias ayer",
                "confundir y confiarte al dejarme caer",
                "revolver entre el viento y tu pelo",
                "y entre tu cuerpo el cielo abrazame y dime te quiero",
                "merendar una ilusion",
                "escuchar nuestra cancion",
                "llanto de pasion",
                "soy Mc por devocion",
                "por pasion fasion locacion",
                "son todos como prom cop cop"
            ],
            [
                "tu las estrellas al cielo",
                "tu las pondras en orden me pregunto",
                "como de he callar y solo sus ojos me responden",
                "yo te di mi vida como un puzzle",
                "tu solo supiste ser tan dulce",
                "tan solo recordarte ya me sabes a miel",
                "dejame besarte esa piel con tu sexa piel",
                "bien cual es el secreto que va del cielo a tu nuca",
                "no lo olvidare nunca nunca",
                "nada tuve pasaras la puber en clubes",
                "mientras yo pintare nubes en tus ojos criminales",
                "el dulce del abril abrio las cartas por los rosales",
                "y me dejo por otro con mejores pectorales",
                "con tesis doctorales",
                "mientras yo lloraba versos calapa tus huesos de besos",
                "moria de los celos si llegaba su presencia",
                "pues se ilumina mi tristeza",
                "porque brilla tu ausencia"
            ],
            [
                "ven con shinoflow rap celebre que eleven este show",
                "con g n d como interprete asi de que",
                "the rap and the ground x2"
            ],
            [
                "con los pelos huelelos huelelos con los pelos",
                "en tus cascos y adios ala moda"
            ]
        ]
    },
    {
        "author": "Shinoflow",
        "title": "Amor Descafeinado",
        "text": [
            [
                "Confío tanto en ti que dejaré que me traiciones;",
                "Tiene que ser dulce morir besando,",
                "Pensando en blanco, matar callando...",
                "Tiene razones que ser dulce decir te maté..."
            ],
            [
                "Claro que me cambia la cara cuando eres tú quien me la giras",
                "Llenándote la boca de mentiras, por?",
                "El miedo a hacerme daño?",
                "Me lo estás haciendo cada vez que crees que me lo estás ahorrando",
                "Mira piensa: lléname el depósito de besos",
                "Que tengo que hacer kilómetros para tenerte lejos,",
                "Porque allá donde me escape, tú me sigues",
                "Y cuando soy yo quien te busca no se dónde vives.",
                "Será que la soledad es compañera",
                "Que no me hace compañía y me acompaña a dónde quiera que va."
            ],
            [
                "[Estribillo] (x2)",
                "Escucha como el alma te susurra",
                "Tú estás tan segura de ser insegura...",
                "Escucha como el alma te susurra",
                "Y tú estás tan segura de que el tiempo lo curará."
            ],
            [
                "Fue un amor tan ciego que enseguida lo vi claro",
                "La claridad ciega, para que negarlo?",
                "Tú fuiste mía y mira te pusiste cómoda",
                "Tú que eras mi ninfa te volviste una ninfómana:",
                "El novamas, todas mis rosas pódalas, ojalá",
                "Cojas la cosa... que mi prosa la dejó ya \"tó salá\".",
                "Nos dimos besos con tostadas,",
                "Besos con manteca de frambuesa, mermelada,",
                "Besos a la plancha y asados.",
                "Es como un guiño con los labios, me comí todos tus besos tan salados,",
                "Pero seguía estando flaco yo no engordo",
                "Y los abrazos que me des es como abrazarte los hombros.",
                "Buscar en los escombros de mis huesos,",
                "Porque pocos kilos peso desde que no tengo besos."
            ],
            [
                "[Estribillo] (x2)",
                "Escucha como el alma te susurra",
                "Tú estás tan segura de ser insegura...",
                "Escucha como el alma te susurra",
                "Y tú estás tan segura de que el tiempo lo curará."
            ],
            [
                "Tercera parte, esta es inédita.",
                "No puedo evitar meditar... bendita sea mi métrica.",
                "Miedica? Tu te medicas? A que te dedicas?",
                "Casi no te entiendo y quiero ver como te expresas.",
                "Flechas del amor que no me dieron,",
                "Bebieron del río y en reflejo me vieron como en el cielo son?",
                "Frases de mi para ti,",
                "Me siento tan completo si las llevas de nick, tu?",
                "No eres la chica de mis sueños, te advierto.",
                "Serás la de mi vida si me mantienes despierto",
                "Pienso en que es eso del sexo,",
                "Si solo es el paso más allá del amor que no da un beso,",
                "No me sonó, ni una palabra de lo tuyo",
                "Por ir de flor en flor terminaste con un capullo",
                "Yo? Te miro cuando no me miras...",
                "Y dejo tu mirada llena de miradas mías."
            ]
        ]
    },
    {
        "author": "Shinoflow",
        "title": "Apaga Las Luces",
        "text": [
            [
                "Cuando se apagan las luces,",
                "escucho los relojes",
                "estoy buscando el sueño que dejé a medias anoche",
                "despierto del aire de que bailen los colores",
                "llenando hasta el último rincón de mis pulmones",
                "noto mis pulsaciones",
                "parece que mi corazón volvió de vacaciones",
                "mirando la luz de los enchufes en el suelo",
                "creo que en mi cuarto nacen las constelaciones",
                "y no se hacia que lado girarme",
                "es la almohada quien me escucha",
                "mas no puede abrazarme",
                "y lanzarme a la piscina en la que flotan los sueños",
                "quisiera estar contigo y compartir el insomnio",
                "pero en esta cama llueve y todo se disuelve",
                "durmiendo dice cosas que de dia no se atreve",
                "las horas son mas largas en el reino de Selene",
                "lloran las palabras por poemas que se mueren",
                "es por las frases que no apunto de dormirme",
                "conozco gente que no existe al despertarme",
                "me pregunto donde iran los besos que doy en los sueños",
                "de quien son esos labios tan extraños",
                "de quien e sido dueño?",
                "y quien me roba el tiempo?",
                "cuanto tiene de imaginación y dime cuanto de recuerdo",
                "se tuerce el lápiz, me debo estar durmiendo",
                "creo que al despertarme te voy a echar de menos"
            ]
        ]
    },
    {
        "author": "Shinoflow",
        "title": "Atraes A Los Relámpagos",
        "text": [
            [
                "Hay una tormenta que me sigue",
                "haya donde no llega la razon,",
                "a los lugares imposibles",
                "y dime,bajo la lluvia, me electrocutaste",
                "con tus pupilas de alto voltaje...",
                "y quiere desenmascararme,",
                "sospechar que soy culpable",
                "y que por su frio cuerpo siga corriendo la sangre...",
                "cortos circuitos y calambres,",
                "la soledad dejo sin luz a las ciudades...",
                "y ahora que se que solo seran nubes pasajeras",
                "voy a cerrar todas las ventanas, tormentas",
                "aunque no busques problemas",
                "acabere enredandote con sus finas piernas..."
            ],
            [
                "Atraes a los relampagos",
                "yo estoy volando alto",
                "mientras tu...",
                "Atraes a los relampagos",
                "yo estoy volando alto"
            ],
            [
                "Soñando de las copas de los arboles",
                "cambiando las bombillas apagadas de este cielo gris",
                "escucho la respiracion de alguna tormenta",
                "que intenta acercarse justo a la hora de dormir",
                "por eso pienso que si estoy despierto",
                "si, si no me duermo, no hay qien me despierte en fin",
                "tengo la sensacion de ser alguien magnetico",
                "buscando un polo opuesto que se tiene que alejar de mi",
                "y ahora se qe solo seran nubes pasajeras",
                "voy a cerrar todas las ventanas, tormenta",
                "aunque no busques problemas",
                "acabere enredandote con sus finas piernas..."
            ],
            [
                "Me quede despierto aver si me llegaba un mensaje electrico... magnetico",
                "Me quede despierto aver si me llegaba un mensaje electrico... magnetico",
                "Me quede despierto aver si me llegaba un mensaje electrico... electrico"
            ],
            [
                "Mientras tu",
                "atraes a los relampagos",
                "yo estoy volando alto",
                "mientras tu...",
                "Atraes a los relampagos",
                "yo estoy volando alto"
            ]
        ]
    },
    {
        "author": "Shinoflow",
        "title": "Auspicio",
        "text": [
            [
                "[Shinoflow]",
                "La lógica me rompe el corazón, le deja mudo.",
                "Sudo del sucio mundo, soy noctámbulo desnudo.",
                "salgo en forma de viento que acaricia",
                "en este auspicio de malicia que inició en este equinoccio",
                "no conoció sensación mas grande que el amor por eso,",
                "estudia en cada beso que le dio todo el proceso de sus labios.",
                "Y así la vio, la silaba se le cayó y así le va:",
                "¿quien se levantará pa devolverle la razón?",
                "Cuando escuches al corazón",
                "aunque te tapes los oídos notaras estos latidos del colchón!! ahyy..",
                "mosquitera en tu ventana",
                "pero entra luz de luna y puedo ser cualquier arruga de tu cama",
                "ver tu pijama y dibujar nunca jamás bajo tus sabanas de lana. de lana...",
                "Callar hasta que duermas, espiar que sueñas las palabras que de día no me enseñas."
            ],
            [
                "Ando por el viento que sale de tus pulmones",
                "Me convierto en aire para que tú me respires",
                "A los 20 años no hay un corazón intacto...",
                "si el odio mata deprisa, el amor mata en el acto.(x2)"
            ],
            [
                "[Úrsula]",
                "Por el agujero de la pared entro a tu casa de noche",
                "mejor no sepas quien soy: asi no sufres.",
                "Habrá dudas, oirás solo pisadas, sigiloso paso de cobras doradas",
                "sin inllectarte tu veneno, otra vez muero por ti.",
                "Porque casi me pisaste, aprender del daño que hiciste,",
                "creo en la dureza de la capa, en su interior herido nada lo puede atravesar",
                "Mi sangre fueron tus rosas manos torpes merecen esposas",
                "Si recorro cada día cañerías sucias,",
                "Porque ahí fuera si hay luz, nadie merece una caricia.",
                "Me agobian con su moral limpia,",
                "no saben lo que escondo, por eso repugnan mis pintas: al nacer,",
                "me arranqué los parpados: amanecer,",
                "para verlo todo oscuro: fue cruel. Yo sin escudo.",
                "Deseé salir del desierto, creía poder compartir,",
                "para tí oasis es fácil aparecerte ante mi.",
                "Una vez me estremecí y era mentira.",
                "Hoy es quererte obsesión, y tu evasión se me resistirá.",
                "Miles de voces que dicen haber visto un ángel,",
                "no muy lejos, brújulas mienten hacen negocio contra el viento: pagaré!",
                "Amar el aroma del aire, como amarre",
                "una unión imposible, acabarán decapitados por sables",
                "Sentimientos miserables quisieran ser alegres",
                "pero nada los nutre y nada muere para siempre, prométemelo."
            ],
            [
                "Ando por el viento que sale de tus pulmones",
                "Me convierto en aire para que tú me respires",
                "A los 20 años no hay un corazón intacto...",
                "si el odio mata deprisa, el amor mata en el acto.(x2)"
            ],
            [
                "[Shinoflow]",
                "No puedes dormirte y notas que pasa el tiempo,",
                "empañas la ventana con tu aliento y dibujas,",
                "no crees en las brujas ni en la ouija",
                "pero escribes su nombre para ver si resucita."
            ],
            [
                "Me enredo con tu sombra, estoy en la penumbra",
                "piensas que estas loca y es mi voz la que te nombra",
                "sobran las palabras cuando ríes, me hacías volar",
                "nunca las encuentro cuando acabas de llorar...",
                "Mientras en la cama intentas dejar de dar vueltas y hace frío...",
                "un escalofrió por las piernas crees que es mío,",
                "enciendes la linterna... no ves que no verás como te abrazo en soledad hasta que duermas?",
                "oirás! Mi voz como un aullido, porque no murió el amor cuando me clavaste el cuchillo.",
                "asesina el olvido, regresé desde el olvido,",
                "pues preferiste matarme que amarme como un marido."
            ],
            [
                "Ando por el viento que sale de tus pulmones",
                "Me convierto en aire para que tú me respires",
                "A los 20 años no hay un corazón intacto...",
                "si el odio mata deprisa, el amor mata en el acto.(x2)"
            ]
        ]
    },
    {
        "author": "Shinoflow",
        "title": "Canción Para Elisa",
        "text": [
            [
                "Hoy es la última vez que pintará sus labios para alguien",
                "Dice que su corazón se está oxidando con al aire",
                "Y yo la creo, siempre que la veo algo le pasa",
                "Dice: \"se me pasará\", desde la semana pasada y no le pasa",
                "Le pesa la sonrisa demasiado",
                "Le ti-tiembla la mirada, casi siempre para abajo",
                "Se la tapa con su pelo largo",
                "Sólo las canciones de tu grupo preferido te dicen algo",
                "Siempre sola con un walkman por el patio",
                "Ni caso a los tíos y a las amigas del barrio",
                "Busca otra música, pasa de los rollos",
                "Yo quiero que salgas de tu pozo de los lloros"
            ],
            [
                "Rompe el bote de pastillas en su cuarto",
                "Y come todas las que caben en su mano",
                "Corre, quizás el veneno de serpiente",
                "Le traen ese sueño que durará para siempre"
            ],
            [
                "Rompe el bote de pastillas en su cuarto",
                "Y come todas las que caben en tu mano",
                "Corre, ya no aguantas más lo que tu sientes",
                "Por eso te despides para siempre"
            ],
            [
                "Yo que te quería decir antes de que te marcharas",
                "Algo que ya nunca escucharás, yoh!"
            ],
            [
                "Aquella última noche bajó de dos en dos las escaleras",
                "Tal vez tenía prisa porque el corazón no espera",
                "Yo la vi sacando un sobre dibujado de su bolso",
                "Mientras una triste lágrima borraba el maquillaje de sus ojos",
                "Aquella carta acabaría en mi buzón",
                "Con una confesión de amor, decía:",
                "\"no abras esta carta hasta que salgan las estrellas",
                "Y así cuando la leas yo ya estaré con ellas\""
            ],
            [
                "Mi pulso se paró y mi corazón gritó tanto por dentro",
                "Que me tembló todo el cuerpo",
                "Siempre te recuerdo con aquella cara triste",
                "Escribiendo el final de esta canción en tu pupitre"
            ],
            [
                "Rompe el bote de pastillas en su cuarto",
                "Y come todas las que caben en su mano",
                "Corre, quizás el veneno de serpiente",
                "Le traen ese sueño que durará para siempre"
            ],
            [
                "Rompe el bote de pastillas en su cuarto",
                "Y come todas las que caben en tu mano",
                "Corre, ya no aguantas más lo que tu sientes",
                "Por eso te despides para siempre"
            ],
            [
                "Yo que te quería decir antes de que te marcharas",
                "Algo que aún puedes escuchar, dice…"
            ],
            [
                "Despierta que te has quedado dormida vestida",
                "Son las once y a las doce has quedado con tus amigas",
                "Nunca te han abrazado tan fuerte, ¿qué se siente",
                "Al mirarte en el espejo y sonriente?, estrenar una sonrisa",
                "Y todas tus tristezas se hayan muerto de la risa",
                "Tu corazón está para romperlo veinte veces, veinte veces de la risa",
                "Para Elisa, veinte veces, canción para Elisa"
            ],
            [
                "Yo que te quería decir antes de que te marcharas",
                "Shinoflow, yoh!…."
            ]
        ]
    },
    {
        "author": "Shinoflow",
        "title": "Del Romance Al Hiperrealismo",
        "text": [
            [
                "Abres la puerta y se escapa el arco iris,",
                "de todos los colores solo se quedó el gris.",
                "Es imposible ver el cielo reflejándose en mi iris, estoy muerto?",
                "Quizás estoy viviendo en blanco y negro.",
                "En un desierto, filosofal incierto,",
                "intuyo que he crecido pero que no quiero verlo.",
                "El veneno del tiempo no quiero beberlo...",
                "la única verdad es que tal vez me estoy mintiendo",
                "si pienso que soy único y que estoy lejos de todos",
                "Que cuanto más os conozco me siento mucho más solo",
                "Que moriré estrellado en un Ferrari a mil por hora,",
                "quizás echando un polvo tú serás mi pólvora.",
                "Si algo ha de cambiar no lo voy a dejar en las manos del tiempo,",
                "prefiero simplemente que me mate de la risa, que yo no tengo prisa por morir de aburrimiento."
            ],
            [
                "Ey! Dile al destino cruel que lo evito, que tengo más aquí de lo que necesito.",
                "Vivo en el final del infinito y soy feliz así, nadie podría estar aquí conmigo.",
                "Ey! Dile al destino cruel que lo evito, que tengo más aquí de lo que necesito.",
                "Que ayer mismo vi al Principito y no tenía principios.",
                "Cayó por el precipicio."
            ],
            [
                "Desde el romance, al hiper realismo...",
                "Ahora estoy lejísimos de aquí mismo, y no se ni en que sitio",
                "si despierto y no distingo, si he soñado en este limbo.",
                "Soñé que te conocía y es por eso que te escribo.",
                "Estoy enamorado del presente,",
                "mi mejor sonrisa es la que veo cuando me lavo los dientes",
                "carcajadas? Las guardo en el bolsillo",
                "y... manoseo mi risa para ver si le saco brillo."
            ],
            [
                "Fui yo, aquel que te clavo el cuchillo,",
                "aquel que chilló todo el silencio que cabe en tu oído.",
                "Fui yo aquel que cambio su destino.. por ti?",
                "No, tan solo porque lo creí oportuno.",
                "Tu no eres capaz de darme lo que necesito...",
                "No tienes motivos tan solo apetito y es distinto.",
                "Amor y odio no cabe en un mismo alma,",
                "por eso a tus caprichos les llamas amar.",
                "Mal te va a sentar si me besas por besar,",
                "ya conocí la fama y hoy me quiere asesinar.",
                "A veces la filosofía no es de fiar,",
                "ninguna ciencia puede hacer un sueño real.",
                "Fluyo porque el tiempo es un invento.",
                "Mi vida es un intento...",
                "y el último intento casi me cuesta a mi la vida.",
                "No habrá cadáver en mi lápida,",
                "Porque yo nunca existí mas allá de lo que imaginas.",
                "me cuesta pasar página y mi alma con anginas necesita",
                "una caricia aun quesea de mentira.",
                "Y un voto anónimo me hizo presidente de los estados de ánimo."
            ],
            [
                "Ey! Dile al destino cruel que lo evito, que tengo más aquí de lo que necesito.",
                "Vivo en el final del infinito y soy feliz así, nadie podría estar aquí conmigo.",
                "Ey! Dile al destino cruel que lo evito, que tengo más aquí de lo que necesito.",
                "Que ayer mismo vi al Principito y no tenía principios.",
                "Cayó por el precipicio."
            ]
        ]
    },
    {
        "author": "Shinoflow",
        "title": "Desafío Metafísico",
        "text": [
            [
                "Yo con Zil soy hábil, tu puedes parecerte a Avril Lavinge.",
                "Busco la armonía y proporción, como D' Avinci. Capitci",
                "mi vida es un capricho, tengo la picha hecha un lío y ni me fío ni me dejo de fiar, pero",
                "tu venme a buscar al desafió metafísico,",
                "viaja por mi léxico al final... será algo onírico.",
                "Como los labios que se besan a escondidas,",
                "das por hecho: que todo lo que pienso te lo he dicho",
                "que a mi me gusta el juego, el riesgo, el limite, lo extraño.",
                "Quiero estirar las manos hasta el fin de nuestro sueño",
                "y ver si llego al rincón más recóndito y secreto.",
                "Quiero que todo perdure también cuando estoy despierto.",
                "Soy un arqueólogo del corazón, urólogo del verso.",
                "Vivo cada beso como si fuera el primero mas extenso,los kilómetros no existen.",
                "Cuando el tiempo se diluye y las palabras te desvisten",
                "yo? soy mas filosofo que forofo del fútbol",
                "90 minutos contigo, y perderte por un gol en campo propio.",
                "No soy propenso a los piropos,",
                "mas si se que tienes novio y crees que este no lo vio?",
                "Mi rap es obvio, no busques el doble sentido,",
                "hablo de algo mas quizás porque el doble he vivido,",
                "porque siento algo dentro que bombea y esta letra...",
                "la escrito en media hora, esto es lo que hay en mi cabeza."
            ],
            [
                "Con lo que hay en mi cabeza es suficiente.",
                "Para dejar a los niños y a los duendes sonrientes.",
                "Con lo que hay en mi cabeza es suficiente.",
                "Para recordar los sueños a la mañana siguiente.(x2)"
            ],
            [
                "Si fascina mi rap: mira, mis amigas pijas flipan,",
                "si la vida gira y ya ni ligas chilla.",
                "Si? Rimas de chiripa, yo? Chiripitiflautico.",
                "Cazo las estrellas fugaces desde mi ático.",
                "El cielo me gusta como pintao por van Gogh... siempre con cipreses,",
                "nos vemos en el cuadro manchando de pintura nuestros pieses...",
                "Se que se me lleva la ilusión a veces y toda la magia desaparece.",
                "Puede parecer que no amanece, que esta lluvia no cese:",
                "fíjense! Quieren que jamás me seque.",
                "Yo? Que me diluyo cada vez que lloro lágrimas de tango,",
                "porque mi corazón es de fango.",
                "Quiero bailar en la cama un vals entre las sabanas,",
                "cada semana te llamaras de una manera diferente.",
                "Porque el nombre no es lo que nos define",
                "en el idioma de placer y del saber de los delfines.",
                "quedemos este finde en el findel mundo.",
                "derribemos el muro del pudor con tu sentido del humor",
                "seamos uno, seamos humo, o seamos uno cielo.",
                "Si tu quieres ser mi musa yo puedo ser tu museo."
            ],
            [
                "Con lo que hay en mi cabeza es suficiente.",
                "Para dejar a los niños y a los duendes sonrientes.",
                "Con lo que hay en mi cabeza es suficiente.",
                "Para recordar los sueños a la mañana siguiente.(x2)"
            ]
        ]
    },
    {
        "author": "Shinoflow",
        "title": "Dos Players",
        "text": [
            [
                "Pa empezar te digo dos: Super mario Bros y Duck Hunt.",
                "Con mi zapper gun, te hago bang.",
                "Donde vas? No ves que tanto Luigi como Mario",
                "son dos mariquitas que han salido del armario.",
                "Mira Sonic como corre y se vuelve Supersayan.",
                "Con eso los niños se rayan y lo veo normal, es un erizo spídico.",
                "El mando de la megadrive es para paraliticos,",
                "los botones se encallan.",
                "De la super se te marcan y te duelen por la noche.",
                "Maldita cruceta sin botón en diagonal!",
                "Solo me molaba el Dragon Ball con el Goku,",
                "la super es la consola para los niños del opus.",
                "Corro con el juego del lotus a 120,",
                "con el StarWind, chip FX y modo 7.",
                "Shigeru Miyamoto es el rey de los aparatos,",
                "Al notas de la Sega no lo conoce ni el Tato.",
                "Shigeru Miyamoto es un friki que moja poco,",
                "fijense: la princesa se parece a Vivi Andersen.",
                "Deberias probar el virtua racing en 3D.",
                "El mario kart dejaba ciego en el modo de 2 players.",
                "Hago la chilena del Wordl Cup y meto gol!",
                "70 horas de juego en el Super mario world,",
                "eso son juegos de ayer, prohibido amateurs.",
                "Con la Game Boy podía jugar hasta en la calle.",
                "Game Gear sus pilas duran media hora.",
                "Tengo miopía por culpa de tu consola portátil.",
                "Sabes que Koopa pierde aceite",
                "y que al cabo de unos años os robamos el Street Fighter,",
                "le pusimos turbo y mejoramos los sprites.",
                "Echo the Dolphin: el primer juego para gays.",
                "La mega CD solo servía para el Dragon's Lair,",
                "se ha quedado como excusa de que también innováis?",
                "Si, bueno, cuantos megapixels tendría la GB Cámara?",
                "Una foto en verde como un ovni pixelada.",
                "Pinceladas? Artistas con el Mario paint",
                "porque no teníais vísceras ni sangre y os flipais.",
                "Con 64, y con 32 se la comía la Sega Saturn.",
                "La nes se la come aún! A la del logo azul,",
                "por eso está en los salones y la sega está en un baúl.",
                "Calla! Las recreativas buenas siempre eran de Sega",
                "y con la Saturn pirateada juegas a la SNK.",
                "Eran caca. La master sistem mala del copon,",
                "era tan mala que tuvieron que sacar otra versión,",
                "pero era diversión asegurada como todas,",
                "dejamos las consolas cuando nos echamos novia."
            ],
            [
                "Un juego, dos players, tres horas de vicio....",
                "Un juego, dos players, tres horas de vicio...."
            ]
        ]
    },
    {
        "author": "Shinoflow",
        "title": "El Misterioso Ciclo De Tu Pestañeo",
        "text": [
            [
                "Yeah, no mires a los ojos de la gente,",
                "podrías perderte, es cosa del misterioso ciclo del pestañeo,",
                "todos tenemos un secreto en la mirada, Shinoflow …"
            ],
            [
                "¿Qué tendrán los ojos que hablan por nosotros?",
                "que hablan por los codos y en las fotos salen rojos",
                "o un poco borrosos",
                "yo soy profesor de lengua de miradas",
                "puedo todo decir sin decir una palabra",
                "ojos que no ven, corazón que no siente",
                "quisiera ser ciego para no ver que me mientes",
                "ojos de serpiente en espiral que no te dejan respirar",
                "mirar hacia el final del fondo de esas bolas de cristal",
                "podrían perderte en su hechizos",
                "ojos verdes, blancos, negros o quizás uno ojos bizcos",
                "¿donde miras?, ¿en que estas pensando? Si están quietos",
                "tal vez tu estarás temblando porque guardan un secreto",
                "no quieres que nadie lo sepa",
                "pues cierra los ojos porque ellos me lo cuentan",
                "cada vez que lloro se me inundan",
                "vacían sus gotas y me llenan de preguntas"
            ],
            [
                "Mírame a los ojos y respóndeme",
                "está perdiendo él ultimo que parpadee",
                "misterioso ciclo de tu pestañeo",
                "yo que no me creo la mitad de lo que veo",
                "Mírame a los ojos y respóndeme",
                "está perdiendo él ultimo que parpadee",
                "misterioso ciclo de tu pestañeo",
                "yo que no me creo la mitad de lo que veo",
                "Rétame a un duelo de miradas",
                "quizás en el final de mi pupila",
                "encuentras la salida de esta sala",
                "te harán falta alas",
                "para saltar desde esta ventana",
                "¡yo te juro que es la más alta!",
                "nota musical de nuestra escala",
                "tu llanto es la cascada de unos ojos viejos con cataratas",
                "ojos de gata, me arañaste el alma con tus garras afiladas",
                "dijiste ser un hada y al final nada",
                "si es lo que los ojos siempre son lo más bonito de la cara",
                "es como un camino que no acaba",
                "y si se acaba en el final siempre hay un duende",
                "excava eternamente para que la luz no llegue",
                "no puedes parpadear y verlo en el espejo",
                "no puedes girar los ojos y ver para dentro",
                "quiero que me beses en silencio y para eso",
                "tienes que cerrar los ojos si me das un beso"
            ],
            [
                "Mírame a los ojos y respóndeme",
                "está perdiendo el ultimo que parpadee",
                "misterioso ciclo de tu pestañeo",
                "yo es que no me creo la mitad de lo que veo"
            ],
            [
                "Mírame a los ojos y respóndeme",
                "está perdiendo el ultimo que parpadee",
                "misterioso ciclo de tu pestañeo",
                "yo es que no me creo la mitad de lo que veo"
            ]
        ]
    },
    {
        "author": "Shinoflow",
        "title": "Espejo Espejito",
        "text": [
            [
                "(Bako)",
                "Soy aquel patito feo",
                "que soñaba con ser cisne",
                "para enamorar a las princesas",
                "esquivas las miradas deseando ser feliza",
                "con los ojos encharcados y autoestima echa trisas.",
                "Eres una flor sin olor que se marchita con la escarcha",
                "de la vida",
                "debilitas chapoteas en los charcos de agua sucia",
                "Y cada dia que me hacia mas pesado a tu presencia.",
                "No tiene importancia tu apariencia",
                "elegancia es tu persona que se siente indefensa es",
                "propenso a verse feo la vida es un trofeo que no creo",
                "que tu veas y eres presa de un bloqueo",
                "El espejo es tu enemigo y tu reflejo tu castigo",
                "te valoras poco amigo mio tienes vertigo de verte tan",
                "lejos de tu",
                "signo tu abrigo son tus lagrimas tu fisico es maligno.",
                "Tu mente te engaña niño pobre sueñas con el oro",
                "pero te vendes por cobre.",
                "Corre niño corre que el tiempo se te escurre",
                "y este miedo te corroe",
                "sientes soledad porque nadie te socorre.",
                "La obscuridad nunca es mas fuerte",
                "a decir verdad no quieres la muerte",
                "Nuevo sol que golpea tu ventana una mañana mas",
                "que hace que empieces con ganas."
            ],
            [
                "SEGURO QUE TE ACUERDAS LA QUE TE DIGO YO",
                "TIO QUE ERA UNA CHICA SUPER GUAPA CON LOS",
                "RASGOS MARCADOS NO SE PODRIA SER CUALQUIERA."
            ],
            [
                "(Shinoflow)",
                "La mas guapa de barrio de la clase de mi ojos",
                "coleccionaba besos corazones y piropos su rostro siempre una",
                "sonrisa para todos porque todos la querian aun sin conoser",
                "su fondo.",
                "Ultimamente no quiere ni verse en el espejo",
                "se a fijado que los chicos cada ves la miran menos",
                "que su cuerpo ya no viene despertando tentaciones",
                "y a ganado cinco tallas ya de pantalones.",
                "No me llores angelito mio no me llores que hasta los niños",
                "perdidos",
                "nos hemos vuelto mayores si algun dia peter pan volvio",
                "hasta tu ventana",
                "y crecio 18 años al ver que estaba tapiada",
                "de verdad que es la bellesa en que recide? en",
                "armonia proporcion cual es la ley que lo decide",
                "Dime dime cuanto mides? cuanto pesas?",
                "que edad tienes como besas? que a mi no me interesa lo",
                "que piensas",
                "cara bonita repasate la linea de los ojos se la niña",
                "de mis ojos",
                "yo vi en ti algo que tu novio no vio y tu ves en mi",
                "lo que alguna ignoro",
                "y espero que la belleza sea siempre subjetiva",
                "y que el espejo no nos diga nada malo que deprima no.",
                "No quiero verte vomitando la comida porque",
                "algun infeliz te diga que tienes barriga."
            ],
            [
                "Aja ya hijos del ruido estudio barcelona",
                "ya bako shinoflow hay veinte cero seis."
            ],
            [
                "Antes que digas otra de tus estupideces te voy a decir algo",
                "aunque te portes como un niño ya no sos un niño.",
                "Barcelona es grande pero el mundo es un pañuelo",
                "entiendelo no quieres verme pero tendras que escucharme cielo",
                "Para ti soy un falso quieres arrancarme la piel para",
                "hacerte un bolso te apunta aqui si",
                "en polvo pudiera tenerlo todo",
                "No sin el monton de bobos",
                "que echan babasa los piesde gogos no",
                "no me conformo con tan poco mejor vosotros si",
                "pero yo nunca estuve en ese monto",
                "tonto tan solo escucha lo que canto y te cuento",
                "tan solo deja que te corrija el tiempo si as echo mal al menos",
                "sabes la proxima ves no me defraudes",
                "queria ser alcalde de la carcel que descubre tus",
                "costillas liberar tu corazon para escaparnos de puntillas",
                "campanilla desperdiciaste un buitre que",
                "es el triple de increible que el pais de maravillas",
                "ayayay yoyoyoyo deje la razon donde no",
                "pueda escucharla nononono quiero saber contigo nada me",
                "falta si hay sinceridad porque sera que te tiene miedo la",
                "gente hay en realidad yose que todo",
                "principio tiene un final siempre siempre dije para siempre",
                "siempre que digo siempre nunca dura",
                "suficiente no me conformo con tan poco",
                "mejor vosotros si pero yo nunca estube en ese momento tan solo",
                "escucha lo que canto y te cuento tan solo que te corrija",
                "el tiempo si as echo mal al menos sabes la",
                "proxima ves no me defraudes",
                "te noto tonto tan solo escucha lo que canto y te",
                "cuento tan solo deja que te corrija el tiempo si as",
                "echo mal al menos sabes la",
                "proxima ves no me defraudes."
            ]
        ]
    },
    {
        "author": "Shinoflow",
        "title": "Estoy Vivo",
        "text": [
            [
                "estoy vivo,escucha mis latidos",
                "ven yo se que el tiempo me acompaña y que tu tambien wo ow",
                "veniste conmigo a conecer el mundo que hay debajo de la piel: x2"
            ],
            [
                "asi que entre por el balcon",
                "del corazon",
                "y te encontre desornando los cajones de mi habitacion",
                "talves buscabas mis sueños puestos encima",
                "de la almohada hecha con plumas",
                "de mi piel de gallina yeah"
            ],
            [
                "en mis pulmones",
                "cargados de suspiros",
                "yo dandole forma a las palabras que te digo",
                "verdades o mentiras que querran decir lo mismo",
                "que nadie nos la robe hasta llegar a tus oidos"
            ],
            [
                "debajo de mi lengua que no tiene diccionario",
                "guardo los sabores de tus lapices de labios",
                "adios miamor adios",
                "que haras ahora?",
                "que la leña de mis ojos",
                "ya se han vuelto una señora"
            ],
            [
                "tocate la letra de mi piano de mis dientes",
                "cuando mi risa es una bella durmiente",
                "en este bosque encantado",
                "que es mi cuerpo",
                "suena el violin del brillo de mis sentimientos"
            ],
            [
                "vivo con que palabras",
                "voy a explicar que estoy vivo?",
                "y este corazon no va a parar",
                "si estoy vivo",
                "respiro el aroma del mundo",
                "y si cierro los ojos empieza a girar"
            ],
            [
                "estoy vivo escucha mis latidos",
                "ven yo se que el tiempo me acompaña",
                "y que tu tambien wo ow",
                "viniste conmigo",
                "a conocer el mundo que hay debajo de la piel pero",
                "estoy vivo escucha mis latidos",
                "ven yo se que el tiempo me acompaña",
                "y que tu tambien wo ow",
                "viniste conmigo",
                "a conocer el mundo que quiere escuchar"
            ],
            [
                "que esta fue la armonica",
                "de mi garganta afonica",
                "asi sonaron los tambores",
                "de mi arteria",
                "orta",
                "baila la danza de la lluvia",
                "cuando no haya lagrimas llenando el pantano de mi memoria",
                "late el corazon",
                "aunque nadie te comprenda",
                "has besado a muchas pocas",
                "pero nadie habra tu lengua",
                "asi esta el tema",
                "entra la mursa y el poeta",
                "tu quieres ser la prota",
                "con esta de mis letras"
            ],
            [
                "pero estoy solo cuando se termina el dia",
                "y en mi cama oigo los ecos de lo que tu me decias",
                "lleno del rastro que me deja estar contigo",
                "me dormire para siempre",
                "soñando que estoy vivo"
            ],
            [
                "vivo con que palabras",
                "voy a explicar que estoy vivo?",
                "y este corazon no va a parar",
                "si estoy vivo",
                "respiro el aroma del mundo",
                "y si cierro los ojos empieza a girar"
            ],
            [
                "estoy vivo escucha mis latidos",
                "ven yo se que el tiempo me acompaña",
                "y que tu tambien wo ow",
                "viniste conmigo",
                "a conocer el mundo que hay debajo de la piel pero",
                "estoy vivo escucha mis latidos",
                "ven yo se que el tiempo me acompaña",
                "y que tu tambien (uhuhujaja)",
                "viniste conmigo",
                "a conocer el mundo que quiere"
            ],
            [
                "yo que cai por la escalera",
                "en espiral sin respirar hasta el final",
                "sin respirar el humo de blabla"
            ],
            [
                "claro que se fueron los sueños",
                "por conocer el mundo que hay debajo de la piel"
            ],
            [
                "yo que cai por la escalera",
                "en espiral",
                "sin respirar hasta el final",
                "sin respirar el humo de ca.cada brabra"
            ],
            [
                "claro que se fueron los sueños"
            ],
            [
                "shinoflow estoy vivo.ye ye yeah yeah"
            ]
        ]
    },
    {
        "author": "Shinoflow",
        "title": "Extraño Extrañado",
        "text": [
            [
                "Cuando nos quede una palabra sin decir será el fin.",
                "Nacerá una mentira irá vestida con smoking",
                "Asistiréis al meeting de mi muerte que será en el jardín",
                "donde crecieron las ideas de este loco.",
                "Ahora que lo se todo me siento mucho más solo,",
                "mi mundo va por dentro empieza detrás de las cuencas de mis ojos: negros.",
                "porque aquí dentro no hay luz y quiero,",
                "que todo tenga forma de su significado sincero.",
                "Quiero soñar y contigo despertarme",
                "Tu sabiduría es el reclamo de un amor inigualable",
                "porque amo la belleza de las mentes lucidas que hay detrás de una mirada impenetrable",
                "Yo soy un extraño extrañado y también me mienten.",
                "Aquí no hay excepciones, yo también me he engañado!",
                "A veces he buscado más allá de lo aparente",
                "y me he encontrado entre paréntesis: desilusionado.",
                "Por supuesto que quiero ser feliz,",
                "incluyo la tristeza en mi manera de vivir la necesito.",
                "Y mejor será en pequeñas dosis, Mc, saber que nada bueno es infinito.",
                "Si todo se termina, ¿porque hay que comenzarlo?",
                "Lo bueno de los sueños es que no hay que pagarlos,",
                "tan solo el despertar siempre es el precio mas caro,",
                "me quedo \"atascado y ese día ni dios me lleva al trabajo\""
            ],
            [
                "Yo pongo el corazón en cada verso, ¿yo? Amo el exceso.",
                "Sea en lágrimas o besos sea en eso a lo que llamáis libertad que os hace presos,",
                "si, sea en el sexo, que se so-brevalora demasiado yo pienso",
                "no creo en mi mismo mucho más que en Dios,",
                "no se si dios existe, ¿o el triste soy yo?",
                "Si nos oyó los sollozos se hizo el sordo,",
                "yo no soy rencoroso entiendo que le demos asco tos nosotros.",
                "ellos nos envidian por mortales,",
                "tal vez es porque cada momento de nuestra vida es importante, fugaz, pasajero, efímero,",
                "y aquí lo que esta claro es que ningún amor será como el primero!",
                "no es que no tenga ilusión, es que tu? desilusionas.",
                "Yo creo en el amor, pero no creo en las personas",
                "Pues son ellas quien prefieren cambiarlo por otras cosas,",
                "yo creo que no hay deseo, simplemente se conforman."
            ],
            [
                "pero hay que soñar aunque os suene típico,",
                "hay que buscar lo utópico, lo cósmico, lo sensacional,",
                "para ser feliz siempre habrá que correr un riesgo.",
                "¿Y yo? lo perdería todo por lo poco que dura un sueño, en serio",
                "que a mi una mujer hizo dejar de ser yo.",
                "hay que aprender de lo que a uno le hirió si no?",
                "aun seria un idiota como todos,",
                "los que no conocéis la pasión porque le tenéis temor.."
            ],
            [
                "Os va lo insípido! lo tibio, lo neutro, lo soportable.",
                "nada os pertenece, pereceréis siendo nadie",
                "yo vivo al extremo del dolor y del placer",
                "nacéis para moriros yo morí para nacer joder!!",
                "Me rayo con preguntas sin respuesta,",
                "Y no le doy mas vueltas si no es pa darle la vuelta,",
                "a la cabeza, demasiadas?",
                "Es por eso que la tenemos redonda y no cuadrada."
            ],
            [
                "Mira estoy hasta los mismos de mi mismo y mis fantasmas",
                "Tu? jamás serás mi fan si no has leído a Franz Kafka, marcha.",
                "guapas no me manchan el curriculum...",
                "si acaso entre mis sabanas encontraras las letras de mi álbum.",
                "porque todo lo que escribo lo he soñado y si se olvida?",
                "volverá a soñarlo otra persona en otra vida, tu confía...",
                "y serás solo una estrella fugaz...",
                "brillando en mi agonía de suicida inmortal."
            ]
        ]
    },
    {
        "author": "Shinoflow",
        "title": "Fue Tan Importante",
        "text": [
            [
                "Cuando las luces se apaguen,",
                "Quitándote la ropa en la parte de atrás de un Volskvagen,",
                "Sé que estarás de camino a tu casa",
                "Por la autopista de la nostalgia.",
                "Y cruzarás aquellos bosques azules,",
                "Sin darle importancia al sabor de las nubes.",
                "Ya pensarás en el tiempo que hace",
                "Que nadie te dice algo tan dulce.",
                "Yo sé que estarás escondida,",
                "Dejando la luz encendida,",
                "Quedándose medio dormida,",
                "Buscando en un sueño donde está la salida.",
                "Qué va... No hay quien encuentre esa llamada perdida,",
                "No hay quien te salve la vida.",
                "Estarás vestida de novia en Las Vegas,",
                "Serás una estrella que ya no brilla."
            ],
            [
                "Quizás cuando estés más lejos que nunca",
                "Comprendas que nadie tenía la culpa,",
                "O tal vez en ese preciso momento recuerdes que...",
                "Fui tan importante para ti que nunca te imaginé tan lejos.",
                "¿Cómo pudimos llegar a perdernos,",
                "Después de tanto tiempo?",
                "Fui tan importante para ti que nunca te imaginé tan lejos.",
                "¿Cómo pudimos llegar a perdernos?",
                "Lo intentaré de nuevo...",
                "Fue tan importante para ti...",
                "Fue tan importante...",
                "Fue tan importante para ti...",
                "Fue tan importante..."
            ],
            [
                "Estarás cambiando canales,",
                "Leyendo revistas que nunca verán entrevistas,",
                "Viviendo en la misma ciudad infinita.",
                "Casualidades nos pierden de vista.",
                "Y hoy,",
                "Se van como si fueran hojas que el viento,",
                "Se antoja llevarse hacia ninguna parte.",
                "No sé si debo contarte",
                "Que estarás buscando alguien",
                "Que vuelva a ser como nadie.",
                "Estarás besando la nicotina,",
                "Serás Miss Cafeína,",
                "La reina del baile de antiguos alumnos,",
                "Buscando un tutor que le quite los puntos",
                "A tu corazón disecado.",
                "Estarás tan segura de que me has olvidado que...",
                "¿De qué?¿De qué?¿De qué?",
                "Estarás tan segura, ¿de qué?¿eh?",
                "¿De qué?¿De qué?¿De qué?"
            ],
            [
                "Quizás cuando estés más lejos que nunca",
                "Comprendas que nadie tenía la culpa,",
                "O tal vez en ese preciso momento recuerdes que...",
                "Fui tan importante para ti que nunca te imaginé tan lejos.",
                "¿Cómo pudimos llegar a perdernos,",
                "Después de tanto tiempo?",
                "Fui tan importante para ti que nunca te imaginé tan lejos.",
                "¿Cómo pudimos llegar a perdernos?",
                "Lo intentaré de nuevo...",
                "Fue tan importante para ti...",
                "Fue tan importante...",
                "Fue tan importante para ti...",
                "Fue tan importante..."
            ]
        ]
    },
    {
        "author": "Shinoflow",
        "title": "Huelga Sentimental",
        "text": [
            [
                "No se si lo tengo todo y eso se me hace incómodo",
                "Dime Quasimodo ¿tu conoces el antídoto?",
                "Yo ante todo seré un frívolo, un gigoló,",
                "que no ligo por no querer decir ni pio.",
                "Sonrio, pero despues salen agujetas.",
                "¿Por que no me sujetas la sonrisa con chinchetas?",
                "Porque me suda el rabo si causo pavor",
                "¿A cuantos grados se evapora el amor?",
                "De cuantos pavos hablo y no me guardan rencor.",
                "En que rincón acabo cuando acabo sin nadie a mi favor.",
                "Aborrecido de una vida tan insípida,",
                "dame sabor, soy el domador de las tímidas.",
                "Haré un cursillo de escribir cursilerias, mira:",
                "yo te robé un sueño mientras veía que dormías,",
                "pero a veces todo van tan rápido...",
                "Que notas los latidos abatidos con un látigo y te digo:",
                "testigo de que el mundo cree que soy un personaje,",
                "me enajené y mi corazón de viaje.",
                "¿por mi? como si suda de volver.",
                "Se pone a llover o a ver..como joder a este lover.",
                "Yo solo canto y alguien oye.",
                "A quien le importa lo que fumes, lo que cagues, lo que folles,",
                "si fue ayer... o será mañana el día",
                "en que ria por no llorarte o te llore de alegría..."
            ],
            [
                "Cuéntame un cuento pa que me duerma,",
                "quiero ser el príncipe encantado o el niño de la selva.",
                "Cuéntame un cuento, hasta que tu vuelvas,",
                "hecha poesía entre el humo de la hierba. (x2)"
            ],
            [
                "Ya que estoy, te cuento el cuento de Sarmiento,",
                "de aquel que siempre ríe pero nunca está contento.",
                "Lloviendo, muriendo en el intento",
                "de apagar la llama del incendio que me recorre por dentro.",
                "Yo que lo tenía todo pensado",
                "pero he tropezado con pasado y ya se me ha olvidado.",
                "Ir con cuidado en el regreso del camino",
                "que termina en el abismo de tus besos.",
                "Hablo un idioma diferente,",
                "mi corazón se que a tu lengua no la entiende.",
                "Enciéndeme la luna en mi mesita",
                "nos la fumaremos con tristeza, alguna noche me visita",
                "y también, me trae canutos.",
                "Me lia la cabeza para que acabemos juntos, mal asunto.",
                "Entonces noto las arrugas de mi cama,",
                "te hago una perdida y dices: ¿quien coño me llama?",
                "Es este loco... al que nunca quise del todo,",
                "nose si por miedo, nose si por morbo."
            ],
            [
                "Cuéntame un cuento pa que me duerma,",
                "quiero ser el príncipe encantado o el niño de la selva.",
                "Cuéntame un cuento, hasta que tu vuelvas,",
                "hecha poesía entre el humo de la hierba. (x2)"
            ]
        ]
    },
    {
        "author": "Shinoflow",
        "title": "Insomnio",
        "text": [
            [
                "¿Que pasaria si te dijera que estas soñando?",
                "¿y por que no? mire, yo se lo que es real",
                "y esto es real, ¿y tu como lo sabes?"
            ],
            [
                "¿Venís de Mordor? Que horror los orcos por dios.",
                "Nosotros perdimos los nervios y vinimos a buscarlos, que remedio.",
                "En medio del adios a los labios que Dios me dio, pensé y me cansé de pensar.",
                "Que no duelen los sueños, solo duele despertar",
                "¿escuchais el mar? Sirenas promenten placeres",
                "Yo le bordaré el nombre a todos tus amaneceres",
                "¿Que mas quieres? ¿Nada mas?",
                "Padezco imsomnio doctor todo esto es cierto",
                "Tal vez mi error es que busqué los sueños despierto.",
                "Les pierdo de vista y es que vi ese cuerpo y me volvi materialista,",
                "pero bueno solo por un minuto y si huele a humanos pues huyamos.",
                "Que pena R.A.P sea la mierda que te aullamos",
                "como alfileres en mi lengua de fakir.",
                "Tengo tanto sueño que no puedo dormir",
                "para llevarlos acabo o al carajo",
                "se me tuerce la sonrisa, me la pongo bocabajo",
                "y todo el mundo piensa que Shinoflow está idiota",
                "por chutar a chatis de chat que están como una chota",
                "no la despierten, por fin duerme la princesa,",
                "duermen los enredos de los pelos de los sueños que bostezan",
                "parecerá pereza pero empezaré a enderezarme a este dolor de cabeza ya se acuestan a las tantas tras sábanas de alcántara.",
                "¿Que gallos cantarán para despertarlas?¿No hará falta?",
                "Guardaban las pastillas que te harian soñar despierto con",
                "imsomnio debajo de tu falda.",
                "No estaba muerta, no, pero la enterraron.",
                "Quiera dormir pa siempre, pa siempre la olvidaron.",
                "Porque siempre quiso ser la que no queria ser de nadie",
                "y asi los soñadores bailan solos este baile."
            ],
            [
                "Imsomnio, duerme en mi cama de matrimonio el demonio.",
                "Quisiera yo robar el sueño de otro.",
                "Lo robo y son trozos ya rotos de aquellos",
                "sueños que tuvimos con imsomnio."
            ],
            [
                "Imsomnio, duerme en mi cama de matrimonio el demonio.",
                "Quisiera yo robar el sueño de otro.",
                "Lo robo y son trozos ya rotos de aquellos",
                "sueños que tuvimos ... Shinoflow"
            ],
            [
                "Pienso tantas cosas dando vueltas en la cama",
                "que ni el latex silencia este corazón que late.",
                "Los sonidos mas fuertes pueden convertirse en ruido",
                "cuando quieres, pero no puedes estar dormido.",
                "Guardo un reloj bajo un jersey de lana gorda",
                "porque sus tick tack estorba mis intentos de sobar y no son horas.",
                "Hay que madrugar y eso empeora",
                "Me imagino llegando a mi clase con demora",
                "Sueño que te cuento un cuento y no termino",
                "pero te imagino al lado mio y sonrio, que digo",
                "nose si estoy soñando lo que escribo",
                "porque mi vida es un sueño y por soñar yo me desvivo"
            ],
            [
                "Imsomnio, duerme en mi cama de matrimonio el demonio.",
                "Quisiera yo robar el sueño de otro.",
                "Lo robo y son trozos ya rotos de aquellos",
                "sueños que tuvimos con imsomnio."
            ],
            [
                "Imsomnio, duerme en mi cama de matrimonio el demonio.",
                "Quisiera yo robar el sueño de otro.",
                "Lo robo y son trozos ya rotos de aquellos",
                "sueños que tuvimos ... Shinoflow"
            ]
        ]
    },
    {
        "author": "Shinoflow",
        "title": "La Muerte De Bela Lugosi",
        "text": [
            [
                "No los puedes ver porque escapan de tu retina,",
                "tu cretina créetelo no ves que el mueve las cortinas?",
                "Escuchaste un ruido y le echaste la culpa al gato",
                "esta dormido y se han reído los retratos de tu cuarto: estas perdida",
                "métete en la cama, si oyes que te llaman mejor te haces la dormida",
                "podrías ser comida por un gran escarabajo,",
                "saca un fajo de ajos de un cajón y un crucifijo por si acaso es un vampiro!!",
                "que duerme en el altillo bocabajo",
                "y le saca brillo a un colmillo para ver lo que hay debajo de su cama",
                "una colección de horripilantes monstruos,",
                "pero que a la luz del día nunca les veras el rostro: es un secreto!",
                "no le cuentes esta mierda a nadie",
                "hasta tu mejor amigo puede convertirse en alien, Un secreto!",
                "no le cuentes esta mierda a nadie: oyes esa voz?",
                "tal vez te estaba hablando alguien"
            ],
            [
                "En mi ciudad que es mi hogar",
                "El día de difuntos voy a celebrar(x2)"
            ],
            [
                "Ellos no lloran, no piden perdón ni se enamoran",
                "y es que tienen un reloj por corazón que se demora",
                "si no te devora... robártelo pa ser persona? dime",
                "que ibas a hacer tu con un reloj que no funciona: el vive",
                "solo! En la casa gris del fondo del pueblo",
                "mendigo de amigos el dijo vivo en el recuerdo",
                "y me invento personajes que me quieran?",
                "porque a quien amé, maté con estas manos de tijera",
                "Jack y Saly! amores imposibles,",
                "como esa bruja ciega y el hombre invisible",
                "como esa luna llena que reina y despeina el mar de la sirenas",
                "Frankestein vuelve a la vida y ni siquiera la desea",
                "se-sesea, el hombre elefante,",
                "quería ser poeta y no trofeo de vitrina su esqueleto hoy es andante!",
                "OYes al viento hablarte?",
                "pero no tengas miedo no... el solo viene a saludarte..."
            ],
            [
                "En mi ciudad que es mi hogar",
                "El día de difuntos voy a celebrar.(x2)"
            ]
        ]
    },
    {
        "author": "Shinoflow",
        "title": "La Verdadera Verdad",
        "text": [
            [
                "Yo soy el fruto de los árboles",
                "La suerte de los tréboles",
                "Llevo tres mil miércoles volando sobre hipérboles",
                "Violé, la ley de la gravedad, ya verás",
                "Solo escribo versos para navegar, la verdad"
            ],
            [
                "Puedo albergar en este corazón de bronce",
                "Las frases de un poeta cuya timidez esconde",
                "Lo que quiero decir lo digo",
                "Para la inspiración de un dramaturgo la felicidad es castigo",
                "comprendí mis miedos para crecer como persona",
                "Sonaron las palabras como tiros de pistolas",
                "Solo a solas, aprendí a mecerme con las olas",
                "A dormir cuando se apagan las farolas",
                "Apagar despertadores que no hablaban mi idioma",
                "Que no quiero que nunca una mentira salga entera de mi boca",
                "Soy amante del amor y su afluente la discordia",
                "Prefiero la noche al día,",
                "y si tengo que elegir me quedaré con alegría",
                "Pero la tristeza me sirve a veces como terapia",
                "Y ay, ay, ay, la religión de las lágrimas",
                "Perdona los pecados de la penas de las animas"
            ],
            [
                "Yo solía volar a las ventanas de las Wendys",
                "Pero pusieron barrotes cuando se volvieron ladys",
                "Mayores si, conocieron el tabaco",
                "Los porros y los chicos que se mazan en gimnasios",
                "Dime como quieres que rime de vacile",
                "Quizás no va conmigo el hablar de cosas imbéciles",
                "Efímeras, no quiero hacer la gracia",
                "De las frases ingeniosas que al final no dicen nada",
                "Yo dije hada y mc’s se creyeron elfos",
                "Hablan de Nunca Jamás pero les queda mas que lejos, no",
                "Yo no les creo aunque lleven mi pelo, mi corbata",
                "Y se hagan la raya al lao porque yo también la llevo"
            ],
            [
                "Yo soy el fruto de los árboles",
                "La suerte de los tréboles",
                "Llevo tres mil miércoles volando sobre hipérboles",
                "Violé, la ley de la gravedad, ya verás",
                "Solo escribo versos para navegar, la verdad"
            ],
            [
                "Parece que le hable a las paredes",
                "Intento explicarte pero tu no entender no quieres",
                "Parece que prefieres que me sienta como un mudo",
                "Preso de lo absurdo dando golpes a este muro",
                "Me parece que el miedo a crecer te vence",
                "Debe ser los años, tienes mas de lo aparente",
                "¿veinte?, ¿veintiuno? ¿jubilado adolescente?",
                "Chico para ser mayor y ya mayor para ser peque",
                "Aun se que algo te mató pero aprendiste de tu muerte",
                "Te volviste mas fuerte pero no lo suficiente",
                "Y se que tu confías en mi voz",
                "Que es la única que escuchas dentro de tu interior",
                "Bajo a lo profundo de mi alma como un buzo",
                "A buscar en el buzón de la razón algún dibujo",
                "En la imaginación algún embrujo, alguna idea",
                "Para volver a subir con sueños hasta mi azotea",
                "Quizás esté perdiendo altura en este vuelo",
                "Pero nunca tuve miedo, quizás necesite tiempo libre",
                "Y que los días sean mas largo",
                "Algo de amor, para que amarnos sea amargo"
            ],
            [
                "Yo soy el fruto de los árboles",
                "La suerte de los tréboles",
                "Llevo tres mil miércoles volando sobre hipérboles",
                "Violé, la ley de la gravedad, ya verás",
                "Solo escribo versos para navegar, la verdad"
            ],
            [
                "La verdad, la verdadera verdad, la verdad, Shinoflow, sobre este ritmo del Res_Co, presidente de los Estados de animo, Amelie si nos oyera, Amelie si nos oyera"
            ]
        ]
    },
    {
        "author": "Shinoflow",
        "title": "Las Barreras Del Sonido",
        "text": [
            [
                "Abran los oidos toda la gente que quiere soñar y no puede, porque no se atreve"
            ],
            [
                "Se van, dónde haga más ruido pa no escucharse. La voz del interior grita-si necesita más aire",
                "pa respirarse cuando el corazón palpita y se escapan los latidos hasta donde no hay nadie.",
                "Mire señorita este es mi baile. Un baile de palacio que se baila en un container, si lo se, soy un desastre",
                "deviste terminar cuando empezaste, a sentirte un lastre, antes de arrepentirte. A tiempo?",
                "hubieras perdido menos plumas gallina, alli nadie te ve llorar, va... suelta una lágrima de pánfila.",
                "Las mentiras están en fila, y sinceridad a veces es la mejor salida.",
                "Yo. prefiero ser fiero que fiemo y estiercol. Prefiero ser tierno que un cerdo sin criterio.",
                "El griterio de mi interior, es un misterio. La lengua d emi corazón no la entiendo ni yo.",
                "Salí de casa en busca, se abrió el grifo de la lluvia, me afeité por si fo",
                "con alguna rubia. Llamé? No.. yo que siempre ando sin saldo, esperé bajo el tifón a ver si me decias algo",
                "pero que va! Las chicas de hoy no vuelan! Los chicos tampoco pero almenos ni lo intentan...",
                "tu ten miedo a los sueños, va, que le tendrás que colocar, una funda al corazón",
                "no se te vaya a rallar."
            ],
            [
                "Grito y rompo! Todas las barreras del sonido.",
                "Quiero desnudar mis palabras en tus oidos",
                "Tras un biombo! Y eso, que no soy tidimo",
                "pero grito y rompo las barreras del sonido."
            ],
            [
                "Grito y rompo! Todas las barreras del sonido",
                "Abro el corazón pa que se escapen los latidos...",
                "En el fondo! No decir nada es hacer ruido",
                "porque cuando grito rompo las barreras del sonido!"
            ],
            [
                "Bravo brivón! BRindo por tu bronceado, broncas por cabron han bromeado sobre tu cancion de amor? Bah..",
                "PEro si no eres Bruce Springsting, por más que escuches Britney Spears no te hará un streeptees. Porque insistis",
                "si fuiste el más macarra de tu insti, por fumar griffi, más adulterao que claudia shifer, soy el chofer!",
                "Conductor de versoso pasajeros por tu walman... que dejan las palabras más pesadas por tu alma.",
                "Vas mal! si hablas como chewaka, te haces mas que kk cuando estás frente una guapa, tu a paga.. la luz y tapame",
                "la espalda con tu manta de palabras, mas me vale un blablabla pa darme alas, volar? si el cielo se vuelve azul",
                "sin fumar ful, sin pagar tres euros por un redbul, es caro? cuando te hablo con descaro y escalo por tu cuerpo",
                "para echar un acaro, hará calor? Carlos, trata de arrancarlo. Arranca el corazón si no consigues olvidarlo es un consejo",
                "de alguien que no usa reloj, porque bajo ningun concepto, quiere volverse viejo."
            ]
        ]
    },
    {
        "author": "Shinoflow",
        "title": "Mato Por Amor",
        "text": [
            [
                "Vengo a enseñarte como mato por amor,",
                "como me enamoro loco de un recuerdo estafador,",
                "he chafado al que está a favor de tener ídolos,",
                "he sido frívolo,las chicas me hicieron un gigoló.",
                "Jodo,la soledad apostó todo por nada,",
                "yo cumplo la jornada de nómada sin morada,",
                "y es que salto desde el palco,",
                "desde mal comienzo,esnifando talco conseguí salir del lienzo."
            ],
            [
                "Pero de qué me sirvió,",
                "si hoy en tu mundo ya no encajo,",
                "si ando cabizbajo por atajos hacia el limbo",
                "y sólo leo libros de poetas que murieron siendo pobres.",
                "Que quiero vivir sobre la ley del noble,",
                "joder no puedo saltar a la fama porque tengo vértigo,",
                "he convertido el tiempo en melena,",
                "luna menguante ahora es llena,es hora de rasgar mis venas."
            ],
            [
                "Mandaré a tomar por culo a toda esta barbarie,",
                "allá por el 84 nació este Aries,",
                "por arriesgarte con caramelos,",
                "ara me los traen tus caries.",
                "Capitán Garfio y todos sus piratas,",
                "yo fui las cataratas que hundieron vuestras regatas,",
                "mataste a Campanilla pero juro que no pasaré",
                "hambre de mujeres escarlata,que no,que no,que no"
            ],
            [
                "Dime como mato por amor si quieres que,",
                "dime como mato por amor,",
                "dime como mato por amor y es que si que,",
                "dime como mato por amor,por amor.",
                "Y es que dime tú como mato por amor yo,",
                "dime tú como mato por amor yo,",
                "como mato,como mato por,",
                "como mato por amor yo."
            ],
            [
                "La luna sale de paseo,",
                "osea se aseó antes con su coqueteo,¿qué no?,",
                "el universo a su camino le abre paso,",
                "el principito y así en principio se ahoga su rosa en un vaso.",
                "El zorro se hace el manso con un porro en la mano,",
                "es la hora del descanso",
                "principito yo no encuentro el puñal que necesito pa matar por amor",
                "al hada que me dé un besito."
            ],
            [
                "Vivir tiene sentido,¿o no?,¿de qué depende?,",
                "me han prohibido la entrada al país de duendes,",
                "me echaron ya de la academia,hoy mi vida es bohemia,",
                "y me premia la anemia de mi anterior blasfemia.",
                "Ay,se empacharán de pacharán y marcharán borrachas,",
                "estarán tan tan contentas,",
                "la vida es constante tormenta,",
                "estoy buscando a quien acorde con mi modo de ser borde al borde del desorden.",
                "Gritaré no puedo más,le dije a Dios me domas,",
                "me enseñó a hablar los idiomas del tigre y de las palomas,",
                "de pronto se hizo un peta con el Amazonas,",
                "se lo fumó y su aroma lejos me llevó."
            ],
            [
                "Dime como mato por amor si quieres que,",
                "dime como mato por amor,",
                "dime como mato por amor y es que si que,",
                "dime como mato por amor,por amor.",
                "Y es que dime tú como mato por amor yo,",
                "dime tú como mato por amor yo,",
                "como mato,como mato por,",
                "como mato por amor yo."
            ]
        ]
    },
    {
        "author": "Shinoflow",
        "title": "Medias Naranjas",
        "text": [
            [
                "Estoy buscando una cardióloga para este corazón que no dialoga",
                "Tal vez una piloto que me enseñe a volar a mil por hora",
                "Un rato a solas que hablemos de Pitágoras",
                "El loco no soy yo a mi me buscan las psicólogas"
            ],
            [
                "Que alguna matemática de números periódicos",
                "Me cure esta nostalgia con algo de su físico",
                "Si eres de letras tal vez tengamos química",
                "Arderá la biblioteca con la primera chispa"
            ],
            [
                "Azucarada me sabe fantástica",
                "Mi media naranja es más dulce que ácida",
                "Algunas con el myspace lleno de visitas",
                "Y otras que enamoran sólo a primera vista"
            ],
            [
                "Chica de mis sueños tendrás que acelerar más",
                "Dame ese beso antes de que suene la alarma",
                "Ya sé que no estás cuando despierto",
                "No me pellizques que se que no es cierto"
            ],
            [
                "¿Dónde crees que vas? Quítate las medias naranjas",
                "Hay tiempo de sobra no habrá más colores a partir de ahora",
                "¿Dónde crees que vas? Quítate las medias naranjas",
                "Tu nombre se borra, no habrá más colores a partir de ahora"
            ],
            [
                "Y aunque salías en la foto movida",
                "Unos ojos tan tristes nunca se olvidan",
                "No te quitaste las medias de rejilla",
                "Y yo solo quería lamerte las heridas"
            ],
            [
                "Pero se hizo de noche desde que nos acostáramos",
                "El tiempo ya sabes se me fue de las manos",
                "Yo que vi tropezar al caballo por el que siempre apostábamos"
            ],
            [
                "Costaba entender todo lo que decías",
                "Si tu boca tan grande pequeñas mentiras",
                "Salían en filas desordenadas",
                "Las chicas como tú o se merecen ser tan guapas"
            ],
            [
                "Pero ella mira por la ventana una noche más clara",
                "Aunque yo empiece con la primera mirada",
                "Tú siempre te quedas con la última palabra"
            ],
            [
                "¿Dónde crees que vas? Quítate las medias naranjas",
                "Hay tiempo de sobra no habrá más colores a partir de ahora",
                "¿Dónde crees que vas? Quítate las medias naranjas",
                "Tu nombre se borra, no habrá más colores a partir de ahora (x2)"
            ]
        ]
    },
    {
        "author": "Shinoflow",
        "title": "Pereza",
        "text": [
            [
                "Ahh, ¿de que coño habláis? Me he pasado la tarde dibujando",
                "sin saber que dibuja, he pasado la tarde sin saber en que pensaba,",
                "en que",
                "pensaba ….."
            ],
            [
                "Dejaré de ser principito cuando mis sueños se agoten",
                "Me rapte la pereza tio y en mi cara se note",
                "Este pasotismo de la vida, el amor por tu físico",
                "Mira mi rap no se toca porque es metafisico",
                "entre tanto ligar con semi anoréxicas",
                "Y casi tocar tu alma con la punta de mi lengua",
                "Sonrisas que menguan, cosas de crío",
                "¿Hasta cuando?, ¿cuanto cuesta el costo que te fio?",
                "Mi padre de Barna, mi madre de Aragón,",
                "Ahora compara con tus flows maricón",
                "Mc’s habláis por hablar",
                "Habrá un lugar para labrar nuestro sino?",
                "Si no crecer como las malas hierbas del final del camino",
                "Que la virgen nos libre de este cataclismo",
                "Si me cago en la puta o me cago en tu madre es lo mismo",
                "Slaloms en flows, slow beats, me los marco",
                "No me etiquetes, si un día estoy triste el siguiente estoy jarkor",
                "Me cago en mis listos ministros,",
                "mis litros, mi micro,",
                "típico momento en el que rapeo y corres peligro",
                "me libro, soy libre, no creo en tus libros y",
                "menos en costumbres caducadas de otro siglos, va",
                "criticas fáciles no van a callarme,",
                "si Dios me dio este don es porque tenéis escucharme",
                "¿Qué?, ¿Quién?, ¿Qué?, ¿Queréis ser estrellas? y sois asteriscos",
                "No sabéis de que habláis y queréis sacar discos",
                "a mi me la peta, rapearte en la calle, en directo, maqueta",
                "da igual, la dueña de mi sello se llama tristeza",
                "la única que ve mi interior, el resto veis mi corteza",
                "pereza en el parque, mientras el tiempo se fuga",
                "algunos no queremos verlo pero nos salen arrugas"
            ],
            [
                "Salen arrugas al madurar, hay que curar mordeduras",
                "Asegurar a la locura ser su amante para siempre",
                "Hay que rapear lo que se siente, siempre (x2)"
            ],
            [
                "Esnifo el polvo de hadas que aun conservo, ¿Sabes?",
                "Yo tengo alas pero de no de ángel si no de cuervo",
                "Curvas femeninas me marcaron el camino incorrecto",
                "Por eso mejor ando con soledad caminando recto",
                "Vámonos, ¿te fugas conmigo a un planeta?",
                "Yo tengo el mapa va de tu boca a tu ombligo rozando tus tetas",
                "Brome. no soy Romeo pero pongo romero en tu pelo, si quiero ¿Qué no?",
                "Que yo hago el triple que tu troope, sin trepar por tripis ¿vas trompa?",
                "Yo voy trempo por lo trompos que le diste a esta tripa tonta",
                "soy de las afueras de este mundo ¿Sabes?",
                "Guardé mi alma en un baúl pero una chica se me llevo las llaves",
                "Y ya ves, desde entonces ni siento ni me enamoro",
                "Solo me amorro al grifo del rap, bebo y si eso mejoro",
                "Quien no me conoce dice que soy un loco",
                "Pero quien me conoce lo afirma y yo lo corroboro",
                "Pero ¿fue la locura la que me trajo a tristeza?",
                "O ¿acaso fue la belleza la que rapto mi cordura?"
            ],
            [
                "Ni si ni me importa, ni me importa nada ya …..,"
            ],
            [
                "Salen arrugas al madurar, hay que curar mordeduras",
                "Asegurar a la locura ser su amante para siempre",
                "Hay que rapear lo que se siente, siempre (x2)"
            ]
        ]
    },
    {
        "author": "Shinoflow",
        "title": "Pijas Pijipis",
        "text": [
            [
                "Es mi característica, la mística , que te pone histérica",
                "Se trata de poner colérica la situación atmosférica",
                "Paso de pijadas éticas de cremas cosméticas",
                "De citas cibernéticas a ciegas",
                "Eres pijo tío! No se porque lo niegas",
                "Y además no llegas , vas de burgués",
                "Nos vemos en cines o comiendo hamburguesas",
                "Mi papá es jefe de empresa y mi madre es baronesa",
                "Deslizo o no desliza tu compresa",
                "Que va! Yo uso tanga tía que a mi la braga me estresa",
                "Y mira como viste esa, vaya pintas, vaya esto, vaya lo otro, vaya"
            ],
            [
                "Oye hija tienes pinta de pija",
                "Dices que eres fashion, perdona que te corrija",
                "Oye hija tienes pinta de pija",
                "Precisamente lo que vistes no son baratijas",
                "Oye hija si eres pija, eres pija y punto, me la pica"
            ],
            [
                "Del Caserío me fío, del pijerío me río",
                "Si me extravío en un lío de labios será gracias a Dios",
                "Por oírme en la radio y tío estoy que rabio",
                "Me hace gracia cruzarme con la burocracia",
                "Puede que al verme pasar te inclines",
                "Pero yo tengo tanta clase que me limpio el culo con kleenex",
                "Con cines didáctico redacto versos apáticos que matan en el acto",
                "Siempre de primera calidad, no es casualidad",
                "Ver a pijos por la diagonal, es su hábitat",
                "Es barbaridad compararlos con la humanidad",
                "Porque ellos tienen satélite, son la elite",
                "Yo soy efeméride, de este espécimen",
                "Chicos Lacoste que no se me arrimen",
                "Uso Hugo Boss, quiero que mamás me mimen",
                "Mientras fumo pitis, mientras que voy a la banda",
                "Aun con la titis, me las llevo en Scooty",
                "Me lo paso hiperchupi te lo juro por Snoopy",
                "Ajjj me dan ganas de escupir tu padre es un yupi",
                "De mi no se va a reír, no os vais a reír",
                "Pero si lo hacéis os quemare los BluesBerrys",
                "Los kill finguer , they ferris o como se llamen",
                "Ejem!"
            ],
            [
                "Oye hija tienes pinta de pija",
                "Dices que eres fashion, déjame que te corrija",
                "Oye hija tienes pinta de pija",
                "Precisamente lo que vistes no son baratijas, no",
                "Oye pija si eres pija, eres pija y punto, me la picas"
            ],
            [
                "Bueno va, pongámonos serios, a ver"
            ],
            [
                "Oye hija deja que tu mirada hacia la mía se dirija",
                "Y será cuestión de mecánica",
                "Tu pelo es botánica o parece un helecho",
                "Bueno el hecho es que tienes mas pasta que pecho",
                "Si quieres ir de alternativa mira piva",
                "A mi tu vida se me va a la deriva",
                "No es por desmoralizarte pero queriendo ser guay no llegas a ninguna parte",
                "Y puedes vestirte de rapera, tienes pasta suficiente",
                "Pero te veré ir de fashion al llegar el día siguiente",
                "No se, decídete que quieres hacer contigo",
                "O para ser la más guay ¿te liaras con un mendigo?",
                "Estudia Bellas Artes, cásate con un ministro",
                "Lleva a tu hijo a un cole de curas que le expliquen lo de Cristo",
                "Que nazca con la vida ya resuelta",
                "La ruleta de la vida seguirá dando vueltas"
            ],
            [
                "Si, ¿tú por quién apuestas? ¿En qué lado estás aguafiestas?",
                "Que denuncias el botellón y luego puedes pagarte Clubes",
                "Para beber whiskys dobles uves",
                "¿En qué mundo vivimos? Si ser pobre ahora es Fashion",
                "Perdona que te corrija",
                "Pero seremos amigos en otra ocasión, si , en otra ocasión"
            ],
            [
                "Shinoflow, 2oo2",
                "Xincoa en la producción"
            ],
            [
                "Es algo que dice así:"
            ],
            [
                "Oye hija tienes pinta de pija",
                "Dices que eres fashion, perdona que te corrija",
                "Oye hija tienes pinta de pija",
                "Dices que eres fashion, perdona que te corrija",
                "Oye hija, te confundo, baratija",
                "Jajaja me da igual, me da pricass"
            ],
            [
                "Para Flow, para todas las pijas",
                "Y que no sea celebre, para todas las pijas y pijos"
            ]
        ]
    },
    {
        "author": "Shinoflow",
        "title": "Pirata De Agua Dulce",
        "text": [
            [
                "Ey! Que yo no soy pirata de agua dulce.",
                "Navego en el mar de las estrellas cuando se apagan las luces de mi habitación,",
                "reluce la constelación del cosmos que nos une",
                "a millones de años luz por tu perfume.",
                "Ando por las teclas de un piano, yo he llorado tanto",
                "que he creado un nuevo océano, pero hoy ya no.",
                "La vida me enseño unos cuantos trucos",
                "corazones, picas, tréboles y rombos juegan siempre juntos.",
                "Los reyes solo en los cuentos,",
                "si tu príncipe azul es un marrón: lo siento.",
                "Haber besado al sapo en vez de al guapo al fin y al cabo",
                "a chispita del amor tan solo dura un par de años.... ay...",
                "todo había sido un sueño, despiértate cariño, no te quedes ahí durmiendo",
                "porque luego no querrás lo que tendrás que soportar cuando te toque estar despierto.",
                "Uh! Debo de tener la sangre dulce,",
                "se dice que a mosquitos y a vampiros les seduce,",
                "con cruces en el pecho se reducen nuestras faltas,",
                "yo pregunto que me ocurre si la llevo a mis espaldas.",
                "Nada de lo que teníamos pensado hacer el día",
                "en que la madurez borrase nuestra fantasía, nada...",
                "nos podría hacer volar de nuevo,",
                "si las aves de las plumas de mis alas... ya no ponen huevos."
            ],
            [
                "Que yo soy un pirata que guarda el corazón en alta mar.",
                "Lejos de los cantos de sirenas, lejos de todo...(x2)"
            ],
            [
                "Pero el polvo de las alas de las hadas en las salas de las almas desgastadas se me atasca,",
                "yo que vivo en la borrasca tras la cascada del alma",
                "yo que voy con calma cada día mi infancia se vuelve más larga,",
                "nunca acaba de terminar del todo.",
                "Agárrate, que puede que la inercia de mi corazón latiendo nos arrastre",
                "y lleve hasta un jardín de rosas rojas.",
                "Donde un conejo blanco nos enseñe su reloj.",
                "Habéis visto que tarde? Dejemos que se pire...",
                "Quiero que sonrías como el gato de chesire...",
                "es por eso, que a veces la realidad me confunde.",
                "Es la misma mierda con distinto perfume...",
                "Tu me ofreciste la mano y yo te la tomé,",
                "late mi corazón dispuesto a la hecatombe.",
                "Ponme lo mejor del cofre donde guardes tus más íntimos secretos.",
                "Soy pirata de los mares de lo suave de tus besos,",
                "si tu supieras lo que es eso de ser preso de un carácter.",
                "Vivir en los cráteres, todo lo que escribo me lo han dictado los ángeles.",
                "Claro! Yo que siempre quise ser demonio,",
                "hasta el moño de los sueños que se secan como las flores de otoño...",
                "pido a campanilla matrimonio",
                "hasta que muerte nos separe o se acabe este folio."
            ],
            [
                "Que yo soy un pirata que guarda el corazón en alta mar.",
                "Lejos de los cantos de sirenas, lejos de todo... (x2)"
            ]
        ]
    },
    {
        "author": "Shinoflow",
        "title": "Se Fue",
        "text": [
            [
                "hay ojo que no encuentra",
                "lugar donde pararse a mirar...",
                "en cambio hay otros ojos",
                "que te quitan el vestido y se van..."
            ],
            [
                "",
                "Voy a resolver la ecuacion",
                "de esos ojos que aun no se de quien son",
                "pero que me miran y se van",
                "donde yo no sea capaz de decirles que no",
                "que no tengo miedo ni impulso electrico",
                "cuando el amor es un error matematico",
                "ojos que ven mas haya de lo fisico",
                "y como algo magico siempre se van"
            ],
            [
                "",
                "se van... se fue",
                "esa mirada corriendo se va",
                "se van... se fue",
                "solo la vez una vez en la vida",
                "no queda nada (no queda nada)...no, no queda nada"
            ],
            [
                "",
                "el cuerpo lo hace todo",
                "cuando quiere esta contento",
                "y cuando no, me machaca otra vez...",
                "un rio de agua afecta",
                "ve tu boca cuando la ve entrar...",
                "en mi paladar..."
            ],
            [
                "",
                "El dia en que tu y yo nos miremos",
                "seguramente ya no nos iremos",
                "seremos, el punto de encuentro",
                "de aquellas miradas que no tienen miedo",
                "o aquellos ojos que un dia se perdieron",
                "buscando respuesta, los tuyos estan negros...",
                "oye, por fin se encendieron,",
                "y ya no tengo nada y miedo..."
            ],
            [
                "",
                "se van... se fue",
                "esa mirada corriendo se va...",
                "se van... se fue",
                "solo la vez una vez en la vida...",
                "no queda nada (no queda nada)...no, no queda nada"
            ],
            [
                "",
                "ojos que no ven... corazon que no siente...",
                "encierrame...",
                "los ojos para ver que me mienten",
                "tus ojos de serpiente..."
            ],
            [
                "",
                "mido, siento, ojo...",
                "serian capaz de provocar en mi",
                "tanta brutalidad, carnal..."
            ],
            [
                "",
                "luego se van... se fue",
                "esa mirada corriendo se va...",
                "se van... se fue",
                "solo la vez una vez en la vida...",
                "no queda nada (no queda nada)...no, no queda nada",
                "solo mis ganas y yo..."
            ]
        ]
    },
    {
        "author": "Shinoflow",
        "title": "Sexo Entre Androides",
        "text": [
            [
                "Dejaré el teléfono, descolgado por si me llaman",
                "no atender a la llamada, y estar en tu llamarada.",
                "De amar nada, me gusta más que el vértigo y lo quiero ver contigo...",
                "al contacto con tu piel mi tacto se vuelve eléctrico.",
                "Tanto tiempo, mirando sin tocarte...",
                "que hoy cierro los ojos y ya puedo imaginarte,",
                "verte es lo de menos cuando te tengo entre manos",
                "y los mimos son lo mínimo que damos. ¿A que hora quedamos?",
                "Béseme, no se lo piense dos veces,",
                "verá que bien se siente, que no cese este suspense.",
                "Béseme, cada vez como quien nunca ha besado,",
                "como la primera vez que lo hiciste, ¿lo has olvidado?",
                "Te desenvuelvo como un regalo,",
                "como un bombón que se derrite con el tacto de mis labios noto.",
                "tu corazón que late, fuerte...",
                "y tu que estabas hecha del más fuerte chocolate.",
                "Porque quedarse a medias si puedo quitar tus medias",
                "en menos de un minuto ya me meto en la materia...",
                "Sobre esta batería que disparan tus arterias,",
                "traje mi rap sensible hasta en medio de tu piernas."
            ],
            [
                "Sexo entre androides, pasión hermética",
                "sexo entre androides, inercia, cinética",
                "química, mecánica",
                "el milagro de los besos programaos por la electrónica(x2)"
            ],
            [
                "Cojo cada curva de tu cuerpo a 120",
                "y tu cintura de sesenta me hace frenar de repente.",
                "me siento como goma de neumático,",
                "con este amor platónico, pletórico y romántico.",
                "en los labios, se concentra el tacto,",
                "oigo tu tictac pero contigo el tiempo se me torna abstracto.",
                "paso mis dedos como un pincel por tus caderas",
                "y parece que te tiñas de colores de acuarela.",
                "gracias al amor... todo esto lo siento el doble",
                "Porque todo es más bonito si esta escrito con tu nombre",
                "sabes? no solo es química. y tu no eres tan tímida",
                "en la intimidad, ni la mitad de insípida que mil chicas.",
                "45 kilos y un metro 65...",
                "19 años y un lunar sobre el ombligo.",
                "Otro casi al filo de tu labio superior",
                "y un precioso interior, siempre tan lleno de misterios.",
                "sexo entra androides. quieren ver sus caras por la cámara.",
                "no les programaron para amar, ese es el drama.",
                "aprietan sus tornillos en sus placas,",
                "besos hidráulicos, se pegan a sus chapas.",
                "En su plaqueta de memoria, todos esos besos de películas, no tienen boca",
                "se tocan, fríos como el hielo chocan",
                "sus cables se entrelazan y se enroscan....."
            ],
            [
                "Sexo entre androides, pasión hermética",
                "sexo entre androides, inercia, cinética",
                "química, mecánica",
                "el milagro de los besos programaos por la electrónica(x2)"
            ]
        ]
    },
    {
        "author": "Shinoflow",
        "title": "Striptease",
        "text": [
            [
                "Escucha esta letra, no es un padre nuestro ni vine a salvarte de tu crisis",
                "quistes ser Mc y sigues siendo un tiquismiquis",
                "el rap es el striptease más sexy",
                "míralo, pero jamás osas tocarlo \"merci\"",
                "soy tan frágil que me evaporo",
                "tan fuerte que lloro y no derramo ni una gota por los ojos",
                "solo ha visto mi sonrisa mi dentífrico",
                "allá donde la guardo los besos son metafísico",
                "un tímido, aunque parezca lo contrario",
                "odio a mis amores pero adoro el adversario",
                "porque yo me hago viejo y a él se le ha parado el tiempo",
                "yo salgo a la calle y él se queda en el espejo",
                "ves, de jóvenes nos van a joder",
                "comerme a mil Mc’s no me da de comer",
                "soy como un homeless, los corazones me hacen de hotel y yo sin dinero",
                "por eso nunca digo Barcelona represento",
                "será que vivo lejos de tol mundo",
                "será que tol mundo quiere tenerme bien lejos"
            ],
            [
                "Y es que no hay cosa peligrosa que una chica hermosa",
                "y no hay llantos más amargos que los que ellas te provocan",
                "me quede sin grupo quizás por ser tan único",
                "que solo se me puede querer siendo del publico",
                "vosotros sois mi orquesta, no algún falso",
                "ningún coro suena mejor que tus aplausos"
            ],
            [
                "Ando desnudo por notas musicales",
                "El Presidente de los Estados Emocionales",
                "si, tomo con calma mis crisis",
                "porque me siento mejor cuando el alma me hace un striptease"
            ],
            [
                "No soy encantador les dije, estoy encantado",
                "oigan no hablen por hablar, escuchen lo que me callo después gritaron",
                "mi verso estaba escrito en su espaldas",
                "mi piel es muy fina, por eso siempre tengo fría el alma",
                "hablan que la fama me hizo mal, soy delincuente a la moral",
                "robo a las fans, a Chemical Romance",
                "estáis de broma, perdón, si estáis de moda, que no",
                "tenéis ni zorra de lo que es para mi ser una persona"
            ],
            [
                "Como cuando despierto por la noche",
                "y tengo una llamada perdida de una querida mujer",
                "de pesadilla, que osadía",
                "escapa de tu eterno invierno interno",
                "y después tío ves a ver mi verso",
                "y le saco partido a tu altavoz",
                "desde que lo compraste y no escuchaste más que",
                "mierda de rapeos y lo quemaste, escucha este",
                "no es mi Lp porque aun estoy esperando a que les entreguencon el master",
                "así que pregúntale a otro que cuando sale",
                "yo ya grabé y por salir se sale",
                "vale, vale más dejar el rap que dar pena en jams",
                "con casi treinta años detrás, ¿que te pensaste?",
                "no soy un subido así tu el que bajaste",
                "al subterráneo de la envidia y la amargura mas podrida",
                "y así va arriba el rap porque hoy en día",
                "me pagan por esto y tu por esto pagarías"
            ]
        ]
    },
    {
        "author": "Shinoflow",
        "title": "Te Echaré De Menos",
        "text": [
            [
                "Cuando las palabras se reunen mi oido,(o) solo escucho ruido si te callas...shh... cuando estoy contigo",
                "no estoy con nadie si, miras a otra parte no, puedo atraparte la mirada estas callada y",
                "aun así lo dices todo, tienes en tu mano la chincheta y mi corazon es un globo.",
                "Se que te jode lo que digo pero es cierto! Solo soy feliz si estoy durmiendo y me acuerdo!!!",
                "Del mismo sueño si despierto y me pierdo, la ocasión de verte sonriendo.",
                "HARTO DE ECHAR DE MENOS EL ECHAR DE MENOS, DE QUERER QUERERTE COMO NOS QUEREMOS",
                "DE CERRAR LOS OJOS. POR NO VERME SIN VERTE, Y OIRTE,",
                "DE TENER MIL PALABRAS Y NO SABER QUE DECIRTE. lastima que el tiempo no perdona y..",
                "te echaré de menos",
                "te echaré de menos, ye ye."
            ]
        ]
    },
    {
        "author": "Shinoflow",
        "title": "Terrorismo Emocional",
        "text": [
            [
                "Dejé mi corazón cogiendo polvo y telarañas,",
                "cada mañana se despega menos de las sabanas.",
                "Amaba más en épocas lejanas,",
                "dije: nuncajams pienso volver, debí decir: hasta mañana",
                "y ¿mi alma? a punto de saltar por la ventana,",
                "por la que antes se colaban hadas hasta que puse persiana.",
                "Nada, en este mar de lágrimas saladas",
                "no hay lugar para los dulces besos que me trae la fama.",
                "anda. si cada vez que mientes palma un hada,",
                "vaya da cuatro palmadas alas 12 campanadas hasta el alba...",
                "mejor no salgas descalza",
                "si perdiste tu zapato por perseguir la esperanza",
                "Danza al son de los tambores de mi corazón,",
                "latidos que se escapan de este cuerpo de hojalata.",
                "Baila... el valls de las miradas",
                "que se hablan entre ellas cuando no quedan palabras"
            ]
        ]
    },
    {
        "author": "Shinoflow",
        "title": "Todo Un Seductor",
        "text": [
            [
                "Mucho tienes que tener para tenerme,",
                "más para enamorarme,",
                "de verdad puedes creerme...",
                "Puede que merme el germen que duerme y que marme cuando el amor me arde,",
                "puede que por darme amor sea el fervor el que te alarme...",
                "¡Zas! Preciosa, no te pienses que te engaño...",
                "En tu cara puedo ver que algún cerdo te ha hecho daño...",
                "Chica, te hechas lágrimas, empieza nueva página...",
                "No te imaginas esta química es mágica,",
                "es broma, estás de muerte,",
                "y quieres ser mi vida...",
                "No sé si te intimida ser tímida, divina..."
            ],
            [
                "¿Te gusta el rap? Tal vez tú y yo tengamos afinidad",
                "Bien, deja la amistad para otro rato y escucha lo que te canto...",
                "Soy el tio más guapo pero crees que tengo encanto...",
                "Bah, buscabas un diamante y solo supe ser tu amante...",
                "¿Me besarás? ¿Te lo pensarás cuando no haya gente delante?",
                "No sé, si Bustamante o Miguel Bosé...",
                "Tal vez te seduzca más mi voz voçe...",
                "Yo solo brindo y me llamas lindo,",
                "te llevo al limbo y es que queda de camino...",
                "Y me llamo Shino, pero llámame Ulises,",
                "se tu mi Penélope y pinta mis días grises miss de misses..."
            ],
            [
                "El amor ha dejado en mi heridas incurables,",
                "por amor he cometido locuras inconfesables...",
                "¿Buscas un chico Fashion? Sé solo darte pasion...",
                "¿Vas a decir que no cuando coja el microfón?",
                "Cuando me verás aquí arriba mientras tu fumes tu full,",
                "verás que puedo ser si quieres ser tu príncipe azul...",
                "No sé, si mi boca te alcanza tan di, si tu honradez resiste un melody o a un brandy...",
                "Te lo dije lo repito soy tu barón bambi,",
                "barón al que las musas...",
                "¡Si! Le pillaron infraganti yo me live con Elibea y con Erato, entonces era un niñato,",
                "y le saque Franco Batiato..."
            ],
            [
                "Hoy seduzco con el rap más agridulce,",
                "dulcera, crecerá si este rap no te seduce...",
                "Vine con ganas de comerme el mundo,",
                "harto de grupies y fans, agarrando mis gayumbos...",
                "Quiero paz, quiero ser capaz de escapar a las fans,",
                "quiero destapar este huracán de corazones...",
                "Cara paz, se me acaparan las fans con afán,",
                "acabaran con mi sed de Don Juan,",
                "latin lovers number one...",
                "Se quedan atrás ante este galán,",
                "te traje el más fino astracán,",
                "enamorado de Salomé cual Chayanne,",
                "a modo de Bing Bang...",
                "Me viste y te sentiste un cachalote,",
                "te vestiste con escote y ami me van las grujes,",
                "esto siniestro basta, y me sobran tus mejunjes..."
            ],
            [
                "Tan solo necesito estar escuchando jazz,",
                "sentado en un sofá",
                "pensando en las estrellas dedicándote esta estrofa...",
                "porfa anais..",
                "No te gustan los mc´s y es quiero de tus besos,",
                "recuerda tienes a un pijo con su mercedes...",
                "Estoy a tu merced si quieres me la concedes,",
                "tienes mi cd, te gustan mis letras profundas...",
                "A ex novias que recuerden cuando ríen cuando lloren,",
                "ni siquiera estas canciones que hacen tiempos mejores...",
                "Se quedan mis dibujos,",
                "el sedujo un corazón humilde o un artistazo de lujo,",
                "yo seré tu martir por partir un corazón que no se puede compartir,",
                "por sobrevivir la vida que es un sin vivir de amor sin símil,",
                "es todo un seductor..."
            ]
        ]
    },
    {
        "author": "Shinoflow",
        "title": "Torototonto",
        "text": [
            [
                "Barcelona es grande",
                "pero el mundo es un pañuelo",
                "entiendelo no quieres verme pero tendras que escucharme cielo",
                "para ti soy un falso",
                "¿quieres arrancarme la piel para hacerte un bolso?",
                "yo nunca quise el polvo pudiendo tenerlo todo",
                "no soy del monton de bobos",
                "que llamabas a los pies de gobos no"
            ],
            [
                "no me conformo con tan poco",
                "mejor vosotros si pero nuca estube en ese mundo",
                "tonto",
                "tan solo escucha lo que canto y te cuento",
                "tan solo deja que te corrija el tiempo",
                "si has hecho mal a almenos sabes",
                "la proccima ves no me defraudes"
            ],
            [
                "queria ser alcalde de la carsel",
                "que descubren tus costillas",
                "liberar tu corazón",
                "para escaparnos de puntillas",
                "campanilla",
                "desperdicias tu brillo ya es el triple",
                "increible",
                "que el pais de maravillas",
                "sea ya ya",
                "yo yo yo yo",
                "deje la razon",
                "donde no pueda escucharla",
                "no no no no",
                "quiero saber",
                "contigo nada me falta",
                "si hay",
                "cinseridad, dinero",
                "¿por que sera que te tiene miedo la gente?",
                "hay",
                "en realidad yo se",
                "que todo un principio tiene un final siempre",
                "siempre",
                "dije para siempre",
                "siempre que digo siempre nunca dura suficiente"
            ],
            [
                "no me conformo con tan poco",
                "mejor vosotros si pero yo nunca estuve en ese mundo",
                "tonto",
                "tan solo escucha lo que canto y te cuento",
                "tan solo deja que te corrija el tiempo",
                "si has echo mal almenos sabes",
                "la proccima ves no me defraudes",
                "torototonto",
                "tan solo escucha lo que canto y te cuento",
                "tan solo deja que te corrija el tiempo",
                "si has echo mal almenos sabes",
                "la proccima ves no nos defraudes"
            ],
            [
                "torototonto",
                "tan solo escucha lo que canto y te cuento",
                "tan solo deja que te corrija el tiempo",
                "si has echo mal almenos sabes",
                "la proccima ves no nos defraudes"
            ]
        ]
    },
    {
        "author": "Shinoflow",
        "title": "Tristura",
        "text": [
            [
                "Creo que me conozco mejor desde que soy otro",
                "Que solo si se va soledad? me quedo solo:",
                "Vosotros. No conocéis este abandono me fui",
                "Sin hacer ruido sin relojes sin teléfonos: yo solo.",
                "Y el canto de algún grillo,",
                "Y la contemplación de alguna constelación de poco brillo.",
                "Si todo lo que tengo va conmigo",
                "En este absurdo abrigo que es mi piel no siento frio! amigo mió",
                "Mi recuerdo se pierde en el olvido",
                "Como todas las palabras que te dije y no escuchaste: fueron ruido.",
                "Arrástrame, viento del camino,",
                "Hasta donde no me encuentre nadie, quiero estar perdido.",
                "Perdido de vosotros, os lo juro.",
                "Descubro que no existe la nostalgia cuando se cree en el futuro.",
                "Tan solo, haciéndole carreras a las medias noches,",
                "Buscando, figuras a las nubes",
                "Así paso lo días no se si es martes o lunes,",
                "Escapome del tiempo hasta el día que no me busques."
            ],
            [
                "Llorare de soledad",
                "Pero tuve que escapar",
                "Moriré de soledad",
                "Y asi nunca me encontrarás …"
            ],
            [
                "He estado fuera de mi tanto tiempo...",
                "Tanto tiempo sin llorar que ya no se hacerlo.",
                "Espero el bus en la parada de tus carcajadas: pero lo pierdo.",
                "Como ese ultimo día que te fuiste casi lloviendo",
                "Casi volviéndome a hacer el mismo caso?",
                "Se me ponen rojos los semáforos si ven que paso.",
                "Pero si ves que estoy manso, me domas",
                "Si ves que no te entiendo joder háblame en mi idioma",
                "Toma en broma: todo lo que diga que te asuste",
                "Y toma en serio, todo lo que tenga que te guste.",
                "No se si usté es la misma que cuando estas tu,",
                "Pero yo he cambiado. O sigo siendo igual de complicado eh...",
                "Se que ha pasado algún tiempo...",
                "Y se que no he llorado desde entonces sentimientos!",
                "Tan eclipsados por estudios",
                "Diluvios de cabeza en los que ni dios ayudó: pasado julio?",
                "Parecía que el tiempo no avanzaba,",
                "Pero pasaban los días aunque no pasaba nada,",
                "Pero! pero pasaba algo por dentro de mi cuerpo",
                "Y desde entonces he vivido como si estuviera muerto",
                "Lo siento! tal vez es demasiado tarde",
                "Para volver a volver a volver a ser cobarde",
                "Ah.. tal vez es demasiado tarde, o pronto",
                "Para volver a hacer el tonto."
            ],
            [
                "Llorare de soledad",
                "Pero tuve que escapar",
                "Moriré de soledad",
                "Y asi nunca me encontrarás …"
            ]
        ]
    },
    {
        "author": "Shinoflow",
        "title": "Viaje Al Centro De Mi Corazón",
        "text": [
            [
                "Voy en este viaje al centro de mi corazón",
                "subido en el sonido de un silbido que me conquistó.",
                "A veces la ilusión se queda pálida,",
                "me quedo sin colores cuando estoy frente la más jodida realidad.",
                "Quise entrar por tu mirada",
                "y se que volveré por el camino de las lágrimas.",
                "Es lo que tiene ser intruso del uso del amor más insulso,",
                "que incluso la alegría me pregunta cada día",
                "que si casi se me olvida que no la puedo ignorar...",
                "Le digo que tristeza es la que mejor me besa",
                "cuando la noche comienza y no pienso en nada más.",
                "Te vas y no quiero que vuelvas más",
                "pero desde que te espero el tiempo se ha vuelto más áspero.",
                "Saqué de mi boca el anzuelo",
                "y hablé con las colillas que dejaste en cada cenicero",
                "pero no sabían nada de eso,",
                "sabían un poquito nada más a restos de tus besos",
                "al humo de tu cuerpo",
                "a la imperfección de la añoranza que nos otorga el recuerdo."
            ],
            [
                "Me voy al centro de mi corazón...",
                "Para decirle: escúcheme usted!",
                "Que yo quiero que lata, que me de la lata...",
                "Que si se me parara... no sabría lo que hacer.",
                "Que yo quiero que lata, que me de la lata...",
                "Que si se me parara... no sabría lo que hacer."
            ],
            [
                "Me miro al espejo, entro por mis ojos,",
                "pretendo colarme hasta el fondo del todo",
                "y solo hay palabras que mi lengua no te dijo.",
                "Así es mi mirada, por dentro, te aviso",
                "Bajo el orificio nasal",
                "a salvo salgo de una lágrima con salto mortal.",
                "Voy adentro de mi mismo,",
                "a ver donde narices se ha escondido el amor.",
                "Llegué hasta el corazón y este me dijo:",
                "a quien engañas? Quítame las telarañas.",
                "Escucha mis latidos porque son la voz más sabia",
                "y olvida la razón porque me lleva la contraria.",
                "Chao!! Te digo adiós, me voy, hasta la vista!!",
                "Últimamente solo le sonrió al dentista.",
                "No es que me guste estar triste,",
                "pero es que los sueños están hechos de un material tan sensible...",
                "Del agua potable de tus lágrimas, con las que hago gárgaras,",
                "teníamos motivos antes de que te los cargaras.",
                "Ahora que harás querida mía?",
                "Si toda tu alegría se ha quedado entre mis sábanas..."
            ],
            [
                "Me voy al centro de mi corazón...",
                "Para decirle: escúcheme usted!",
                "Que yo quiero que lata, que me de la lata...",
                "Que si se me parara... no sabría lo que hacer.",
                "Que yo quiero que lata, que me de la lata...",
                "Que si se me parara... no sabría lo que hacer."
            ]
        ]
    },
    {
        "author": "Shinoflow",
        "title": "Vuelas Por Encima",
        "text": [
            [
                "Vuelas por encima de la gente que se olvida",
                "por encima de las noches, de los coches y avenidas",
                "por encima, de cada mentira arrepentida",
                "yo siento mucho más tu muerte que mi vida.",
                "Me lo ha contado el tiempo, los días,",
                "lo cuento en melodías",
                "que es la lengua sin palabras que todo el mundo entendía.",
                "Yo que te quería más que la noche a los sueños,",
                "viviré cada momento que cruzamos en recuerdos,",
                "yo que te guardaba en mi recuerdo,",
                "viviré cada momento que crucemos en mis sueños.",
                "¿Y qué más da quién haya sido?",
                "Yo que dejé de hablarte por aquel mal entendido,",
                "cuando escuché la noticia me mataban los latidos,",
                "de un corazón herido,",
                "aquel que compartí contigo.",
                "A tus 20 recién cumplidos,",
                "no les devolverán a tu familia y tus amigos",
                "lo que fuiste, eras, y siempre hubieras sido.",
                "Inconsumible, porque cada vida siempre será irrepetible,",
                "desde el más listo al más mediocre.",
                "Desde el rey del mundo hasta el principito más pobre.",
                "Y yo en un sobre,",
                "metí una carta y la eché al viento,",
                "hago esta canción, tal vez tú la estés oyendo,",
                "porque a ti no te tocó pero podrías haber sido,",
                "y seguimos sin hablarnos ni después de lo ocurrido,",
                "¡vaya mierda de destino! ¡Tengo mil ensoñaciones!",
                "Y a veces te distingo entre los ruidos de los ruidos tus facciones.",
                "Y por peleas de naciones,",
                "no puedo permitir perder personas, joder, ¿es que no se entiende?",
                "La vida no depende de estrategias ni intereses,",
                "porque es algo tan frágil que se rompe y nunca vuelve.",
                "¿Quién hay aquí que no lo entiende?",
                "Que quiere vender su verdad al precio que nos cueste,",
                "que anoche me acosté y te notaba al lado mío,",
                "que hoy te he visto en un rincón del cielo o me lo ha parecido."
            ],
            [
                "Vuelas por encima de la gente que se olvida,",
                "por encima de las noches, de los coches y avenidas,",
                "por encima de la ira, por encima de mentiras,",
                "por encima, sé que siempre vuelas por encima."
            ],
            [
                "Por encima, sé que siempre vuelas por encima",
                "por encima, sé que siempre vuelas por encima"
            ],
            [
                "Yeee Shinoflow, cuando lloras faltan las palabras",
                "sobran cuando ríes si sonríes cuando hablas",
                "la lengua de los corazones la entiende cualquier persona",
                "sea cual sea su idioma,¿no?",
                "está bien ya está bien..."
            ]
        ]
    }
]