[
    {
        "author": "Shotta",
        "title": "Entre Molinos Y Campos De Olivo -",
        "text": [
            [
                "<[Shotta]",
                "Se te ha escapao la vida sentao en el sofá",
                "Me escapo de la vida sentao en el sofá, ¡drama!",
                "Nadie cura una resaca mala mejor que una cama",
                "El fuego quema, el agua hidrata, la droga mata",
                "Sigo pisando la calle y pillando el bus",
                "No sé quien se mete más Tony Montana o George Bush",
                "Soy un mal criao del rap, con 15",
                "Mis Timberland y yo, íbamos a los shows con los ojos de un lince.",
                "Nada pa mi, escribo si quiero volver a creer",
                "Dormí en la piel del iceberg y el frío me hizo sentir,",
                "Que volví a nacer na más que pa estar cerca de ti",
                "Para ser lo que quiera ser porque este circo tiene un fin",
                "Lo sé, prosa de alcantarilla reluciente",
                "Algunos de mi gente están en el parque donde siempre",
                "Así es la historia, si quieres criticar adelante escoria!",
                "¿qué te crees superior enserio? te lío y te fumo en mi noria",
                "Lleno de sueños estoy pero no lo tengo",
                "Así que nunca duermo escribo el latido cuando lo siento",
                "Fui del cole al concierto",
                "Con la inmortalidad de este verso que es un hecho",
                "Aunque como persona no sea ejemplo",
                "Sentirse diferente aunque nadie te entienda",
                "Esta noche el cielo estrellao, chocolate con almendras",
                "Estoy borracho en mi azotea",
                "No hay pinza que me mantenga, con vida",
                "La sensación de estar al filo es adictiva",
                "Solo por saltar del avión, sin paracaídas",
                "Vida ida aguanto presión",
                "Mis sílabas ardían, sonreían, premonición",
                "Por un amor a distancia pagué las consecuencias y Nacho murió, ¡todo ardió!",
                "La vida sigue y esa es la verdad absoluta",
                "Y mi amistad no vale pasta pero le pusieron precio",
                "Soy un niñato caprichoso de mi flow",
                "Hasta la poya de sentirme como un puto peón",
                "Y si en la calle ti- ti tiembla no la pagues conmigo",
                "A mi no me chilles, ya no soy un crío al que puede que humilles",
                "No me arrepiento de esos años que estuve en el parque allí nadie se salva",
                "Con los bancos marcaos en la espalda",
                "Un millón de tuercas perdí",
                "La vida da un millón de vueltas, hoy trabajo de Mc y eso se sale",
                "Y donde pierdo mis cabales nace otro de mis poemas celestiales,",
                "Abriendo el corazón sin llaves..."
            ],
            [
                "[Scracht]",
                "Vivir la vida en su puta plenitud, ¿entendeis?"
            ],
            [
                "[Lechowsky]",
                "Escribo por placer y no por complacerte",
                "A otros ayudo a conocerse",
                "A través del espejo de mis ojos",
                "Mis palabras son mis versos",
                "Hoy mi verso es mi personalidad",
                "Esperando bajo un porche a que el cielo deje de llorar",
                "En mi ciudad, rutina de vida intranquila",
                "Siempre envuelta en el sonido del claxon en doble fila",
                "Y yo fumando, bebiendo y viviendo al revés",
                "Escribiendo, durmiendo sin ver el sol en todo el mes",
                "Si soy el Mc hipersensible",
                "Especialista en hacer que tu fibra vibre",
                "Cada día más mayor y cada día menos libre",
                "Y yo quiero ser libre y feliz si es posible..",
                "Dentro de mi propio desorden me conozco lo reconozco",
                "Mis días no encajan con los del horóscopo",
                "A veces me apetece ponerme a gritar",
                "Pero esa yerba sedante me hace tiritiritar",
                "A veces ser intimidad sobre una instrumental",
                "En mi pequeño cielo subterráneo antisocial",
                "…en mi local te lo puedo explicar",
                "A mi es que me gusta retratar con metáforas la realidad",
                "Fina es la línea que separa el amor del odio",
                "Lo sé, pero también sé que el olvido es el alivio",
                "Meditación, levitación en mi habitación",
                "Si suena un despertador es el de la inspiración",
                "Tic-tac, tic-tac, el arquitecto autodidacta",
                "Sacando brillo a cada verso así mi rima es exacta",
                "Yeyé crecí en la calle no te confundas",
                "Ahogo tus sueños de papel en mis rimas profundas",
                "Se fue mi papá y con él se fue mi infancia",
                "La vida es un albergue pero cobra la estancia",
                "No me apetece dar conciertos, todo me parece teatro",
                "Pero elegí entre este teatro y el amor a distancia",
                "Y soy esclavo, presa de mi inspiración, de mi musa",
                "El corazón y el alma son mi empresa",
                "Y esta empresa es un pantano muy profundo y yo resido en lo más hondo",
                "Tu no eres más que el moho que cubre al hongo",
                "No sé si lo transcendente vende",
                "Independientemente de que lo haga o no, me es indiferente",
                "Puedes atarte una cuerda al cuello y hacer puenting",
                "Si no te apetece vivir y solo sabes fingir, en fin...",
                "Que bonito es el amor y que pronto se gasta",
                "Hoy soy feliz con poco, con mi tristeza me basta",
                "Soy el líder de mi liga y sé que tu ídolo es mi fan",
                "Por favor no hagas que siga al final me voy a sentir mal..",
                "Aprendí a besar improvisando a improvisar rapeando",
                "Imagínate hace cuanto tiempo ya",
                "Hago lo que quiero, al menos quiero lo que hago",
                "¡no como tu! en tu sucio dinero me cago",
                "Yo siempre tuve un plato de comida, ropa, incluso fama",
                "Pero no siempre pude levantarme de la cama",
                "Y donde mueren mis palabras nace otro de mis poemas inmortales",
                "Escrito con sangre y cristales"
            ],
            [
                "[Estribillo] (x3)",
                "Con todos mis sentidos en activo escribo",
                "Estas palabras que me libren del olvido",
                "Si, entre molinos y campos de olivo",
                "Si, entre molinos y campos de olivo....>"
            ]
        ]
    }
]