[
    {
        "author": "Sinattra",
        "title": "Amar Vivir",
        "text": [
            [
                "En donde estás es donde quiero estar; tranquilidad tengo al estar contigo. Siento tu calor que me da paz, seguridad tengo en ti. Amar, vivir, sentir que estás conmigo; Creer, seguir, dar lo mejor de mí a ti."
            ]
        ]
    },
    {
        "author": "Sinattra",
        "title": "Cubreme",
        "text": [
            [
                "El respiro de vivir se hace intenso una vez más. Creeré en ser mejor, nunca sentir temor. Separado de tu ser yo no quiero estar, sin razón ni sentir pienso… Cubre mi ser con lo que das, agradecido por todo lo que ofreces no encuentro parte de mi ser que no te tenga. Todo en ti está bien."
            ]
        ]
    },
    {
        "author": "Sinattra",
        "title": "Cubreme",
        "text": [
            [
                "El respiro de vivir se hace intenso una vez más. Creeré en ser mejor, nunca sentir temor. Separado de tu ser yo no quiero estar, sin razón ni sentir pienso… Cubre mi ser con lo que das, agradecido por todo lo que ofreces no encuentro parte de mi ser que no te tenga. Todo en ti está bien."
            ]
        ]
    },
    {
        "author": "Sinattra",
        "title": "Dime",
        "text": [
            [
                "El camino empieza donde todo se escondía; el momento del amor",
                "fue un destello de luz. Ese miedo de vivir y no saber si esta es la primera vez. Dime lo que sientas no dejes nada atrás, tus ojos vuelven a mi corazón. Dime lo que sientas no tengas miedo amor, vuelve a vivir nuestro amanecer. Despertar la fe del alma que tanto escondía, descubrir la vida en un encuentro casual."
            ]
        ]
    },
    {
        "author": "Sinattra",
        "title": "Eternidad",
        "text": [
            [
                "Escucharte hablar deseo, conocerte en verdad. Escuchar tu dulce voz, conocer más tu amor. Llevame al santo lugar, es donde deseo habitar. Toda gloria y honor, eternamente a ti. Tú eres grande Señor, Tú el principio y fin."
            ]
        ]
    },
    {
        "author": "Sinattra",
        "title": "Junto a ti",
        "text": [
            [
                "Mis emociones me hacen disfrutarte una vez más. Pienso en lo que fui algún día en ti (no vivo lo que soy). Puedo ver sin actuar, la reflexión penetra en mí. Puedo hacer sin pensar el egoismo no es en mí. Vivo más cerca de ti, siento tu latir. Camino hacia algún lugar para encontrarme junto a ti. Junto a ti."
            ]
        ]
    },
    {
        "author": "Sinattra",
        "title": "No me Preocupo",
        "text": [
            [
                "Estoy aquí buscando más cualquier lugar siempre es igual he cautivado la sonrisa de tu rostro esperando ansioso escuchar que me hables. No me preocupo más, te encuentras a mi lado. Tú me conoces bien, entiendes que te amo."
            ]
        ]
    },
    {
        "author": "Sinattra",
        "title": "Nunca más",
        "text": [
            [
                "La sombra del ayer, cubre el sueño de vivir. El dolor que pasé fue por ti que logré ver. Nunca más seré igual. Nunca más regresaré."
            ]
        ]
    },
    {
        "author": "Sinattra",
        "title": "Olvidar el pasado",
        "text": [
            [
                "Necesito comprender como mirarlos desde aquí. Dejo a un lado los lamentos por vivir mis sueños, iré buscando el corazón que necesito. Empezaré a olvidar mi pasado, no detendré mi amor por el llanto, es el perdón que da nueva esperanza, déjenme empezar. Mis pensamientos no van a donde va, no tengo nada del dolor interno, tendré el corazón que necesito.",
                "Son Recuerdos que dejé atrás."
            ]
        ]
    },
    {
        "author": "Sinattra",
        "title": "Regreso",
        "text": [
            [
                "Esperé tenerte en mis brazos, pensé que no estabas en mi dolor. Estuve ciego por la tristeza se quebró el alma, el silencio entró. Comprendí que no eres tú mi problema es la soledad; Puedo ver, expresar, con una caricia puedo amar. Regreso a Ti, sin esperar una respuesta que me haga cambiar. Llegaste tú al mismo lugar donde recuerdo como empezar."
            ]
        ]
    },
    {
        "author": "Sinattra",
        "title": "Regreso a ti",
        "text": [
            [
                "Esperé tenerte en mis brazos, pensé que no estabas en mi dolor. Estuve ciego por la tristeza se quebró el alma, el silencio entró. Comprendí que no eres tú mi problema es la soledad; Puedo ver, expresar, con una caricia puedo amar. Regreso a Ti, sin esperar una respuesta que me haga cambiar. Llegaste tú al mismo lugar donde recuerdo como empezar."
            ]
        ]
    },
    {
        "author": "Sinattra",
        "title": "Te amo",
        "text": [
            [
                "Agradezco tu amor, sobre todo tu comprensión. Tu me aceptas como soy, sólo te importa mi interior. Te amo por quien eres, porque siempre guardas de mí. Te amo por tu nombre, porque entiendo el amor entre los dos."
            ]
        ]
    },
    {
        "author": "Sinattra",
        "title": "Te diré",
        "text": [
            [
                "Solo pienso en qué hacer, en vivir lo que llevo dentro. Mis razones fueron creer en que hoy vuelvo a nacer. Te diré que he aprendido una nueva forma de amar que eres tú. Nunca soñé la realidad de mi existencia que encontré en ti. Ya no quiero volver a ser el recuerdo de mi silencio. Hoy la noche no vuelvo a ver, porque hay un amanecer."
            ]
        ]
    }
]