[
    {
        "author": "Sinful El Pecador",
        "title": "Por el peor camino",
        "text": [
            [
                "Ha! todo dinero es legal, y ya no tengo nada que perder, por eso me tengo que arriesgar, vamos!",
                "Chorus X",
                "Sigo, por el peor camino, sin ningun destino, salvaje, el dinero es mi mejor amigo y dios es mi testigo, vivo en el peligro, si no se trata de dinero me retiro."
            ],
            [
                "Quiero entender la pinche envidia como mata gente? hay lana para culpar hasta al mas inocente, todo dia en Vida es un buen dia, un hombre sin palabra es un hombre sin huevos no sirve pa' nada, consigue tu pasaje de primera clase para la resurreccion el mundo es mio comparte el mensaje, paguen omenaje el odio no me late siempre en el combate en busca del color sacate, el dinero de la calle ayuda, mal personaje mi cara es culpable no confio a nadie aqui primero hay que hacer dinero, el dinero te da poder el poder te consigue la mujer."
            ],
            [
                "Chorus X2",
                "Sigo, por el peor camino, sin ningun destino, salvaje, el dinero es mi mejor amigo y dios es mi testigo, vivo en el peligro, si no se trata de dinero me retiro."
            ],
            [
                "Sigo viajando como una bala sin destino enfocado en lo mas fino para mantener mi estilo, el dia que me entregue me ire como vine sin nada de nada, palabra, me estiro pa' enderezar mis alas, al principio no ganaba dinero lo hacia por el amor de la musica ahora pienso como un ratero, solo el fuerte sobrevive, mi mente es una 9 milimetros dispara cuando no soy libre, eh caminado solo por los peores vientos por que crees que me dicen el mas chingon de todos tiempos? los ojos nunca mienten, sangre, sudor y lagrimas despierten, yo sobrepaso todo lo que enfrente."
            ],
            [
                "Chorus X2",
                "Sigo, por el peor camino, sin ningun destino, salvaje, el dinero es mi mejor amigo y dios es mi testigo, vivo en el peligro, si no se trata de dinero me retiro."
            ],
            [
                "Hable con DIOS, me contesto, rezo por mi, por eso aprecio lo qe me presto, camino las calles de la playa con precaucion, escucho varios disparos con la mala intencion, oigo lloradas de sirenas de dia y noche, quizas ahora a ti mañana a mi, nos toca el golpe, muchos no saben lo que es vivir gacho, me tengo que ensuciar los billetes ruedan muy despacio, por eso como sea tengo que encontrar la arina y yo no estoy hablando de la cocaina, la vida y la calle tienen reglas similares, por que las dos se respetan o pronto sales."
            ],
            [
                "Chorus X2",
                "Sigo, por el peor camino, sin ningun destino, salvaje, el dinero es mi mejor amigo y dios es mi testigo, vivo en el peligro, si no se trata de dinero me retiro."
            ]
        ]
    },
    {
        "author": "Sinful El Pecador",
        "title": "Sin Idea Decir Adios",
        "text": [
            [
                "Muchos no creen, no conocen la realidad. Es una",
                "gran tristeza, la vida no te da dos",
                "\"chanzas\". Soy eterno, ya estoy",
                "adentro...."
            ],
            [
                "De este lado de la oscuridad de tu camilla, me",
                "presientes. Yo soy tu muerte transmitiendo la mala",
                "suerte. Sigo creciendo ,soy invisible, no pueden",
                "verme. Nadie me importa, no tengo amigos de ninguna",
                "forma. No tengo misericordia, soy enemigo de todos.",
                "El mas temido, mantengo este titulo. Disecando",
                "cuerpos, paralizando a varios. Haciendo que vomiten",
                "sangre sin que les pegue el hambre. No tengo",
                "lastima, no hay remedios, siguen muriendo tarde o",
                "temprano. No hay escapatoria amaneciendo, entro al",
                "cerebro, andas con panico. Te veo rezando, no te",
                "perdono, te dejo hondo pronto. Vivo en tu cuerpo",
                "sin darte cuenta, floto en tu sangre, corro en tus",
                "venas. Derrito tu sistema, desesperaciones de",
                "imagenes fatales. Te hago pensar que apago la luz,",
                "te corto los canales."
            ],
            [
                "La tentacion de los peligros escapa tu mente.",
                "Luchas por exito, es mi calor lo que tu sientes.",
                "Dicen que pecados mortales nunca se perdonan. Caen",
                "en mi sombra transformandose en mi propia sombra.",
                "La tentacion de los peligros escapa tu mente.",
                "Luchas por exito, es mi calor lo que tu sientes.",
                "Dicen que pecados mortales nunca se perdonan. Caen",
                "en mi sombra transformandose en mi propia sombra."
            ],
            [
                "Ni la tecnologia cientifica te puede dar",
                "esperanza. Esta batalla la controlo solo. No es",
                "la emocion de la carrera sino la muerte. Te la",
                "ganaste, el premio te llevaste. Recuerda, vivo en",
                "tu organismo, no en tu alma. Mi inspiracion: tu",
                "destruccion, nada te salva. Son los ataques",
                "repetidos que te inyecto que debilitan y",
                "eventualmente la vida quita. Paro el oxigeno en",
                "tus pulmones. Pronto te quedaras ahogado, te tengo",
                "atrapado, hincado, confundido, desesperado. No hay",
                "milagros. Ardiendo adentro como fuertes tragos de",
                "esos congelados. Que pensaste? Que existe una",
                "cura para mi? Soy tu desgracia, solamente guarda",
                "tu distancia. Ninguna droga me detiene ni me",
                "afecta mi destino. No has entendido? No atravieses",
                "mi camino."
            ],
            [
                "La tentacion de los peligros escapa tu mente.",
                "Luchas por exito, es mi calor lo que tu sientes.",
                "Dicen que pecados mortales nunca se perdonan. Caen",
                "en mi sombra transformandose en mi propia sombra.",
                "La tentacion de los peligros escapa tu mente.",
                "Luchas por exito, es mi calor lo que tu sientes.",
                "Dicen que pecados mortales nunca se perdonan. Caen",
                "en mi sombra transformandose en mi propia sombra."
            ],
            [
                "Son lagrimas de sangre que gotean por tu cara.",
                "Destrozando familiares, la razon es muy clara.",
                "Mientras te rezan crece mas el poder en mi. Entre",
                "mal espiritu, agua bendecida para ti. Pagan",
                "millones a doctores para ver mi fin. Soy tu peor",
                "pesadilla, tu eres mi festin. Debajo el sol en el",
                "calor te dejo el cuerpo frio. Agujas que te",
                "cicatrizan sin ningun sentido. Violaste el juego",
                "sin proteccion, una alegria. El rio de vida te",
                "bloquea por una tonteria. Despidete de todos, es tu",
                "ultima entrevista. Por tu borrosa vista corre mi",
                "siguiente lista. Con las manos abiertas todo el",
                "mundo me recibe. Abre tu libro y capitulo final",
                "escribe. Cierra los ojos y persigue esa llorosa",
                "voz. Tu vida se ha vencido... Sin Idea Decir",
                "Adios..."
            ]
        ]
    }
]