[
    {
        "author": "Sol Pereyra",
        "title": "Bla, Bla, Bla",
        "text": [
            [
                "Me gusta conversar y em cualquer lugar,",
                "me gusta verte hablar más que masticar,",
                "yo solo quiero hablar con vos y nadie más",
                "y sino me escuchás, yo salgo a buscar",
                "a otro que me entienda,",
                "que al menos me comprenda",
                "que si me encuentra a oscuras",
                "como una luz me encienda.",
                "A otro que me diga que puede soportar",
                "sabiendo que a mi sólo me gusta hablar",
                "por que no me escuchás, por que no me mirás,",
                "no ves que te hablo a vos, no ves que tengo tos,",
                "no ves como me siento, no ves como te miento.",
                "No ves que yo presiento a donde estamos yendo.",
                "No ves que estou sensible que es algo indescriptible",
                "y que por más que intente, que algo de esto entiendas,",
                "no manejo las riendas de tu entendimiento,",
                "no hay conocimiento que alcance para eso."
            ],
            [
                "Yo veo el sufrimiento de un pájaro y de un perro,",
                "vos ves que lloro sola y me querés en bolas.",
                "Yo veo lo que pasa sin salir de mi casa,",
                "Yo veo lo que ves pero puesto al revés."
            ],
            [
                "Escúchame cuando te digo,",
                "cuando te cuento, cuando te miento,",
                "cuando me siento, cuando te pienso,",
                "cuando ya no me quede aliento.",
                "Y decime, que pensás, que sentis, sin maltrato, sin herir",
                "no me digas dos palabras, que no entiendo que no bastan.",
                "Dame un poco más de letra, que tu lengua sea atleta,",
                "Yo te escucho y conversamos de todo lo que aparezca,",
                "de tu cosas, de las mías, de por que no funcionamos,",
                "sobre como nos hartamos, sobre el pibe de la cuelta.",
                "Sobre el clima, la injusticia, que pensás de la codicia,",
                "sos creyente o militante, no te pongas tan distante,",
                "dame sola una palabra que con ese yo hago dulce",
                "para vos y para mi, para que seas feliz,",
                "para que puedas ir viendo que hasta estamos sonriendo",
                "y así sin querer queriendo ya nos vamos entendiendo."
            ]
        ]
    }
]