[
    {
        "author": "Solera",
        "title": "Calles Del Viejo París",
        "text": [
            [
                "recorriendo voy las calles del viejo parís",
                "recordando que estuviste jun to a mí",
                "esos días tan felices que no volverán",
                "hoy se agolpan en mi mente y después se van."
            ],
            [
                "una vida llena de ilusión que ya se fué,",
                "unos besos que vivieron el ayer",
                "la nostalgia de un tranquilo y",
                "triste atardecer unas horas que nunca creí perder."
            ],
            [
                "quiero que vuelvas a mí",
                "donde quiera que tú estés,",
                "quiero que vuelvas a mí para poder ser feliz.",
                "no puedo estar más tiempo solo",
                "sin tu amor."
            ],
            [
                "recorriendo voy las calles del viejo",
                "recordando que estuviste junto a mí",
                "fué tan sólo una ilusión",
                "que luego se extinguió,",
                "sólo en ese tiempo encontré el amor."
            ],
            [
                "una vida llena de ilusión",
                "que ya se fué,unos besos que vivieron el ayer,",
                "la nostalgia de un tranquilo y triste atardecer",
                "unas horas que nunca creí perder."
            ],
            [
                "quiero que vuelvas a mí",
                "donde quiera que tú estés,",
                "quiero que vuel vas a mí",
                "para poder ser feliz.",
                "no puedo estar más",
                "tiem0 po solo sin tu amor."
            ],
            [
                "recorriendo voy las calles del viejo parís",
                "recordando que estuviste junto a mí,",
                "esos días tan felices que no volverán",
                "hoy se agolpan en mi mente y después se van.",
                "una vida llena de ilusión que ya se fué,",
                "unos besos que vivieron el ayer,",
                "la nostalgia de un tranquilo y triste atardecer",
                "unas horas que nunca creí perder."
            ]
        ]
    },
    {
        "author": "Solera",
        "title": "Linda Prima",
        "text": [
            [
                "Que te casas, linda prima, he oído comentar. Me he sentado sonriendo sin poderme controlar. Eras tan apasionada, tan ardiente al comenzar Nuestros juegos amorosos hace varios años ya Que me cogió de sorpresa que te vayas a casar, Linda prima, con un hombre tan vulgar. Te creía soñadora, me consta que así lo fuiste, ¿Cómo ahora tan pronto te decidiste? Me contaron las razones, me dijeron la verdad. Se me helaba la sonrisa. Lo pudieron comprobar. Ya sé que tiene dinero que está en buena posición, Que es un hombre rico y serio; viejo y seco, añado yo. Si lo primero conviene, lo otro creo yo que no. Linda prima, se marchitará tu flor. Me parece que su fasto no sirve de gran remedio Porque es basto y te llenará de tedio. Mal negocio, linda prima, cómo siento que al final Te hayas vuelto interesada y también convencional. Me permites, linda prima, el derecho de dudar; Dudo que lo que mereces, si yo podría con creces, Te lo dará ese hombre con quien te vas a casar, Linda prima, ese hombre tan vulgar. Mal negocio, linda prima, cómo siento que al final Te hayas vuelto interesada y también convencional. Me permites, linda prima, el derecho de dudar; Dudo que lo que mereces, si yo podría con creces, Te lo dará ese hombre con quien te vas a casar, Linda prima, ese hombre tan vulgar."
            ]
        ]
    }
]