[
    {
        "author": "Squallor",
        "title": "El Toro",
        "text": [
            [
                "- Zero zero cinco venti ocio - tric - ventidues - tric - setember - tric…",
                "- Tu tu tu tu tu… Senor…",
                "- Me passa por favor el toro…",
                "- Senor… i xè ocupato…",
                "- Me lo ripassa… Zero zero venti tris cinco de la tarde - tric - ventidue - tric…",
                "- Desculpame senor, de la tarde cosa vuol diros?",
                "- Me passa per favor senorina el toros, senoritas? Me passa el toros?",
                "- Le membra mesnemes… el naumes?",
                "- Il nome… Minchias Apasitas Osticchios Muertos.",
                "- Sono pratico, lo prendo subito.",
                "- Dimme toro, che faras stessas stesse tarde?",
                "- Ma che vuo' a me, i' so' napulitano… quale toro e toro…",
                "- Io te devo matar…",
                "- I' so… io so' nu' femmenello…",
                "- Io te devo matar…",
                "- I' t'aggia mattà a te e quella cantera 'e mammeta… io so' 'nu ricchione… mi so' trovato in questa strada con tutti questi maschioni, mi sembrava di vivere un'altra epoca, ma io t'aggia dicere a' verità, a me 'a corrida me fa schifo, i' quando vedo il torero con quello straccio rosso mi vengono le mie cose…",
                "- Por favor toro, nun me far far una brutta figura stasera io celebro il mio treomfom…",
                "- Ma come ti chiami tu, scusa, di'… me lo vuoi dire per piacero?",
                "- Palermo.",
                "- Chi è?",
                "- Eh… Il torero che… che celebra il suo trionfo stase… sesse tarde.",
                "- Dunque, sulla ruota di Palermo ti puoi giocare il quattro, il quattrocchi e il quarantotto, a me mi è romper' o cazzo che qua sto nella mia riserva di tori… c'è Toro Selvaggio, quattro toreri ammazzati questo qua, questo è un fenomeno, era di una bellezza impressionante. Tu lo vedi adesso che è un po' moscio, ma quello quand'era… quand'era un toro vero ve… un toro vero vero vero vero vero quello mi faceva impazzire… me lo dava tutto qua, tutto qua e tutto llà… e tu a me mi vieni a di', l'ultima corrida, ce pass' p'o cazzo a nuje… Vai, Barracù… Olè…",
                "- Olè…",
                "- Olè lo dico io… olè… Eh, ha da' dire o' posto a me… vai preciso, vai un'altra… un'altra stalla, qua ce ne so' due, c'è la stallastalla e stallastalla uno… proprio qua dovevi venire, nella mia riserva di tori…",
                "- Ma per favor, io te quiero, io te quiero, famme far un'altra marcheta, me manca un toro per la pension, te prego…",
                "- Beh, ma… scusa, ma come te chiami tu?",
                "- T'ho già ditto prima, te l'ho già ditto prima…",
                "- Eh, ripeti, che mi dà un po' di fastidio se lo ripeti…",
                "- No, te prego, un toro solo per la pension, a casa ci sono i ninos che hanno fame.",
                "- Senti, ninos, qua non ce so' cazzi da appendere, noi qua c'abbiamo da fare. Io c'ho… l'impresariato di tutti i tori. Mi sono accasato. Dunque, il toro nero l'ho dato a Ballandi, piglia sette milioni a sera, e va a fare il teatro tenda alla faccia tua. Questa pensione a noi non ci riguarda.",
                "- Te prego…",
                "- Io c'ho tutti gli impresari sotto di me… anzi, il prossim'anno vinco anche il festival del toro di Sanremo.",
                "- Olè.",
                "- Olè.",
                "- Olè l'ho detto io. Olè.",
                "- Che succede?",
                "- Chiara… caragnos…",
                "- Chi è?… Carogno… Carogna. Chi sei, carogna?",
                "- No me fa caragnar perche io…",
                "- Eh… scusi, signor torero, qua c'abbiamo da fare. Eh… la base è finita, Totò mi fa i segni, vattenne… Oh, ci siamo liberati di questo cacacazzo…"
            ]
        ]
    }
]