[
    {
        "author": "Suspenders",
        "title": "Brigada Antisocial",
        "text": [
            [
                "Juventud agresiva hasta el culo de currar",
                "Van invadiendo las calles nadie les puede parar",
                "Ell@s nunca retroceden nadie les hace callar",
                "Aquí llegan pateando la Brigada Antisocial"
            ],
            [
                "Violencia en la ciudad - La brigada llega ya",
                "Nadie los hace callar - Brigada antisocial"
            ],
            [
                "Vigilando sus espaldas nuestra lucha día a día",
                "Su objetivo los de siempre ¡ricos, fachas, policía!",
                "Odian a los conformistas pacifismo es cobardía",
                "La Brigada estáen la calle macarrismo y rebeldía"
            ],
            [
                "Violencia en la ciudad - La Brigada llega ya",
                "Nadie los hace callar - Brigada antisocial"
            ],
            [
                "Violencia en la ciudad - Brigada Antisocial",
                "Violencia gratuita"
            ]
        ]
    },
    {
        "author": "Suspenders",
        "title": "Morire En La Calle",
        "text": [
            [
                "Cuando nací no supondria, que un dia gris en la calle moriria",
                "Detras de un denso humo negro defendiendo mi tierra Euskal Herria",
                "Ya de pequeño marcó mi vida la represion que mi patria sufría",
                "Cuanta gente cayó por ella, no pudieron agacharles la cabeza"
            ],
            [
                "Y moriré en la calle, nuestro campo de batalla",
                "Luchando por mi pueblo detras de las barricadas",
                "Y morire en la calle, nuestro campo de batalla",
                "Con el puño levantado y la cara ensangrentada"
            ],
            [
                "Va llegando ya la hora, la batalla ha empezado",
                "Lucharemos por l@s nuestr@s sin miedo a ser derrotados",
                "Ha llegado ya mi turno, con orgullo he caido",
                "Adelante compañer@s por nosotr@s conseguirlo"
            ]
        ]
    },
    {
        "author": "Suspenders",
        "title": "Skinhead",
        "text": [
            [
                "SKINHEAD",
                "Tu vida es la calle, ella nunca te falló",
                "Tu Barrio es obrero y a luchar el te enseñó",
                "Orgulloso de ser Rapado, honrado y con valor",
                "Siempre fiel a tus colegas y a tu Diosa el alcohol"
            ],
            [
                "Oi! Oi! Oi! Skinhead"
            ],
            [
                "Violencia al enemigo, contigo no podrán",
                "Curtido en peleas aprendiste a patear",
                "Nunca tuviste miedo de que podía pasar",
                "Supiste lo que era odio y lo fuiste a demostrar"
            ],
            [
                "Oi! Oi! Oi! Skinhead"
            ],
            [
                "Los 80 ya pasaron pero tu sigues en pie",
                "Vistes muchos acabados no lo puedes entender",
                "Sigues fiel a tus ideas nunca te verán caer",
                "Ahora es tu forma de vida ¡¡adelante Skinhead!!"
            ],
            [
                "Oi! Oi! Oi! Skinhead"
            ]
        ]
    }
]