[
    {
        "author": "Swan Fyahbwoy",
        "title": "A Gritos",
        "text": [
            [
                "(Swan Fyahbwoy)",
                "Aunque se lo digas a gritos, no se han enterao",
                "Y no veas si ha llovido que he llegao todo calao",
                "Yo no sé qué será pero tienen el ego tocao",
                "Todo lo que sale de su boca está contaminao",
                "Y algunos pueden ver pero otros no lo han madurao",
                "Si bajo el techo que duermen todo siempre se lo han dao",
                "Y envidian a otros si su camino no han encontrao",
                "Haz tu vida sin mirar el bolsillo del que tienes al lao"
            ],
            [
                "No sé qué quieres hacer, si deberías saber",
                "Que vivir es de lo poco que vale",
                "Y se lo diré a tu friend y se lo diré a mi friend:",
                "Piensa en lo que tu desees y dale",
                "No sé qué quieres creer, si vas a retroceder",
                "Y es negativo todo lo que expandes",
                "Hay que saber elegir, no es tarde pa corregir",
                "Ser positivo en la vida es la clave"
            ],
            [
                "Bajo el nombre de qué astro tú naciste?",
                "Piensa en el entorno familiar en que creciste",
                "Quiénes te rodean y cómo los conociste",
                "Los que no eran como tú.. ¿por eso los perdiste?"
            ],
            [
                "Que es lo que te enseñaron? Crees en amenazas?",
                "Creciste escuchando comentarios contra razas?",
                "Tus padres van de caza? Tu mamá compra pieles?",
                "Quién educa a sus hijos si han perdido los papeles?"
            ],
            [
                "Odias a musulmanes? Cuáles serán sus planes?",
                "Cuándo es que te pondrás esas tetas artificiales?",
                "El mundo va a pedales, nadie tiene palabra",
                "Vendes a tu familia por colegas de tu cuadra",
                "Ser el que poco tarda en joder y liarla parda",
                "Andar de mal humor y estar como una puta cabra",
                "Poco fundamental es. Y ser el que más ladra?",
                "Que no te extrañe el día que llames y nadie abra"
            ],
            [
                "Aunque se lo digas a gritos, no se han enterao",
                "Y no veas si ha llovido que he llegao todo calao",
                "Yo no se qué será pero tienen el ego tocao",
                "Todo lo que sale de su boca está contaminao"
            ],
            [
                "Y algunos pueden ver pero otros no lo han madurao",
                "Si bajo el techo que duermen todo siempre se lo han dao",
                "Y envidian a otros si su camino no han encontrao",
                "Haz tu vida sin mirar el bolsillo del que tienes al lao"
            ],
            [
                "(Mr. Karty)",
                "Nunca les faltó Papá Noel",
                "Se bañaban en juguetes que les duraban un mes",
                "En verano a la playita en Bmw, papi tenía un chalet",
                "Y en invierno estudiaban en el colegio francés, yes",
                "Nunca les faltó la diversión, la mejor moto del barrio",
                "Y el mejor ordenador",
                "Clínicas privadas y su ropa de Lacoste",
                "Fiestas por Ibiza y compras por Nueva York"
            ],
            [
                "Nunca estuvieron en la cola del paro",
                "Nunca trabajaron en una temporal",
                "Sé que nunca se manifestaron",
                "Nunca fueron aprendiz y nunca fueron oficial"
            ],
            [
                "Nunca la madera registró su cartera",
                "No los retuvieron en ninguna frontera",
                "Nunca tuvieron que llenar la nevera",
                "Nunca hubo nadie que los reprimiera"
            ],
            [
                "Por eso no comprenden, ellos no entienden",
                "No saben qué siente la gente de a pie",
                "Y de nada dependen, ellos todo lo venden",
                "Pero quién compra cuando no hay parné?",
                "Y ahora que pierden, encima te muerden",
                "Y van a exprimirte hasta hacerte puré",
                "Y si no se remuerden, mejor que se acuerden",
                "Que con los cerdos hacemos paté"
            ],
            [
                "(Swan Fyahbwoy)",
                "Triste la realidad, verá la humanidad",
                "Y si nadie les pone el freno, nunca razonarán",
                "No sé si lo puedes presentir",
                "Hay que luchar, debes resistir",
                "Deben escucharnos, nos van a oír",
                "Lucha por tu vida, no te vas a arrepentir"
            ],
            [
                "Aunque se lo digas a gritos, no se han enterao",
                "Y no veas si ha llovido que he llegao todo calao",
                "Yo no sé qué será pero tienen el ego tocao",
                "Godo lo que sale de su boca está contaminao",
                "Y algunos pueden ver pero otros no lo han madurao",
                "Si bajo el techo que duermen todo siempre se lo han dao",
                "Y envidian a otros si su camino no han encontrao",
                "Haz tu vida sin mirar el bolsillo del que tienes al lao"
            ]
        ]
    },
    {
        "author": "Swan Fyahbwoy",
        "title": "A Veces",
        "text": [
            [
                "Me seh: Yah u know! The Fyahbwoy again!",
                "Me she: Life is a gift! Forget & Forgive!"
            ],
            [
                "[Estribillo]",
                "A veces odio, a veces amo,",
                "a veces vuelvo a equivocarme,",
                "cojo el móvil y otra vez te llamo,",
                "a veces soy el puto amo."
            ],
            [
                "A veces todo lo que toco yo lo lo rompo, jodo o lo derramo,",
                "a veces pierdo y tantas gano,",
                "a veces lloro, pero te aseguro que yo normalmente chano",
                "Algunos pensarán que necesito ayuda,",
                "si no creo en tu dios: Cristo, Jehová ni Buda"
            ],
            [
                "Y soy culpable, loco como amable,",
                "y amarte solo fue parte del juego de vivir y recordarte,",
                "entre mis brazos hubieses volado a Marte,",
                "ahora solamente dile a tu gente quién lo parte,",
                "o quién coloca sílabas con tanto arte,",
                "no quiero cantar esto para molestarte,",
                "a veces sólo con tocarte pude colocarme",
                "y sólo con mirarme podías hipnotizarme,",
                "cuando te giras, y me miras y te vas…",
                "tú me destrozabas la vida y no!"
            ],
            [
                "[Estribillo]",
                "A veces odio, a veces amo,",
                "a veces vuelvo a equivocarme,",
                "cojo el móvil y otra vez te llamo,",
                "a veces soy el puto amo."
            ],
            [
                "A veces todo lo que toco yo lo lo rompo, jodo o lo derramo,",
                "a veces pierdo y tantas gano,",
                "a veces lloro, pero te aseguro que yo normalmente chano",
                "Algunos pensarán que necesito ayuda,",
                "si no creo en tu dios: Cristo, Jehová ni Buda"
            ],
            [
                "Yo sé que nada más iba a pasar,",
                "ya sólamente me quedaba poderte olvidar,",
                "nada que hagas ahora no me puede hacer cambiar,",
                "cada peldaño que he subido me ha hecho mejorar,",
                "Escúchame bien gal, ahora ya me da igual,",
                "tengo una súper reina que no conoce rivales,",
                "chica fenomenal, fuera de lo normal.",
                "La vida sigue y de nada me sirve recordar,"
            ],
            [
                "A veces odio, a veces amo,",
                "a veces vuelvo a equivocarme,",
                "cojo el móvil y otra vez te llamo,",
                "a veces llamo y no contesta,",
                "y para qué decirte nada, si ya me sé la respuesta,",
                "a veces todo te molesta,",
                "a veces no quiero ni recordar tu sonrisa en esa fiesta,",
                "a veces te miraba y te quedabas muda,",
                "ahora ya nada importa, ya no me quedan dudas."
            ]
        ]
    },
    {
        "author": "Swan Fyahbwoy",
        "title": "Alianza No Trata (feat. Daddy Cobra)",
        "text": [
            [
                "[La Cobra]",
                "No digan que pueden, Madrid Dancehall Crew,",
                "licky bwoy como tú no la ofenden,",
                "enseña lo que vendes, todavía no lo entiendes,",
                "si te metes con mi crew te saltamos los dientes.",
                "yo siempre voy de frente,",
                "no te puedes esconder en ningún continente,",
                "no se escondan para hablar de la gente,",
                "mi control en el mic te presiona la mente.",
                "Y que no se achanten,",
                "antes de que suban al mic y los mate,",
                "yo me encuentro bien con mis friend y mis cuates,",
                "con la Dancehall Crew no faltaran los bates."
            ],
            [
                "[Swan]",
                "MDC te lo dice, busca quien te psicoanalice,",
                "y que la mierda no te roce, y no hables a voces,",
                "y esto que no te desquicie",
                "pero hace long time que la pifias",
                "MDC te vicia, te duele y es tu delicia,",
                "vives un sueño y te llamas Alicia,",
                "hablan mal y su vida es ficticia,",
                "mi flow como caricias.",
                "No me vengas contando una peli que no,",
                "yo bailo con mi gyal pero con tu punnany no,",
                "fumo ganja pero sabes no piti no,",
                "vienen a la war pero el Swan lo finiquito."
            ],
            [
                "[Estribillo]",
                "La chica viste y baila como le da la gana,",
                "vienen a la party a bailar y a fumar rama,",
                "escuchen a estos bwoys que van a partir la pana,",
                "quieren competir y a la Alianza le digo nadie le gana."
            ],
            [
                "Digo baila como le da la gana,",
                "vienen a la party a bailar y a fumar rama,",
                "escuchen a estos bwoys que van a partir la pana,",
                "quieren competir y a la Alianza te digo nadie le gana."
            ],
            [
                "[La Cobra]",
                "Tu critica que yo sigo con mi dancing,",
                "todos los bwoys de tu crew son Ricky Martin,",
                "y es que vaya donde vaya hay algún tontín,",
                "chavalín es el fin, tira para tu chantin.",
                "No aguantan puya,",
                "tengo mi gyal, quiero na con la tuya,",
                "todos los manes formando la buya,",
                "escucha a La Cobra antes que te destruya,",
                "que nadie huya."
            ],
            [
                "[La Cobra]",
                "Soy puro dancehall, no me tumban ni con kanka,",
                "al Fyahbwoy no lo aguantan, chica me encanta,",
                "cuando bailas entre tantas,",
                "mini, mini falda y mini, mini tanga.",
                "mira, mira y espanta, Swan te lo canta,",
                "por fuera cruje, por dentro esta blanda,",
                "toma alguna copa pero ella bebe fanta,",
                "fuma algún piti, también fuma ganja."
            ],
            [
                "[Estribillo]",
                "La chica viste y baila como le da la gana,",
                "vienen a la party a bailar y a fumar rama,",
                "escuchen a estos bwoys que van a partir la pana,",
                "quieren competir y a la Alianza le digo nadie le gana."
            ],
            [
                "Digo baila como le da la gana,",
                "vienen a la party a bailar y a fumar rama,",
                "escuchen a estos bwoys que van a partir la pana,",
                "quieren competir y a la Alianza te digo nadie le gana."
            ],
            [
                "[La Cobra]",
                "Alianza no trata con gilis,",
                "ni con licky bwoy que no sabe lo que es la mili,",
                "a mi me da igual y mi peña esta chillin,",
                "demuestra lo que sabes en el riddim,",
                "te voy a dar killing."
            ],
            [
                "[Swan]",
                "No digan que pueden si no hacen dancehall competente",
                "y están en su casa jugando con Tente,",
                "y no se comporten como licky bwoys,",
                "porque saben que no la hay manera de callar a los bwoys.",
                "es el Fyahbwoy con La Cobra man,",
                "digo para los que hablan mal de nuestro clan,",
                "aparca ya que las batallas, no me van",
                "y solo con el reggae no se está ganando el pan."
            ],
            [
                "[Estribillo]",
                "La chica viste y baila como le da la gana,",
                "vienen a la party a bailar y a fumar rama,",
                "escuchen a estos bwoys que van a partir la pana,",
                "quieren competir y a la Alianza le digo nadie le gana."
            ],
            [
                "Digo baila como le da la gana,",
                "vienen a la party a bailar y a fumar rama,",
                "escuchen a estos bwoys que van a partir la pana,",
                "quieren competir y a la Alianza te digo nadie le gana."
            ],
            [
                "Digo baila como le da la gana,",
                "vienen a la party a bailar y a fumar rama,",
                "escuchen a estos bwoys que van a partir la pana,",
                "quieren competir y a la Alianza te digo nadie le gana."
            ],
            [
                "Digo baila como le da la gana,",
                "vienen a la party a bailar y a fumar rama,",
                "escuchen a estos bwoys que van a partir la pana,",
                "quieren competir y a la Alianza te digo ..."
            ]
        ]
    },
    {
        "author": "Swan Fyahbwoy",
        "title": "Alianza No Trata Pt.2 (feat. Daddy Cobra)",
        "text": [
            [
                "Me Me seh! U know! The Fyahbwoy! Daddy Cobra! Listen wha me seh!"
            ],
            [
                "[La Cobra]",
                "No soy un hippie que toca las congas,",
                "me gustan los tangas, las gals se los pongan!",
                "No vas a encontrar tú nunca a nadie “stronger”",
                "quita de mi face con esa mierda tan chunga!",
                "La Alianza hace lo que se proponga",
                "Pon di riddim para lo que dispongan",
                "Mira fren, estoy harto de milonga"
            ],
            [
                "[Swan]",
                "Cógete a tu gal… Alianza te mata, te mata, te mata",
                "Al cuello, directo, te ataca",
                "Es veneno para la rata!",
                "El Bwoy que destaca y nunca te empata!",
                "Y les tiran y no dan! Qué!",
                "Vienen como un tanque!",
                "No te queda aguante!",
                "Nos tienes delante!"
            ],
            [
                "[La Cobra]",
                "Y ahora qué me vendes, qué pretendes",
                "Cuando ves otra vez que la peña no te atiende",
                "No paras de hablar, sólo pa faltar",
                "Ocasiones no te faltan sólo pa ponernos verdes",
                "Yo vengo a bailar, tú solo a mirar, o a criticar",
                "No me jodas! Vaya plan!",
                "Pivas contigo no van, se alejarán…",
                "Lo que sois es unos tristes!",
                "Basta! Con mi casta, lo hago sin pasta",
                "Nuestra mierda aplasta, no se desgasta",
                "Vuestra apuesta apesta! Qué mala orquesta",
                "Restan puntos cuando se manifiestan",
                "No quiero estar en la cresta",
                "Me conformo tos los meses con poder llenar la cesta",
                "Lanza tu protesta, no me molesta!",
                "Pero ten cuidao, que se te amonesta!"
            ],
            [
                "[Swan]",
                "Seh dem a gangsta y mamá les hace la cama,",
                "en pijama le cantan la nana,",
                "No controlan pistola ni bala,",
                "su historia es más mala que la serie Dallas!",
                "Me calas? Aquí se gasta la suela,",
                "de hace tiempo quien no corre vuela.",
                "Pura rama de buena canela",
                "y no bwoys con cara de telenovela, no cuela!",
                "Quedarás a dos velas,",
                "hay historias que dejan secuelas.",
                "Cualquiera te la pega y se la pela",
                "lo que te duela o si algo te quema o te hiela!",
                "Fyah bun! LlegO como un apagón,",
                "quieren dar a la tensión y no aguantarán la presión!",
                "Seh dem a maphia, pero no veo su gun!",
                "Fyahbwoy viene pa darles el fyah bun al que se chiva,",
                "Badbwoy no se chiva, problema no esquiva,",
                "su espalda la cuida, respeta a su piva,",
                "fuma buena weedah! Cuida a sus fren como a su propia vida!",
                "No roba, ni miente! Mira de frente!",
                "No anda buscando guerra con la gente!",
                "Fuma del kenke! Nunca traiciona, ni ofende!",
                "Y si buscan la war no lo entienden!"
            ],
            [
                "",
                "[La Cobra]",
                "No soy un hippie que toca las congas,",
                "me gustan los tangas, las gals se los pongan!",
                "No vas a encontrar tú nunca a nadie “stronger”",
                "quita de mi face con esa mierda tan chunga!",
                "La Alianza hace lo que se proponga",
                "Pon di riddim para lo que dispongan",
                "Mira fren, estoy harto de milonga",
                "Cógete a tu gal, you …."
            ],
            [
                "[Swan]",
                "Alianza te mata, te mata, te mata",
                "Al cuello, directo, te ataca",
                "Es veneno para la rata!",
                "El Bwoy que destaca y nunca te empata!",
                "Y les tiran y no dan! Qué!",
                "Vienen como un tanque!",
                "No les queda aguante!",
                "Nos tienes delante!"
            ],
            [
                "[La Cobra]",
                "Y algunos que se creen gangsta",
                "La gente de verdad mira en el parque está!",
                "Me río yo de muchos que son de la ciudad,",
                "que vienen como el humo y como el humo se van",
                "Cuando hablan sube el pan!",
                "Dicen que son y yo sé que no están",
                "Tápele la boca, mira, con celofán!",
                "Que uno ya se harta de tanto charlatán!"
            ],
            [
                "[Swan]",
                "Stop de preguntar de donde salgo",
                "o de cuestionar si en esto yo valgo o no valgo!",
                "Parto! Todas las mujeres lo mueven en cualquier parte con arte!",
                "Fyahbwoy y Cobra es quien lo parte!",
                "Se mean por la pata, cagan por la plata,"
            ],
            [
                "[La Cobra]",
                "Se mean por la pata, cagan por la plata,",
                "venden sus vidas , son pura azafata!",
                "Yo no creo en shotta!",
                "Ni en traje, ni en bata!",
                "Mira, que les sale el tiro por…..",
                "Pero qué se creen algunos",
                "yo tomo Dancehall para el desayuno,",
                "Mi lírica la suelto en el momento oportuno,",
                "dejen el concurso, no aguantan ninguno!",
                "Óyeme!"
            ],
            [
                "[La Cobra]",
                "No soy un hippie que toca las congas,",
                "me gustan los tangas, las gals se los pongan!",
                "No vas a encontrar tú nunca a nadie “stronger”",
                "quita de mi face con esa mierda tan chunga!",
                "La Alianza hace lo que se proponga",
                "Pon di riddim para lo que dispongan",
                "Mira fren, estoy harto de milonga",
                "Cógete a tu gal, you …."
            ],
            [
                "[Swan]",
                "Alianza te mata, te mata, te mata",
                "Al cuello, directo, te ataca",
                "Es veneno para la rata!",
                "El Bwoy que destaca y nunca te empata!",
                "Y les tiran y no dan! Qué!",
                "Vienen como un tanque!",
                "No les queda aguante!",
                "Nos tienes delante!"
            ],
            [
                "Me, me seh! The Fyhabwoy! Eh! Daddy Cobra! Listen wha me seh! Eahhhhhhh!"
            ]
        ]
    },
    {
        "author": "Swan Fyahbwoy",
        "title": "Am A Warrior",
        "text": [
            [
                "Inflamarás como Las Fallas",
                "Tengo a Cookin'Soul preparados metiendo tralla",
                "Somos veteranos, vamos llenos de medallas",
                "Es como hidropónico, no pega tu moralla",
                "Ha llegado el bwaya con el Fyah, te desmayas",
                "Suena gordo como gritos en una batalla",
                "Te apalea como cogollos en una malla",
                "Llama a tu compadre rápido y se lo detallas",
                "Cookin'Soul suena con Fyahbwoy"
            ],
            [
                "El sonido de los chatines",
                "para que alucines en 3D sin ir al cine",
                "y sepas cómo contestar cuando te pidan que opines",
                "Ven con zapatillas, o vente con mocasines",
                "ven de fiesta, pero chico no te chines, (eh!)",
                "Cuando pides más y algunos bwoys, chico, no pueden dar",
                "No piso gimnasio pero el ritmo lo puedo reventar",
                "Ando despacito, chico, porque me cuesta caminar",
                "Vuelo por el cielo y es que nunca falta para fumar"
            ],
            [
                "[Estribillo] (x2)",
                "Warrior, cause Am a, Am a warrior",
                "cause Am a, a warrior",
                "cause Am a, Am a warrior",
                "cause Am a, Am a warrior",
                "Am a, Am a warrior",
                "cause Am a, Am a warrior",
                "cause Am a, Am a warrior",
                "Am a, Am a…."
            ],
            [
                "Hoy vivo de mis sensaciones, de hinchadas de cojones",
                "de abrazos y de besos y tantas complicaciones",
                "No escucho mis canciones, escucho los aviones",
                "y duermo en una cama cada día y sin vacaciones",
                "Con papeles a montones, siempre pares o nones",
                "y nunca sé elegir y vencen las preocupaciones",
                "No me darán opciones, críticas a montones",
                "Yo seguiré hasta quedar sordo con un Sonotone",
                "La música me hace vibrar, no te puedes imaginar",
                "Sin páginas que rellenar, escribo para meditar",
                "Y nunca se me ve venir, tu no lo puedes prevenir",
                "Mi flow no se puede medir, siempre queda pa repetir, (oooh!)",
                "Guárdate tu crítica, no seas el analista",
                "No te daré pista y aunque no salta a la vista",
                "¿Artista, de qué? Vivo como un malabarista",
                "Un guerrero nunca dice adiós, tan sólo hasta la vista!"
            ],
            [
                "",
                "[Estribillo] (x2)",
                "Warrior, cause Am a, Am a warrior",
                "cause Am a, Am a warrior",
                "cause Am a, Am a warrior",
                "cause Am a, Am a warrior",
                "Am a, Am a warrior",
                "cause Am a, Am a warrior",
                "cause Am a, Am a warrior",
                "Am a, Am a..."
            ]
        ]
    },
    {
        "author": "Swan Fyahbwoy",
        "title": "Avecina Tormenta",
        "text": [
            [
                "[Estribillo]",
                "La noche se siente, gyal se adecenta,",
                "pincha Kaloncha, avecina tormenta,",
                "cuenta uno, dos, tres, los manes rulando",
                "los Phillie´s Blunt, ves."
            ],
            [
                "Super reina en la fila, bwayas no apartan la vista,",
                "¿estas en la lista?, pasa, no insistas,",
                "chicas quemando en la pista,",
                "trae a tu fren, a tu breddah, a tu sistah."
            ],
            [
                "Díselo, que esta noche es de dancehall",
                "y Kaloncha pincha en el evento,",
                "díselo, que ella no puede faltar",
                "a bailar el reggae del momento.",
                "Muévelo si se te acerca a bailar",
                "la chica y es puro movimiento,",
                "súbelo, Kaloncha viene a pinchar",
                "y es el sound que lo rompe y no miento.",
                "Venga, chica lo baila de noche y día,",
                "digo, si esto no acaba llamaran a la policía,",
                "ponlo, uno que rula, otro que bebía,",
                "una que ya no podía, otra con toda la energía.",
                "No, no, no, que no cierren esto todavía,",
                "que no puedo dejar de bailar con esa melodía,",
                "súbelo, que canta Camacho, Mister Rango, el Korleony,",
                "Newton, Swan, Iván e Ikah."
            ],
            [
                "[Estribillo]",
                "La noche se siente, gyal se adecenta,",
                "pincha Kaloncha, avecina tormenta,",
                "cuenta uno, dos, tres, los manes rulando,",
                "los Phillie Blunt, ves."
            ],
            [
                "Super reina en la fila, bwayas no apartan la vista,",
                "¿estas en la lista?, pasa, no insistas,",
                "chicas quemando en la pista,",
                "trae a tu fren, a tu breda, a tu sista."
            ],
            [
                "Hay party, tú vente, es como una disco pero es otro ambiente,",
                "muchos lo bailan, otros más lo sienten,",
                "muchos descubren ritmos diferentes, fuma del kenke.",
                "La chica nota como se le arrima y toca,",
                "¿bailas conmigo o te haces la loca?,",
                "una se queda, lo mueve, me frota,",
                "y baila con una y con otra y con otra."
            ],
            [
                "[Estribillo]",
                "La noche se siente, gyal se adecenta,",
                "pincha Kaloncha, avecina tormenta,",
                "cuenta uno, dos, tres, los manes rulando,",
                "los Phillie Blunt, ves."
            ],
            [
                "Super reina en la fila, bwayas no apartan la vista,",
                "¿estas en la lista?, pasa, no insistas,",
                "chicas quemando en la pista,",
                "trae a tu fren, a tu breda, a tu sista."
            ],
            [
                "Fiesta, tacones y cash, estilo too fast,",
                "canta el Fyahbwoy,",
                "para tanto cantante con un mismo style,",
                "con la Dancehall Crew competencia no hay.",
                "Sound!, professional,",
                "del roots & culture al reggae dancehall,",
                "del rub a dub al digital,",
                "pa los real bad man, los rasta y las gyal."
            ],
            [
                "[Estribillo]",
                "La noche se siente, gyal se adecenta,",
                "pincha Kaloncha, avecina tormenta,",
                "cuenta uno, dos, tres, los manes rulando,",
                "los Phillie Blunt, ves."
            ],
            [
                "Super reina en la fila, bwayas no apartan la vista,",
                "¿estas en la lista?, pasa, no insistas,",
                "chicas quemando en la pista,",
                "trae a tu fren, a tu breda, a tu sista."
            ],
            [
                "",
                "Díselo, que esta noche es de dancehall",
                "y Kaloncha pincha en el evento,",
                "díselo, que ella no puede faltar",
                "a bailar el reggae del momento.",
                "Muévelo si se te acerca a bailar",
                "la chica y es puro movimiento,",
                "síguelo, Kaloncha viene a pinchar",
                "y es el sound que lo rompe y no miento."
            ],
            [
                "[Estribillo]",
                "La noche se siente, gyal se adecenta,",
                "pincha Kaloncha, avecina tormenta,",
                "cuenta uno, dos, tres, los manes rulando,",
                "los Phillie Blunt, ves."
            ],
            [
                "Super reina en la fila, bwayas no apartan la vista,",
                "¿estas en la lista?, pasa, no insistas,",
                "chicas quemando en la pista,",
                "trae a tu fren, a tu breda, a tu sista."
            ],
            [
                "DIGO!"
            ]
        ]
    },
    {
        "author": "Swan Fyahbwoy",
        "title": "Cara A Cara",
        "text": [
            [
                "[Chulito Camacho]",
                "Afortunado es el hombre",
                "que no sepa lo que es capaz de hacer por hambre"
            ],
            [
                "[Estribillo]",
                "Cuántos ríos hay que cruzar para poder hablar",
                "cara a cara con los que mandan",
                "para decir que sin justicia no habrá paz"
            ],
            [
                "Cuantas vallas habrá que saltar",
                "para un día poder alcanzar",
                "ese falso futuro, su falso presente entre tanta maldad"
            ],
            [
                "[Swan Fyahbow]",
                "Sé que siempre el presente es distinto",
                "según cada edad y su mentalidad",
                "Sé que todo está gris y lo pinto",
                "entre tanta mentira con pura verdad",
                "Mientras los delincuentes más grandes del mundo llevan traje y no es militar",
                "Y los bancos y empresas robaron fortunas que deben pagar"
            ],
            [
                "Y pasarán con su séquito",
                "y si van a echarme del medio, no me quito",
                "Lo que hacen políticos, y no chico, sin mérito",
                "No salvaron vidas jamás, sé que no son médicos"
            ],
            [
                "Tenemos dignidad, sin la divinidad",
                "Cada religión moldeará tu realidad",
                "La televisión da plástica mentalidad",
                "Cuida tu futuro, todo cambia con la edad",
                "Me tell dem seh"
            ],
            [
                "[Estribillo]",
                "Cuántos ríos hay que cruzar para poder hablar",
                "cara a cara con los que mandan",
                "para decir que sin justicia no habrá paz"
            ],
            [
                "Cuantas vallas habrá que saltar",
                "para un día poder alcanzar",
                "ese falso futuro, su falso presente entre tanta maldad"
            ],
            [
                "[Chulito Camacho]",
                "Pero estamos acostumbrados a todo lo que venga",
                "porque en mi barrio llevamos en crisis desde los ochenta",
                "Que sepan los poderosos que el cuerpo a la escasez se amolda",
                "Que tengan cuidado que la mesa donde comen puede dar la vuelta",
                "Tengo la impresión que es la única solución",
                "Será la revolución, no habrá paz hasta que no caiga vuestro imperio"
            ],
            [
                "",
                "[Estribillo]",
                "Cuántos ríos hay que cruzar para poder hablar",
                "cara a cara con los que mandan",
                "para decir que sin justicia no habrá paz"
            ],
            [
                "Cuantas vallas habrá que saltar",
                "para un día poder alcanzar",
                "ese falso futuro, su falso presente entre tanta maldad"
            ],
            [
                "[Swan Fyahbow & Chulito Camacho]",
                "Y aunque los que nos manden miren a otra parte",
                "el sol saldrá mañana pase lo que pase",
                "Tarde o temprano haremos que su plan fracase",
                "vuestra caída será inevitable",
                "Y es que me cuesta creer que los que tienen el poder",
                "hayan podido vivir esta miseria alguna vez",
                "Y es que yo me niego a ser el típico hombre que",
                "se deja arrastrar por la corriente, solo como un pez",
                "Porque no me importa acabar en la cárcel",
                "si hago desaparecer a esos farsantes",
                "Lucha para exterminar a esos dementes",
                "sabemos que todo esto podría ser diferente"
            ],
            [
                "[Estribillo]",
                "Cuántos ríos hay que cruzar para poder hablar",
                "cara a cara con los que mandan",
                "para decir que sin justicia no habrá paz"
            ],
            [
                "Cuantas vallas habrá que saltar",
                "para un día poder alcanzar",
                "ese falso futuro, su falso presente entre tanta maldad"
            ],
            [
                "[Chulito Camacho]",
                "Afortunado es el hombre",
                "que no sepa lo que es capaz de hacer por hambre"
            ]
        ]
    },
    {
        "author": "Swan Fyahbwoy",
        "title": "Fashion Victims",
        "text": [
            [
                "Me seh! Listen wha me seh! The Fyahbwoy! Yah u Know!"
            ],
            [
                "Mierda te pondrá tan gorda, eh, como el fokin Burguer King",
                "We a di big man pon di real big tings",
                "Miles de estilos y cero de bling bling",
                "Irán de pimp, pero muchos sé que son como Tintín",
                "Y a mi plim, si a otra piva le hace tilín",
                "no seas pimpina y pasa de fashion victims",
                "no es necesario que te pongas silicona!",
                "Estás tan mona con mini skirt y mini g-string!",
                "Eh listen! acabarás con algún listín",
                "Con tanta pasta pa pagarte tantos lifting",
                "Tu cabeza dará vueltas, rollito sinfinn",
                "¿Saltar a la bañera desde un trampolín?",
                "Quédate tranquilina, que está chillin",
                "Que sólamente traigo feeling, desde aquí a Pekín",
                "El Fyahbwoy repetía, pero sabe Latín",
                "Con las palabras hago marketing, pa dar killin’"
            ],
            [
                "[Estribillo]",
                "Y yo no sé si el mundo te estará volviendo psico",
                "Todo lo ves rosa como tu Ipod",
                "En esa trampa yo no caigo",
                "Gastas y no hay control"
            ],
            [
                "Y te estarás volviendo psico",
                "Todo lo ves rosa como tu Ipod",
                "En esa trampa yo no caigo",
                "Gastas y yo..."
            ],
            [
                "Me salgo de estereotipos",
                "de típicos físicos de chicos de gimnasio",
                "De fassy o de niños del ciberespacio",
                "No tengo un Rólex, ni quiero un Casio",
                "Tomátelo despacio, que si no te quedarás tupi",
                "O loca como una grupi,",
                "rarita como un freaky con Snoopy",
                "Colgada como un hippie,",
                "agotada como un rookie",
                "Maniática como un jodido yupi",
                "Vida te dará la vuelta por la figura esbelta",
                "Tomas nosequé mierda, porque la otra te suelta",
                "¿Tu vida está resuelta? ¿O te faltará una tuerca?",
                "Todo algún dia vuelca, entre niñatos y cerdas",
                "Modas para enfermas!",
                "Que no te duermas!",
                "Con la tele te amuermas!",
                "Observa para ver más!",
                "Mejor será comer más,",
                "no consumir la que más!",
                "Y sal a bailar al club, verás como todo lo quemas!"
            ],
            [
                "[Estribillo]",
                "Y yo no sé si el mundo te estará volviendo psico",
                "Todo lo ves rosa como tu Ipod",
                "En esa trampa yo no caigo",
                "Gastas y no hay control"
            ],
            [
                "Y te estarás volviendo psico",
                "Todo lo ves rosa como tu Ipod",
                "En esa trampa yo no caigo",
                "Gastas y no hay control"
            ],
            [
                "Se critican entre cínicas",
                "típicas, idiotizadas con la droga química",
                "Admiran a modelos y se ven anémicas,",
                "con su película ellas crean la polémica",
                "No gal! Quedas atónita!.",
                "Si tú eres tú, no eres Angelina ni Mónica",
                "y debes ser feliz sin pasar por una clínica,",
                "que en esta vida tú eres tú y eres la única,",
                "y el que te diga lo contrario es que no sabe ná"
            ],
            [
                "[Estribillo]",
                "Y yo no sé si el mundo te estará volviendo psico",
                "Todo lo ves rosa como tu Ipod",
                "En esa trampa yo no caigo",
                "Gastas y no hay control"
            ],
            [
                "Y te estarás volviendo psico",
                "Todo lo ves rosa como tu Ipod",
                "En esa trampa yo no caigo",
                "Gastas y no hay control! Me seh!"
            ]
        ]
    },
    {
        "author": "Swan Fyahbwoy",
        "title": "Fenomenal (Atontada)",
        "text": [
            [
                "Yah u know! Supa sexy Gal!",
                "Gal! Eh! Hey Gal!!"
            ],
            [
                "[Estribillo]",
                "Fenomenal, fuera de lo normal,",
                "chica sale de casa siempre con superstayl! No más!",
                "Oye dancehall, muchos le miran mal",
                "Por eso que le dicen atontada"
            ],
            [
                "Y nunca va de guay,",
                "pero sabe lo que hay,",
                "pasa de LSD de ése, ni MDMA que va!",
                "Se va a bailar y saliendo del portal",
                "oye: Eh, Gal! Estás atontada!",
                "Le dicen tantos bwoys del barrio a esa pava,",
                "pero ella sabe que la ven y se les cae la baba,",
                "cuando sale arreglada a bailar, se desmayan!",
                "Ella tiene superstayl!"
            ],
            [
                "Enfadada! Con mala cara porque no le ingresaban la paga!",
                "Sale chinada, porque no lleva nada de nada!",
                "Bajaba a la parada y siempre va despistada!",
                "Camina con superstayl!"
            ],
            [
                "Y es que es tanta gal, cuando ella lo mueve",
                "De un movimiento, a todos esos bwoys les puede",
                "Entre tanto, bwoy, juegue como juegue,",
                "ella es la que decide, si alguno se mueve"
            ],
            [
                "[Estribillo]",
                "Fenomenal, fuera de lo normal,",
                "chica sale de casa siempre con superstayl! No más!",
                "Oye dancehall, muchos le miran mal",
                "Por eso que le dicen atontada"
            ],
            [
                "Le digan lo que digan, chica no se lo traga,",
                "por la calle se vuelve crazy, haga lo que haga!",
                "Zapatilla o tacón, pantalón o minifalda!",
                "Siempre con su superstayl!"
            ],
            [
                "Y es así!",
                "Cuando andaba por la calle, la reconocí,",
                "no existe mujer igual, y si la hay yo no la ví!",
                "Bwoy anda loco por ti,",
                "ni postureo de gimnasio, ni cara con pedigree!",
                "Wha u a seh? Nuh a nuh me! Yo vivo para ti!",
                "En Jamaica, en Costa Rica, en Alcobendas o en Brasil!",
                "Cuando te veo llegar, me pone el corazón a mil,",
                "andar contigo chill! Hipnotizado por ese perfil!",
                "Porque es!"
            ],
            [
                "[Estribillo]",
                "Fenomenal, fuera de lo normal,",
                "chica sale de casa siempre con superstayl! No más!",
                "Oye dancehall, muchos le miran mal",
                "Por eso que le dicen atontada"
            ],
            [
                "Y nunca va de guay,",
                "pero sabe lo que hay,",
                "pasa de LSD de ése, ni MDMA que va!",
                "Se va a bailar y saliendo del portal",
                "oye: Eh, Gal! Estás atontada!",
                "Le dicen tantos bwoys del barrio a esa pava,",
                "pero ella sabe que la ven y se les cae la baba,",
                "cuando sale arreglada a bailar, se desmayan!",
                "Ella tiene superstayl!"
            ],
            [
                "[Estribillo]",
                "Fenomenal, fuera de lo normal,",
                "chica sale de casa siempre con superstayl! No más!",
                "Oye dancehall, muchos le miran mal",
                "Por eso que le dicen atontada"
            ],
            [
                "Y nunca va de guay,",
                "pero sabe lo que hay,",
                "pasa de LSD de ése, ni MDMA que va!",
                "Se va a bailar y saliendo del portal",
                "oye: Eh, Gal! Estás atontada!",
                "Le dicen tantos bwoys del barrio a esa pava,",
                "pero ella sabe que la ven y se les cae la baba,",
                "cuando sale arreglada a bailar, se desmayan!",
                "Ella tiene superstayl!"
            ],
            [
                "Enfadada! Con mala cara porque no le ingresaban la paga!",
                "Sale chinada, porque no lleva nada de nada!",
                "Bajaba a la parada y siempre va despistada!",
                "Camina con superstayl!"
            ],
            [
                "[Estribillo]",
                "Fenomenal, fuera de lo normal,",
                "chica sale de casa siempre con superstayl! No más!",
                "Oye dancehall, muchos le miran mal",
                "Por eso que le dicen atontada"
            ],
            [
                "Y nunca va de guay,",
                "pero sabe lo que hay,",
                "pasa de LSD de ése, ni MDMA que va!",
                "Se va a bailar y saliendo del portal",
                "oye: Eh, Gal!"
            ],
            [
                "Chica de escaparate,",
                "gal, es un disparate,",
                "so párate o dispárame,",
                "o hazme kárate, pero llámame!",
                "So, call me o atácame,",
                "o dispárame ya, no te vayas! Quédate!",
                "Y enciéndeme, y agárrame ya, y préndeme ya!"
            ]
        ]
    },
    {
        "author": "Swan Fyahbwoy",
        "title": "Forget & Forgive",
        "text": [
            [
                "[Estribillo]",
                "Dime si puedes olvidar lo que pasó ayer",
                "brillará el sol si para de llover",
                "O si puedes recordar sin volverme a ver",
                "cada caricia en cada amanecer.",
                "Cuántas lágrimas vertidas,",
                "cuántas noches increíblemente divertidas",
                "Tanto amor y ahora tanto limón en la herida",
                "Jóvenes amando como jóvenes suicidas"
            ],
            [
                "Parecemos irracionales",
                "malas energías llevan a malos modales",
                "cuántos besos y cuántos gritos en los portales",
                "cuántas veces nos comportamos como animales",
                "cuántas veces gyal, dije que te amo",
                "cuántas veces tu sonrisa es el mejor reclamo",
                "cuántas veces pierdo, dime cuantas veces gano",
                "somos como mariposas que fueron gusanos"
            ],
            [
                "Y ahora dime qué va? ¿Dime qué quieres ver?",
                "Dime ¿qué es lo que yo nunca he podido comprender?",
                "Sé bien lo que hice mal, todo lo que hice bien",
                "Sabes que tú mi corazón tuviste de rehén"
            ],
            [
                "[Estribillo]",
                "Dime si puedes olvidar lo que pasó ayer",
                "brillará el sol si para de llover",
                "O si puedes recordar sin volverme a ver",
                "cada caricia en cada amanecer.",
                "Cuántas lágrimas vertidas,",
                "cuántas noches increíblemente divertidas",
                "Tanto amor y ahora tanto limón en la herida",
                "Jóvenes amando como jóvenes suicidas"
            ],
            [
                "Y ahora que por fin me levanto,",
                "quiero miles de sonrisas y cero de llantos",
                "Mantenerme positivo, voy curao de espanto",
                "y esquivar errores que habré cometido tanto",
                "Seguir perdonando y olvidando y mejorando",
                "Controlar las situaciones, compartir el mando",
                "Buscar soluciones y no seguir lamentando",
                "y aprender de los errores simplemente amando"
            ],
            [
                "Y si ya no ves que todo tiene solución",
                "vuelve a repetir esta canción",
                "no escuches a tu cabeza, escucha al corazón!",
                "Busca las razones y encuentra la conclusión"
            ],
            [
                "[Estribillo]",
                "Dime si puedes olvidar lo que pasó ayer",
                "brillará el sol si para de llover",
                "O si puedes recordar sin volverme a ver",
                "cada caricia en cada amanecer.",
                "Cuántas lágrimas vertidas,",
                "cuántas noches increíblemente divertidas",
                "Tanto amor y ahora tanto limón en la herida",
                "Jóvenes amando como jóvenes suicidas"
            ]
        ]
    },
    {
        "author": "Swan Fyahbwoy",
        "title": "Fuma Weed",
        "text": [
            [
                "Me seh, u know, Yoh , Rasclaat Babylon, eh Yoh, Watcha deh! Yeh Me she:"
            ],
            [
                "Weed Fuma Weed Fuma Weed Fuma Weed Fuma",
                "Weed Fuma Weed Fuma Weed Fuma Weed",
                "Weed Fuma Weed Fuma Weed Fuma Weed Fuma",
                "Weed Fuma Weed Fuma Weed Fuma Weed",
                "Fuma Weed Fuma Weed Fuma Weed Fuma",
                "Weed Fuma Weed Fuma Weed Fuma Weed Fuma",
                "Smoke Weed Fuma Weed Fuma Weed Fuma",
                "Weed Fuma Weed Fuma Weed Fuma Weed Fuma",
                "Weed! Fumo mi Weedah! Everyday!"
            ],
            [
                "Es automático,",
                "fumo weedah cada día yo como un fanático,",
                "Cultivo en hidropónico y también en áticos,",
                "De muchos males es alivio sintomático,",
                "te lo canta un asmático,",
                "Dirán que es problemático,",
                "pero que no no no no no somos lunáticos,",
                "Aunque me acusarán de modo sistemático,",
                "Si voy fumado y hago vuelos acrobáticos,",
                "con cara de simpático y ojos como un asiático",
                "Yo, lo gozo con los cogollos aromáticos,",
                "y lo fuman filósofos o matemáticos",
                "Policías me buscarán como maniáticos,",
                "por usar algo mítico y a modo homeopático",
                "Qué es lo que ves tan dramático",
                "Petróleo, dólares, cambios climáticos,",
                "políticos con poderes mediáticos",
                "Poca lógica en tierra crítica!"
            ],
            [
                "[Estribillo]",
                "(Rizzla, Lighta & Weed!)",
                "todos mis frenes lo fuman! No voy a mentir.",
                "(Wata, Light & Seeds!)",
                "todo lo que necesita weed para vivir!",
                "(Rizzla, Lighta & Weed!)",
                "mientras lo fumo yo, bwoy , quiero decir:",
                "¡Deben despenalizarlo!"
            ],
            [
                "(mi weed!) Al despertar,",
                "(mi weed!) yo con mi gal,",
                "(mi weed!) Al descansar,",
                "(mi weed!) Yo en cada hogar, quiero",
                "(weed!) No criticad",
                "(mi weed!) Legalizad",
                "(mi weed!) Y no acusad por mi weedah!"
            ],
            [
                "Índica o Sativa, lo que me motiva,",
                "gente la cultiva cuando no tienen salida",
                "Fumo weedah y mi mentalidad es más positiva,",
                "dejo de pensar en lo cara que está la vida o si",
                "Ando en la ruina y no tengo nómina,",
                "tengo el stamina si fumo Black Domina",
                "Volando alto yo como la Hormiga Atómica,",
                "si todo pasa a una velocidad ultrasónica",
                "o camino lento como una placa tectónica,",
                "y en mi cabeza a veces suena la sinfónica, no más!",
                "Yo voy fumado! Tú de qué vas!?",
                "Yo vuelo alto! Ellos a ras! Y…"
            ],
            [
                "[Estribillo]",
                "(Rizzla, Lighta & Weed!)",
                "todos mis frenes lo fuman! No voy a mentir.",
                "(Wata, Light & Seeds!)",
                "todo lo que necesita weed para vivir!",
                "(Rizzla, Lighta & Weed!)",
                "mientras lo fumo yo, bwoy , quiero decir:",
                "¡Deben despenalizarlo!"
            ],
            [
                "Fuman la weedah:",
                "el banquero, abogado, el cartero y hasta el policía",
                "Hipocresía,",
                "con los medicamentos, la guerra o la Santa María",
                "Yo te diría",
                "que no vivo tus leyes y vivo mi filosofía,",
                "y ellos no cambiarán mi life Yoh!",
                "Cuando la planto en el campo,",
                "pillo Rizzla en el estanco y la fumo en el banco",
                "Algunos quedarán en blanco,",
                "con cara de espanto, si no es para tanto!",
                "qué es lo que ves tan dramático?",
                "Petróleo, dólares, cambios climáticos!,",
                "políticos con poderes mediáticos!",
                "Poca lógica en tierra crítica!"
            ]
        ]
    },
    {
        "author": "Swan Fyahbwoy",
        "title": "Guerras Del Odio",
        "text": [
            [
                "[Estribillo]",
                "Soy un soldado de la paz en las guerras del odio",
                "amor lo único obvio",
                "Para pensar con claridad calma tantos agobios",
                "mañana será otro episodio"
            ],
            [
                "Soy un soldado de la paz en las guerras del odio",
                "amor lo único obvio",
                "Para pensar con claridad calma tantos agobios",
                "mañana será otro episodio"
            ],
            [
                "",
                "Vivo un país de mierda donde manda la banalidad",
                "frágiles cabezas alejadas de la realidad",
                "Piensan como dicta Telecinco y no es casualidad",
                "nadie ve ni un poco más allá de su puta ciudad"
            ],
            [
                "Tu polla lo primero, tu cartera después",
                "tu cara de boniato y vivir del interés",
                "Es mejor ser un payaso de la tele que el estrés",
                "de tener que buscar curro y cobrar poco a fin de mes"
            ],
            [
                "Dime con quién andas, te diré como lo ves",
                "La balanza un día se te puede hundir bajo los pies",
                "si no cuidas tu energía y se te apodera el estrés",
                "¿No lo ves? Que es lo que te hace verlo del revés"
            ],
            [
                "Y crecer y no perder y mantener unos valores",
                "Y educados por miles de odios y miles de amores",
                "Y esperar que de sonrisas acabemos con dolores",
                "Y este puto mundo de petróleo pinte de colores yo!"
            ],
            [
                "[Estribillo]",
                "Soy un soldado de la paz en las guerras del odio",
                "amor lo único obvio",
                "Para pensar con claridad calma tantos agobios",
                "mañana será otro episodio"
            ],
            [
                "Soy un soldado de la paz en las guerras del odio",
                "amor lo único obvio",
                "Para pensar con claridad calma tantos agobios",
                "mañana será otro episodio"
            ],
            [
                "Vivo en la ciudad podrida donde nada se respeta ya",
                "Miles de cretinos destruidos con su suciedad",
                "con un puto ego que deformará a la sociedad",
                "Drogas y telebasura ciegan vuestra realidad"
            ],
            [
                "Tu pussy lo primero, con su cartera después,",
                "tu cara deformada y sí, vivir del interés.",
                "Y cobrar de la mentira y el engaño? eso no es el",
                "camino para encontrar la felicidad, ¿qué crees?"
            ],
            [
                "Y piensas con los valores que te imparte el Corte Inglés",
                "la avaricia del puto judío de la NBC",
                "la arrogancia de las zorras que en esa basura ves",
                "Sólo espérate diez años más, que ya te lo avisé!"
            ],
            [
                "Dime quien te educa, te diré como lo ves",
                "El Sistema puede hacer que todo veas del revés",
                "si no sabes poner filtros a la información que lees",
                "Lo que ves es solo pa que no reaccionéis"
            ],
            [
                "Y crecer y no perder y mantener unos valores",
                "Y atacados por miles de odios y miles de amores",
                "Y esperar que de sonrisas acabemos con dolores",
                "Y este puto mundo de petróleo pinte de colores yo!"
            ],
            [
                "[Estribillo]",
                "Soy un soldado de la paz en las guerras del odio",
                "amor lo único obvio",
                "Para pensar con claridad calma tantos agobios",
                "mañana será otro episodio"
            ],
            [
                "Soy un soldado de la paz en las guerras del odio",
                "amor lo único obvio",
                "Para pensar con claridad calma tantos agobios",
                "mañana será otro episodio"
            ]
        ]
    },
    {
        "author": "Swan Fyahbwoy",
        "title": "High Profile (feat. Busy Signal)",
        "text": [
            [
                "We mek the money permeant, Busy Hot Head",
                "Fyahbwoy, Busy Signal again."
            ],
            [
                "[Busy Signal]",
                "Tell them man afi mek the paper",
                "nah lef di paper, mi afi get the paper",
                "fyahbwoy hustle ina spain me gad",
                "when you touch Jamaica full a greens like the leaf pan di trees"
            ],
            [
                "[Swan Fyahbwoy]",
                "Desde keni buscaba money",
                "pequeño, pero fuerte como un pony",
                "y lo que gané, no, yo no me lo comí",
                "He sido honrado, no he jodido ni estafado, we no funny",
                "Tu eres un tigre, pero como Toni",
                "Solo espabila, que esto nunca se hizo para el toli",
                "No vale billete de Monopoly",
                "Esta puta jungla de políticos banqueros y la poli",
                "yo? sólo sobrevivo con el boli"
            ],
            [
                "Aquí sólo regalan palos,los buenos y malos",
                "Algunos los sacaba, pero dame un par de calos",
                "Si pasan los billetes por delante, sólo chico agárralos",
                "Esto tú no lo paras a disparos, man a man a man a"
            ],
            [
                "[Busy Signal]",
                "hustle hard hustle hard more money pan more money weh me wah",
                "husstle hard husstle hard, fyahbwoy mek dem know"
            ],
            [
                "cause man a hustle hard hard hard",
                "man a hustle hard hard hard",
                "yuh nuh see how the eruo and the pound dem broad",
                "hustle fi the bills and the kids a mi yard",
                "[Intro]",
                "We mek the money permeant, Busy .Hot Head",
                "Fyahbwoy , Busy Signal again"
            ],
            [
                "[Busy Signal]",
                "Tell them man afi mek the paper",
                "nah lef di paper, mi afi get the paper",
                "Fyahbwoy hustle ina Spain me gad",
                "when you touch Jamaica full a greens like the leaf pan di trees"
            ],
            [
                "[Swan Fyahbwoy]",
                "Desde keni buscaba money",
                "pequeño, pero fuerte como un pony",
                "y lo que gané, no, yo no me lo comí",
                "He sido honrado, no he jodido ni estafado, we no funny",
                "Tu eres un tigre, pero como Toni",
                "Solo espabila, que esto nunca se hizo para el toli",
                "No vale billete de Monopoly",
                "Esta puta jungla de políticos banqueros y la poli",
                "¿yo? sólo sobrevivo con el boli"
            ],
            [
                "Aquí sólo regalan palos, los buenos y malos",
                "Algunos los sacaba, pero dame un par de calos",
                "Si pasan los billetes por delante, sólo chico agárralos",
                "Esto tú no lo paras a disparos, man a man a man a"
            ],
            [
                "[Busy Signal]",
                "Hustle hard hustle hard",
                "more money pan more money weh me wah",
                "husstle hard husstle hard,",
                "fyahbwoy mek dem know"
            ],
            [
                "[Estribillo Busy Signal & Swan Fyahbwoy]",
                "Cause man a hustle hard hard hard",
                "man a hustle hard hard hard",
                "yuh nuh see how the eruo and the pound dem broad",
                "hustle fi the bills and the kids a mi yard",
                "Nadie dará ná de ná, nadie dará ná de ná",
                "Tan sólo tú debes, si puedes, jugar para ganar",
                "Aquí nada te van a regalar"
            ],
            [
                "[Swan Fyahbwoy]",
                "No sólo dinero quiero, no seré primero pero",
                "sé como tener lo que yo necesito y veo",
                "Un mal necesario, ya que es prioritario",
                "y hay que ganarse la vida ya todos a diario",
                "Todo por mi vida, sólo soy mi propio jefe",
                "Todo el mundo pronto tiene lo que se merece",
                "no te quejes, y brota para arriba como esquejes",
                "o no lo ves? que si luchas tú puede cambiar los ejes!"
            ],
            [
                "Tejemaneje, búscate la vida y no lo dejes",
                "con la droga ves como todo pronto perece",
                "Dios no se aparece y no sé lo que te parece",
                "Me paré cerca del que menos carece y he creído en él"
            ],
            [
                "[Busy Signal]",
                "Mek money like the sheeks, hot head",
                "Fyahbwoy we a nuh no rat but we hunt fi di cheese",
                "high profile di thing me invest",
                "ina high permanent hustling all the while cause we"
            ],
            [
                "Hustle hard hustle hard",
                "more money pan more money weh me wah",
                "husstle hard husstle hard,",
                "Fyahbwoy mek dem know"
            ],
            [
                "[Estribillo Busy Signal & Swan Fyahbwoy]",
                "Cause man a hustle hard hard hard",
                "man a hustle hard hard hard",
                "yuh nuh see how the eruo and the pound dem broad",
                "hustle fi the bills and the kids a mi yard",
                "Nadie dará ná de ná, nadie dará ná de ná",
                "Tan sólo tú debes, si puedes, jugar para ganar",
                "Aquí nada te van a regalar"
            ],
            [
                "[Swan Fyahbwoy]",
                "Este sistema nos infecta como tétanos",
                "van con ilusión de que parece que no peta, no",
                "Verás los cimientos pero se caen como pétalos",
                "Hustla man a hustla, tú sólo, man, respétanos"
            ],
            [
                "Como llega, como se pira",
                "y si no queda casi pues estira",
                "conseguir un plato de comida cada día",
                "y no pedir a dioses solución para tu vida",
                "si trabajar te da sabiduría",
                "y si no ven la salida y no ve, no ve, no ve, non",
                "que en cualquier lugar se busca solución, en on, en on",
                "Hustlas cada día con decisión, en on, en on",
                "como fenómenos revolución, en on, en on, en on",
                "a todos encanta, necesito tanta",
                "pa ayudar a mi familia y a toda mi banda",
                "sabes que no me importa si es dinero negro o viene de la banca",
                "siempre fluye, el puto no se estanca",
                "Man a...Man a... Man a"
            ],
            [
                "[Busy Signal]",
                "Hustle hard hustle hard",
                "more money pan more money weh me wah",
                "husstle hard husstle hard,",
                "Fyahbwoy mek dem know"
            ],
            [
                "[Estribillo Busy Signal & Swan Fyahbwoy]",
                "Cause man a hustle hard hard hard",
                "man a hustle hard hard hard",
                "yuh nuh see how the eruo and the pound dem broad",
                "hustle fi the bills and the kids a mi yard",
                "Nadie dará ná de ná, nadie dará ná de ná",
                "Tan sólo tú debes, si puedes, jugar para ganar",
                "Aquí nada te van a regalar"
            ]
        ]
    },
    {
        "author": "Swan Fyahbwoy",
        "title": "Innadiflames",
        "text": [
            [
                "De esos días que me levanto y no van!",
                "No tengo un centavo ni en el banco y no van!",
                "Bajo y la fokin moto no arranca y no va!",
                "No me queda ni un peta de kanka y no va!",
                "Voy por la calle y veo niños con cara dura",
                "Crecen de largo, pero el coco no les madura",
                "Olvidan que el respeto es ley en la calle dura",
                "Será su fokin consecuencia en vida futura"
            ],
            [
                "Y voy caminando, encerrao dentro de mi armadura",
                "Pensando en cómo coño pago cada factura",
                "Saco mi cell & call “The Bwoy” pa la hierba pura",
                "Pero estaba apagado o fuera de cobertura",
                "Y si no va, si ves que nada va!",
                "por no reaccionar, dices que dará igual",
                "Y no da igual hacerlo bien y no mal,",
                "y proponerte acabar lo que quieras y empezar"
            ],
            [
                "En mi barrio veo cosas que no tienen cura,",
                "hay un anciano que rebusca en la basura",
                "En mi barrio cada uno vive una locura",
                "y pocos son los que te prestarán ayuda"
            ],
            [
                "Haf bun dem!",
                "Todos los males que en mi interior esconden",
                "Cuando todo me sale mal, me seh: bun dem!",
                "Y esos días que nada va,",
                "recuerdo a los que sé bien que son fren y los que no me fallaran!"
            ],
            [
                "Hay días que nada importa y todo veo turbio,",
                "ando vagando desde uptown a los suburbios",
                "Duerme la urbe bwoy, sí, calla el vecindario,",
                "ando como el gato negro que te da mal fario",
                "Luces y misterio como atracción de feria,",
                "no viajo yo en esa noria rellena de histeria, eh!",
                "Por todos lados miro y veo la miseria,",
                "les interesa mantener tanta tragedia!"
            ],
            [
                "Días que no quiero recordar, me dejaron cicatriz",
                "Hoy yo quiero despertar con Renata y ser feliz",
                "Acabar con cada uno de mis problemas de raíz",
                "Fumando en esa playa con mis frenes ese weed",
                "Cuando me despierta el Reggae sonando",
                "Me mantengo real, yo no cambio de bando",
                "Días que vinieron duros, los dejé bien blando",
                "No hay conclusión, vivimos en modo random"
            ],
            [
                "Haf bun dem!",
                "Todos los males que en mi interior esconden",
                "Cuando todo me sale mal, me seh: bun dem!",
                "Y esos días que nada va,",
                "recuerdo a los que sé bien que son fren y los que no me fallaran!"
            ],
            [
                "De esos días que me levanto y no van!",
                "No tengo un centavo ni en el banco y no van!",
                "Bajo y la fokin moto no arranca y no va!",
                "No me queda ni un peta de kanka y no va!",
                "Voy por la calle y veo niños con cara dura",
                "Crecen de largo, pero el coco no les madura",
                "Olvidan que el respeto es ley en la calle dura",
                "Será su fokin consecuencia en vida futura"
            ],
            [
                "Y voy caminando, encerrao dentro de mi armadura",
                "Pensando en cómo coño pago cada factura",
                "Saco mi cell & call “The Bwoy” pa la hierba pura",
                "Pero estaba apagado o fuera de cobertura",
                "Y si no va, si ves que nada va!",
                "por no reaccionar dices que dará igual",
                "Y no da igual hacerlo bien y no mal,",
                "y proponerte acabar lo que quieras y empezar"
            ]
        ]
    },
    {
        "author": "Swan Fyahbwoy",
        "title": "Isopropanol",
        "text": [
            [
                "[Estribillo]",
                "Que manden contra mi legiones, que no podrán",
                "Quieren copiar estilo, no reconocerán",
                "Hablan mal a la espalda y no quieren man to man",
                "Si vienen sólo por las malas, mal acabarán"
            ],
            [
                "Falsos, como Simba o como Dumbo",
                "Bwayas como tú, cojo en el ritmo y los fundo",
                "Tu estilo es un tongo y tu rollo de chungo",
                "En el fondo, están podridos como un hongo",
                "Y el mundo no baila a ritmo de tango o mambo",
                "Baila dancehall y lo canto yo, ¡es así de duro!",
                "Tú desde que empezaste, no vales un duro",
                "Por ese camino yo, bwoy, no te veo futuro ni control",
                "Tu cerebro en formol,",
                "Chico de Fuego lanza sílabas de isopropanol",
                "Dem pussyhole! Se portaron como una baby doll",
                "y la verdad en tu cara, te quemará como el Sol!"
            ],
            [
                "[Estribillo]",
                "Que manden contra mi legiones, que no podrán",
                "Quieren copiar estilo, no reconocerán",
                "Hablan mal a la espalda y no quieren man to man",
                "Si vienen sólo por las malas, mal acabarán"
            ],
            [
                "Quédate cool o véte pa Istambul,",
                "tu rollo de “tolas”, a solas eres un fool",
                "Dije: Te faltan alas pa volar, ni con Red Bull,",
                "MDC te lo repite: u know how we roll!",
                "Me she: Watchout!, comenzó por esa muchacha",
                "Mucho chatty chatty, en la city es lo que les pasa",
                "Choca tus zapatos y vuélvete a Kansas",
                "¡Que ya me cansan! ¡De gangsta y sin pasta!",
                "Tomarás Álmax, comprarás armas,",
                "pero no lo pararás Fyahbwoy estalla en tu cara como gas.",
                "Dancehall en más! Tu grupo de “RiggiRap” me da arcadas!",
                "Dedícate a cambiar cartelería en las paradas!"
            ],
            [
                "[Estribillo]",
                "Que manden contra mi legiones, que no podrán",
                "Quieren copiar estilo, no reconocerán",
                "Hablan mal a la espalda y no quieren man to man",
                "Si vienen sólo por las malas, mal acabarán"
            ],
            [
                "Y si mandan legiones, que no podrán!",
                "Si quieren detenerme no lo conseguirán",
                "Por mucho que lo intenten, se cansarán",
                "Conmigo así no va!"
            ],
            [
                "Vienen a dar y no aguantan,",
                "tiran puya pero achantan",
                "Yo sé que pronto se cansan,",
                "quieren copiar pero así nunca avanzan",
                "¿Quieres probar? ¡Sólo dale!",
                "Inténtalo a ver si te sale!",
                "Si vienes, no traigas tus males.",
                "Con buenos modales, no falles!",
                "Yo no fallé, no me callé, te lo diré:",
                "Junto con la Cobra a todos los dinamité,",
                "Volé en dos mil pedazos,",
                "si no pagan en cash lo pagarán a plazos"
            ],
            [
                "[Estribillo]",
                "Que manden contra mi legiones, que no podrán",
                "Quieren copiar estilo, no reconocerán",
                "Hablan mal a la espalda y no quieren man to man",
                "Si vienen sólo por las malas, mal acabarán"
            ],
            [
                "Y si mandan legiones, que no podrán!",
                "Si quieren detenerme, no lo conseguirán",
                "Por mucho que lo intenten, se cansarán",
                "Conmigo así no va!, así no va!, así no va!, así no va! Y si",
                "no, bye bye bye No va!, así no va! no va! Eay!! Me Seh!"
            ]
        ]
    },
    {
        "author": "Swan Fyahbwoy",
        "title": "Los Bwoys (feat. Daddy Cobra)",
        "text": [
            [
                "Cuidado que llegaron los bwoys",
                "que con Kachafayah lo estallan hoy.",
                "Swan Bwoy, La Cobra, u know?",
                "Madrid Dancehall Crew, Kachafayah Sound"
            ],
            [
                "[Estribillo] (x2)",
                "Cuidado que llegaron los bwoys",
                "que con Kachafayah lo estallan,",
                "el Swan Bwoy con La Cobra no falla,",
                "ahora muchos agachan y callan."
            ],
            [
                "[Swan]",
                "Me escuchaste una noche y ya tienes el mono,",
                "lo ponen en el coche y lo quieren de politono,",
                "se lo pones a tu piba para ponerla a tono,",
                "el Swan Bwoy y La Cobra duros como plomo.",
                "Por más que lo escuchan ellos que no saben cómo,",
                "cantantes de reggae yo al mediodia me los cómo,",
                "muchos se preguntan todavía quienes somos,",
                "que tengan cuidado que la Alianza Del Norte no es broma."
            ],
            [
                "[Cobra]",
                "Diselo tu Swan,",
                "que al lado de la Alianza todos son padawan,",
                "son licky bwoys y ya van de bad man,",
                "buscan el war y no aguantan Vietnam,",
                "díselo tu Swan, díselo tu."
            ],
            [
                "[Swan]",
                "Cobra, que están fallando los bwoys",
                "por que no pueden mejorar este style,",
                "Cobra, que esto va a ser nacional,",
                "que están vendiendo reggae, por dancehall."
            ],
            [
                "[Estribillo] (x2)",
                "Cuidado que llegaron los bwoys",
                "que con Kachafayah lo estallan,",
                "el Swan Bwoy con La Cobra no falla,",
                "ahora muchos agachan y callan."
            ],
            [
                "[Cobra]",
                "Y ahora que digan que a mí me retiran,",
                "viene la Alianza y no nos puede ni He-Man ,",
                "esto es puro Dancehall, lo mueve hasta la vecina,",
                "La Cobra y el Fyahbwoy, grábatelo en la retina."
            ],
            [
                "[Swan]",
                "Clikity, parecen licky lickyty,",
                "si no sabe pasárselo bien, digo baila con tu chikity,",
                "quieren pegar duro pero son Milly Vanillyty,",
                "Swan y La Cobra ya te lo parten en un plikity.",
                "no son humildes y pierden el norte,",
                "están fallando, preguntan porque,",
                "yo vengo a full y no hay nadie que me corte,",
                "quieren guerra, tendrán que hacer deporte."
            ],
            [
                "[Cobra]",
                "Ya vienen los bwoys,",
                "Kachafayah que te trae el style,",
                "todos los manes ya están bien high,",
                "el kenke ready, mision red eye."
            ],
            [
                "Escuchen las reinas que estén en el show,",
                "el Swan y la Cobra te traen este flow,",
                "gyal venga, salta, badman digan \"boooou\",",
                "venga que rulen el kenke y el ron."
            ],
            [
                "Escuchen las reinas que estén en el show,",
                "el Swan y la Cobra te traen este flow,",
                "gyal venga, salta, badman digan \" boooou\",",
                "venga que rulen el kenke y el ron."
            ],
            [
                "[Estribillo] (x2)",
                "Cuidado que llegaron los bwoys",
                "que con Kachafayah lo estallan,",
                "el Swan Bwoy con La Cobra no falla,",
                "ahora muchos agachan y callan."
            ],
            [
                "Kachafayah Sound, you know??, Madrid Dancehall Crew. Cobra, Swan Bwoy.. you know??"
            ]
        ]
    },
    {
        "author": "Swan Fyahbwoy",
        "title": "Luv Dem Ting",
        "text": [
            [
                "(Swan Fyahbwoy)",
                "Para la supa sexy gyal que se ve fenomenal",
                "Y se puso pretty pal dansall",
                "Y para cada rudebwaya, los que piden more fyah",
                "Especial dedicación para su clan"
            ],
            [
                "Da one a fi di gal dem, sí, para la cadera",
                "Combina las miles de maneras, chica si te enteras",
                "Sabes que para moverte siempre tuviste madera",
                "Me vuelves loco en la playa, el campo y en la carretera"
            ],
            [
                "Y a cada supasexygal, Dan dáselo",
                "La que se ve fenomenal, Dan dáselo",
                "Si se arregló para el dansall Dan dáselo",
                "Y el que no sepa cómo suena sólo manda..."
            ],
            [
                "(Estribillo Ward 21)",
                "Wi love gyal fat, wi love them slim",
                "We love them thick n wi love them thin",
                "Wether indian gyal r a african ting",
                "Sen them in mi waah u sen them in",
                "Wi love gyal fat wi love them slim",
                "We love them thick n wi love them thin",
                "Wether indian gyal r a african ting",
                "Any nation at all just send them in"
            ],
            [
                "(Ward 21)",
                "Them call mi di prince of Persia",
                "Paint di gyal them gud mi own bergia",
                "Di gyal dem love wen me n dem mergia",
                "Dweet suh gud gyal a bawl out fi murda",
                "Gi them style's weh dem never yet hearda",
                "But sum bwoy yow a we them scureda",
                "Wen dem see me n fyah bwoy dem a merma",
                "Cause wi tek weh dem gyal cause wi nuh one burner"
            ],
            [
                "(Estribillo Ward 21)",
                "Wi love gyal fat, wi love them slim",
                "We love them thick n wi love them thin",
                "Wether indian gyal r a african ting",
                "Sen them in mi waah u sen them in",
                "Wi love gyal fat wi love them slim",
                "We love them thick n wi love them thin",
                "Wether indian gyal r a african ting",
                "Any nation at all just send them in"
            ],
            [
                "(Swan Fyahbwoy)",
                "Y cuando pasa por delante se presiente el Edén",
                "Y esos andares con estilo, chica, siempre se ven",
                "Y si pones a levitar pero mira, a más de cien",
                "A toda su familia y a sus fren"
            ],
            [
                "Andas siempre con encanto, reclamando la atención",
                "Y sabes cómo poner a toda la gente en vibración",
                "Y si no puede, no pueden ya sostener la situación",
                "Cada vez que das un paso causas la revolución",
                "Chica tan riquita, tan electrizante como cítrica",
                "Los deja de piedra monolíticos",
                "Fluyo como liquido, Chico de Fuego mítico raquítico",
                "No chiki, no somos estereotípicos"
            ],
            [
                "(Estribillo Ward 21)",
                "Wi love gyal fat, wi love them slim",
                "We love them thick n wi love them thin",
                "Wether indian gyal r a african ting",
                "Sen them in mi waah u sen them in",
                "Wi love gyal fat wi love them slim",
                "We love them thick n wi love them thin",
                "Wether indian gyal r a african ting",
                "Any nation at all just send them in"
            ],
            [
                "(Swan Fyahbwoy)",
                "We a di sound bwoys killa chica vigila en primera fila",
                "Manda de Hawai o de Manila Suku con el Fyahbwoy",
                "Te digo, en esta liga no vacilan no te daré detalles y espabila",
                "Tira palante y el corazón le roba al lover",
                "Y en cada city cada gyal le daba coba al lover",
                "Y alguna que no cae en gracia y oye, no va, no va",
                "Otra se pone loca, chica sólo sóbalo, va?"
            ],
            [
                "(Ward 21)",
                "Dem call me di prince of persya",
                "Di gal dem good be wont virgin",
                "Di gal dem love when me and dem merge",
                "Dweet a good gal a bawl out fi murder",
                "Give dem styles whe dem neva yet heard",
                "But some bwoy out di gal dem scared",
                "When dem see me and Fyahbwoy dem a mermaid",
                "Cause dem nuh seh we tek whe dem gal, cause we no want burn nah"
            ],
            [
                "(Estribillo Ward 21)",
                "Wi love gyal fat, wi love them slim",
                "We love them thick n wi love them thin",
                "Wether indian gyal r a african ting",
                "Sen them in mi waah u sen them in",
                "Wi love gyal fat wi love them slim",
                "We love them thick n wi love them thin",
                "Wether indian gyal r a african ting",
                "Any nation at all just send them in"
            ]
        ]
    },
    {
        "author": "Swan Fyahbwoy",
        "title": "Malianteria",
        "text": [
            [
                "Un hombre anda con el alma oscurecida",
                "Valora menos la vida que los suicidas",
                "Sembrando miedo en su modo de caminar",
                "Perdió toda noción del bien sobre el mal, bwoy"
            ],
            [
                "[Estribillo]",
                "Vive de la maleantería",
                "No sabe lo que vale la vida todavía",
                "Él dice que de hace tiempo que no lo hacía",
                "Cree que la vida de otro ser es tontería"
            ],
            [
                "Pa conseguir bisutería",
                "y algo de efectivo acabó en la comisaría",
                "Y recibió sólo golpes de la policía,",
                "y pasar la noche y el día en la celda fría"
            ],
            [
                "Desde likkle bwoy, él comenzó tirando bolso",
                "Malos amigos, va con los peores golfos",
                "La policía a su casa lo iba a buscar",
                "Desde canijo ya corría sin parar",
                "Y a su mamá la llama muy de cuando en cuando",
                "Porque de hace tiempo que ése man sigue escapando",
                "Ya nadie pregunta qué es lo que le está pasando",
                "Los pocos que le quieren lo están olvidando",
                "¿Y hasta cuándo? Todo sigue igua",
                "Te pasas los días haciendo maldad",
                "Y sí! Cuándo vas a acabar",
                "de dar dolor? Empieza a recapacitar"
            ],
            [
                "[Estribillo]",
                "Vive de la maleantería",
                "No sabe lo que vale la vida todavía",
                "Él dice que de hace tiempo que no lo hacía",
                "Cree que la vida de otro ser es tontería"
            ],
            [
                "Pa conseguir bisutería",
                "y algo de efectivo acabó en la comisaría",
                "Y recibió sólo golpes de la policía,",
                "y pasar la noche y el día en la celda fría"
            ],
            [
                "Con pegaloca y un cañón,",
                "niño pasó a ser un matón",
                "Dice que no tenía opción",
                "jamás mostró preocupación! Oh no!"
            ],
            [
                "Con zapatos llenos de barro y cara de enfadao",
                "Anda perseguío, montao en ese carro que ha robao",
                "Con la pasta en una bolsa y un cacharro enmarronao",
                "Dos patrullas a la espalda, ready pa dejarlo K.O.",
                "No sabe como escapar de tó lo que ha liao",
                "Le dieron varias balas, y una por el costao",
                "Acaba recostao en el asiento desangrao",
                "Así el dinero fácil no te lleva a ningún lao!"
            ],
            [
                "No! Todo sigue igual!",
                "Te pasas los días haciendo maldad!",
                "Y sí! ¿Cuándo vas a acabar",
                "de dar dolor? Empieza a recapacitar!"
            ],
            [
                "[Estribillo] (x2)",
                "Vive de la maleantería",
                "No sabe lo que vale la vida todavía",
                "Él dice que de hace tiempo que no lo hacía",
                "Cree que la vida de otro ser es tontería"
            ],
            [
                "Pa conseguir bisutería",
                "y algo de efectivo acabó en la comisaría",
                "Y recibió sólo golpes de la policía,",
                "y pasar la noche y el día en la celda fría..."
            ]
        ]
    },
    {
        "author": "Swan Fyahbwoy",
        "title": "No Estamos Creyendo (feat. Rapsusklei & Karty Er Nene)",
        "text": [
            [
                "[Estribillo]",
                "Bajo la Luna y bajo el Sol,",
                "no estamos creyendo en su sistema de control",
                "No estamos creyendo y todo parece corrupto",
                "No creo en el que vendió sus ideales pa ser un producto"
            ],
            [
                "[Swan]",
                "No estamos creyendo en gangsta o en matón,",
                "no estamos creyendo en badbwoy de carton!",
                "So, we go fi dem!",
                "No estamos creyendo en cada religión,",
                "no estamos creyendo en manipulación!",
                "So, we go fi dem!",
                "Pa quemar a cada violador again!",
                "Pa quemar al pederasta y a maltratador también!",
                "Pa quemar al que experimenta con animal, again!",
                "No creer en ese mal y hacer el bien!",
                "So, we go fidem!",
                "Atiende! Casi todos mienten!",
                "No estamos creyendo en alcalde ni presidente",
                "No estamos creyendo en los que venden a su pueblo y a su gente",
                "No estamos creyendo en delincuentes!",
                "We go fi dem!",
                "No estamos creyendo en el hambre,",
                "no estamos creyendo en el negocio de diamantes",
                "No estamos creyendo en explotar o maltratar al inmigrante!",
                "No estamos creyendo que esto aguante!",
                "We go fi dem!"
            ],
            [
                "[Rapsusklei]",
                "No creo en dem! dem!, no creo en leyes",
                "No creo en bling bling!, digo no creo en reyes",
                "No creo en nada que me diga la gente!",
                "Mentiras, codicia, egoísmo… lo mismo de casi siempre",
                "No! No creo! No creo en mísero y feo trofeo",
                "el peor Orfeo, ves la miseria que al hombre rodeó",
                "No creo más que en agua, fuego, tierra y aire",
                "No creo en guerra, ya no estoy creyendo en nadie",
                "Yeh! Tanta mentira en el mundo",
                "que no me fío del rumbo que toma, el coma profundo",
                "Segundo a segundo se hunde Natura,",
                "mas no encontró cura",
                "a la dura rotura del puto infame sistema rotundo",
                "Segundo plano, nada es en vano,",
                "soy el reclamo, la voz del barrio, el mundo al que am",
                "nos llamó Hermano, la libertad sin mi ayuda,",
                "ya que no creo en Selassie, Cristo, Jehovah ni Buda!"
            ],
            [
                "[Estribillo] (x2)",
                "Bajo la Luna y bajo el Sol,",
                "no estamos creyendo en su sistema de control",
                "No estamos creyendo y todo parece corrupto",
                "No creo en el que vendió sus ideales pa ser un producto"
            ],
            [
                "Bajo la Luna y bajo el Sol,",
                "no estamos creyendo en su sistema de control",
                "No estamos creyendo en lo que no parece justo",
                "Si no crees en nada, más fácil será para evitar el susto"
            ],
            [
                "[Kary Er Nene]",
                "No creo en globalización, ni en civilización",
                "Tengo la sensación de que todo es invención",
                "Con montones de mentiras crean ilusión",
                "Una mención especial pa la televisión",
                "Sé que ya no hay opción ni marcha atrás,",
                "demasiada maldad camuflada tras un antifaz",
                "De lo que oigo a diario creo en la mitad,",
                "vivo y desvivo buscando la verdad",
                "Por eso canto, canto, canto",
                "para que la gente sepa que no me están engañando",
                "Si quieres sigue tú al rebaño, con eso no me apaño",
                "Ya me contarás en unos años,",
                "cuando comiencen los daños",
                "lo adelanto yo, que no estamos creyendo, no!",
                "Ni en los diarios, ni en las radios ni en su promoción",
                "No creo que nadie en este mundo tenga la razón,",
                "Ni Karty, ni Rapsus, ni Swan Fyahbwoy"
            ],
            [
                "[Swan]",
                "No creo en boca de bling bling, ni de calibre",
                "No estamos creyendo en el que no deje ser libre",
                "No creo en líderes y no creo en el rey,",
                "creo en Karty, creo en Fyahbwoy y creo en Rapsusklei!"
            ],
            [
                "[Rapsusklei]",
                "Y la verdad creo yo que están pallá!",
                "Y de eso he venido a hablarte con el Swan Fyahbwoy!",
                "No creo en lo que dice pantalla,",
                "para parar el labba labba cara al más allá!"
            ],
            [
                "[Kary Er Nene]",
                "Que no hagan que me confunda,",
                "creeré en su tumba y créeme que la haré profunda!",
                "Si mi noción se secunda,",
                "te aseguro que hablaremos de una realidad rotunda"
            ],
            [
                "[Rapsusklei]",
                "Óyeme Swan, por qué va tan mal el mundo?"
            ],
            [
                "[Swan]",
                "No lo sé Rapsus, anda perdido y sin rumbo!"
            ],
            [
                "[Kary Er Nene]",
                "Tú sabes, fren, se pone chungo el asunto!"
            ],
            [
                "[Swan]",
                "No sé qué pasará, siempre me lo pregunto!"
            ],
            [
                "",
                "[Estribillo] (x2)",
                "Bajo la Luna y bajo el Sol,",
                "no estamos creyendo en su sistema de control",
                "No estamos creyendo y todo parece corrupto",
                "No creo en el que vendió sus ideales pa ser un producto"
            ],
            [
                "Bajo la Luna y bajo el Sol,",
                "no estamos creyendo en su sistema de control",
                "No estamos creyendo en lo que no parece justo",
                "Si no crees en nada, más fácil será para evitar el susto"
            ]
        ]
    },
    {
        "author": "Swan Fyahbwoy",
        "title": "Nuestros Dias (feat. Lion Sitte)",
        "text": [
            [
                "[Lion Sitté]",
                "Cuál es la vida",
                "que merece cada uno en nuestros días",
                "Por mis ojos yo lo he visto, no se olvida,",
                "Sólo queda en el recuerdo mi otra mitad, mi otra mitad"
            ],
            [
                "[Swan]",
                "Y es la realidad,",
                "demasiados golpes, pero no hay lástima",
                "Intentando ver las cosas con claridad",
                "y aprender de los errores sin condenar y perdonar"
            ],
            [
                "[Lion Sitté]",
                "Con mis propios ojos lo he visto,",
                "va, mi mirada en ellos se clava",
                "Miro a la gente corriendo, escapan.",
                "Tenía un problema y no me ayudaban."
            ],
            [
                "[Swan]",
                "Y unos por amor y otros por el odio",
                "unos andan chillin y otros con agobios",
                "Poca realidad y mil episodios,",
                "saltando entre felicidad y la fobia"
            ],
            [
                "[Lion Sitté]",
                "He visto como perdía y no quedaba nada,",
                "agujero en mi puerta por una bala",
                "Que tiraron los vecinos cuando guerreaban,",
                "una línea en el suelo a ver quién pasaba"
            ],
            [
                "[Swan]",
                "Si parece que todo se acaba,",
                "hay días en los que todo lo pagas",
                "Ellos pisaban, la calle no traga",
                "y se monta la batalla parda, sin más"
            ],
            [
                "[Lion Sitté]",
                "San Blas, la guerra no terminaba,",
                "caballo, helicóptero, nos rodeaban",
                "Control de la droga, ¿quién lo llevaba?",
                "Si no había dinero, no te soltaban",
                "Dejé de creer en quien confiaba,",
                "de todo se aprende, hasta para perder",
                "Un día el agua al cuello, otro el agua a los pies,",
                "me crees? ¿Yes? ¿Yes? Wha me seh!"
            ],
            [
                "[Swan]",
                "Permanece pendiente",
                "de quién te miente, quién te vende, quién te tiente,",
                "quién se desentiende, de quién te desoriente la mente,",
                "quién se te acerque enseñando los dientes",
                "a quien te represente defiende,",
                "si hacen algo por ti, corresponde,",
                "no seas rata que agacha y esconde,",
                "si el ego te pierde no sabes ni a dónde!"
            ],
            [
                "[Lion Sitté]",
                "Cuál es la vida",
                "que merece cada uno en nuestros días",
                "Por mis ojos yo lo he visto, no se olvida,",
                "Sólo queda en el recuerdo mi otra mitad, mi otra mitad"
            ],
            [
                "[Swan]",
                "Y es la realidad,",
                "demasiados golpes, pero no hay lástima",
                "Intentando ver las cosas con claridad",
                "y aprender de los errores sin condenar y perdonar"
            ],
            [
                "[Swan & Lion Sitté]",
                "He visto gente comer desperdicios",
                "He visto niños pobres con los vicios",
                "He estao sentao en bautizos y juicios",
                "Gente rica que no tiene principios",
                "Gente mirar por encima del hombro",
                "Sigan mirando, que yo no me escondo",
                "He estao arriba y he tocao fondo",
                "Me he levantado y ahora te respondo",
                "A gente que da! Que te tira!",
                "Gente que miente! Gente que te mira",
                "por ser diferente, de toda la vida!",
                "Gente que no sabe ni lo que le motiva",
                "Me he confiado y no me hizo bien",
                "He visto men traicionar a su fren",
                "Pero mi sitio yo sé cuál es,",
                "sal a la calle y míralo, si no me crees"
            ],
            [
                "[Lion Sitté]",
                "Cuál es la vida",
                "que merece cada uno en nuestros días",
                "Por mis ojos yo lo he visto, no se olvida,",
                "Sólo queda en el recuerdo mi otra mitad, mi otra mitad"
            ],
            [
                "[Swan]",
                "Y es la realidad,",
                "demasiados golpes, pero no hay lástima",
                "Intentando ver las cosas con claridad",
                "y aprender de los errores sin condenar y perdonar"
            ]
        ]
    },
    {
        "author": "Swan Fyahbwoy",
        "title": "Nuh Real Shotta",
        "text": [
            [
                "Yo! El Swan Bwoy",
                "Madrid dancehall Crew/ Ganja Time"
            ],
            [
                "Hablaste de “War” sin ser un “Real Shotta”",
                "te dieron la mano y metiste la pata",
                "vendiste a todos tus frenes por plata y ahora en Madrid te llaman la chivata",
                "para que no vayas de flipao ni “plaka plaka”.",
                "Bun!",
                "Que le rompan la boca a todos los madafokas,",
                "que hablan de “La Dansall” por que ya me cansan! Hoy!"
            ],
            [
                "Vienen a tirar puya y fallan, pasan la raya, no dan la talla, no!",
                "Se comportaron como “real chichi” de playa, yo!",
                "y en “La Dansall” nadie tira la toalla"
            ],
            [
                "Que vas a hablar, haciendo videos en internet de primero de preescolar",
                "que vas a hablar! Que yo...",
                "Diselo al Bwoy Bwoy, Dile que “dai”, por ahi no va, dile que “nai”",
                "Mi Flow mas contagioso que el VIH!",
                "vienen a jodernos pero no tienen cache!",
                "no puedes jugar si sabes que vas a perder",
                "te digo que ...",
                "El “Fyhabwoy”te digo que no pueden,",
                "te digo que no pueden, con el Swan que no pueden",
                "te digo que no pueden, con la dancehall no pueden, te digo no pueden",
                "ganja time que no pueden, te digo no pueden",
                "Si yo llego al cien por ciento, como “pakata” en toda tu sien, yo!",
                "canto para todas las gyal y para todos los friend hoy",
                "fumar y pasarlo bien, el “Fyahbwoy” te viene para decir again que:"
            ],
            [
                "Hablaste de “war” y acabaste en cama, ser un “informer” no te va a dar fama",
                "ahora en la “city” te daban la espalda por ser muñeca que quiso ser gangsta",
                "Para que no vengan a joder mas a “la dansall”",
                "Ya me canse de los que hablan de los que roban de los que fallan, no!",
                "Bun!",
                "muchos no ven que el reggae no es una batalla, hoy",
                "ahora se lo canto y muchos se me callan"
            ],
            [
                "Que vas a hablar criticando por internet a todos los que hacemos el reggae",
                "para que todas vengan a bailar que vas a hablar, que vas a hablar",
                "“La dansall” nada tiene que objetar por toda la gente que el reggae hoy lo quiere levantar",
                "Basta de war. Para los que vienen y sienten el reggae y fuman del kenke",
                "y digo yo que"
            ],
            [
                "Hablaste de “War” sin ser un “Real Shotta”",
                "te dieron la mano y metiste la pata",
                "vendista a todos tus frenes por plata y ahora en Madrid te llaman la chivata",
                "Hablaste de “war” y acabaste en cama, ser un “informer” no te va a dar fama",
                "ahora en la “city” te daban la espalda por ser muñeca que quiso ser gangsta"
            ],
            [
                "No pueden con la cobra no pueden, con Rikk Selectah no pueden, con Kiki Sound que no pueden",
                "con Makamersim no pueden, con el salva no pueden, con camacho no pueden, que no, que no, que no..."
            ]
        ]
    },
    {
        "author": "Swan Fyahbwoy",
        "title": "Peso Pesao",
        "text": [
            [
                "Vuelo por el cielo sin capa, y sin plata pa la caña con su tapa",
                "Más vale buena maña que una ñapa,",
                "the Fyahbwoy still inna di toppa poniendo lírica guapa,",
                "mi texto te clava como grapa",
                "Sigo sin competir en la carrera de las ratas",
                "critican sin tener talento y chiky no destacas",
                "Agarra ya tu bullshit y la empacas, te delatas",
                "puedo moverme \"fasta\", como culo de mulatas",
                "¿Más datas?"
            ],
            [
                "Métele al riddim que lo monto como nata yo",
                "Dicen que son tan veloces pero van a gatas",
                "Mala pata, con subidón, bajada y taca-taca",
                "Te tengo agarrao como pelos en la coleta",
                "Tu estilo fresco congelao en una lata",
                "Si, lo venden los chinos como la oferta barata",
                "Dices que matas, sin llegar a la meta",
                "Te forro como niñas la carpeta"
            ],
            [
                "[Estribillo]",
                "Sé que siempre dirán",
                "que esto es tan fácil y nunca lo harán",
                "Y que es tan fácil creer pero no predicar",
                "y ahora quieren intentarlo pero sé que no lo harán, no"
            ],
            [
                "Sé que quieren saber",
                "pero siguen con el mismo cuento de ayer",
                "y dudan si deben creer o si deben crecer",
                "Lo mismo que quieras debes devolver"
            ],
            [
                "Los quemo yo como tabaco, gordo flow aunque siga tan flaco",
                "Chico, te emparedo como un taco",
                "Piden el pull up y suena pakoh pakoh pakoh pakoh pakoh",
                "Si quieren yo tengo para rato",
                "Tal vez por tener estrella o ver que me he estrellao",
                "Que el Fyahbwoy siga quemando pa no acabar quemao",
                "O vivimos ocupaos o demasiado preocupaos",
                "Si quieres demostrar algo sólo vente preparao",
                "Te dejo loco, yo, descolocao, te dejo K.O., contra tarima noqueao",
                "te dejo, chao, chico flaco pero soy peso pesao",
                "Con Daddy al aparato por si no te has enterao",
                "todo tu proyecto en un momento se ha desmoronao",
                "¿Qué? Chao. Un momento dao, siempre lo dejo callao",
                "se quedó parao con la cara de atontado y anonadao",
                "Fyah fresco, nunca congelao",
                "sigue preguntándote cómo lo hago o de dónde coño lo he sacao"
            ],
            [
                "[Estribillo]",
                "Sé que siempre dirán",
                "que esto es tan fácil y nunca lo harán",
                "Y que es tan fácil creer pero no predicar",
                "y ahora quieren intentarlo pero sé que no lo harán, no"
            ],
            [
                "Sé que quieren saber",
                "pero siguen con el mismo cuento de ayer",
                "y dudan si deben creer o si deben crecer",
                "Lo mismo que quieras debes devolver"
            ],
            [
                "Dicen que tienen flow de BMW, y no pasan la ITV",
                "Su estilo va por el Metro, pero el ego se les sube",
                "Yo ando flotando por encima del tejao como las nubes",
                "Sonando gordo en los mejores clubes",
                "No es pa dejarte helao, yo canto pa que sudes",
                "Pa que bailen esas gyales con los rudes, no lo dudes",
                "Sonido que levanta gente de ataúdes",
                "Cuanto más volumen tienes más lo subes"
            ],
            [
                "Vivo sin blanca, sabio como Ta-tanka I-Yotanka",
                "Tuve la puerta abierta y se me atranca",
                "A veces no ganas ni con ases en la manga",
                "Mi chica sabrosa como carne de La Pampa",
                "Yo creo en dos santas: Teresa y Marihuana",
                "una con tres hielos y otra en puro de la Habana",
                "Ando yo volao con mi mujer y con mis panas",
                "nadie sabe lo que nos deparará mañana"
            ],
            [
                "Lo flota como globo sonda,",
                "te pone mi riddim, saltarás como a la comba",
                "Crazy, acabarás dando vueltas a la rotonda",
                "Yo vengo de buen rollo, no llegué a montar la bronca",
                "Mi música como veneno, no me entreno, no, no",
                "Y aunque quieran pararme, no encontraran freno, no, no",
                "Se que no temo, no me quemo y lo tenemos en on",
                "Y no hay dedicación, sólo mi estilo en otra canción"
            ],
            [
                "[Estribillo]",
                "Sé que siempre dirán",
                "que esto es tan fácil y nunca lo harán",
                "Y que es tan fácil creer pero no predicar",
                "y ahora quieren intentarlo pero sé que no lo harán, no"
            ],
            [
                "Sé que quieren saber",
                "pero siguen con el mismo cuento de ayer",
                "y dudan si deben creer o si deben crecer",
                "Lo mismo que quieras debes devolver"
            ],
            [
                "Sé que siempre dirán que esto es tan fácil y nunca lo harán",
                "Y que es tan fácil creer y no predicar",
                "y así no lo conseguirán, no"
            ],
            [
                "Sé que quieren saber pero siguen con el mismo cuento de ayer",
                "y dudan si deben creer o si deben crecer",
                "Lo mismo que quieras, debes devolver"
            ]
        ]
    },
    {
        "author": "Swan Fyahbwoy",
        "title": "Politics Dem",
        "text": [
            [
                "Yoh! A di world garbage! Bloodclaat politicians! Fyah pon dem! Yuh a listen wha me seh:"
            ],
            [
                "[Estribillo]",
                "Dem, politics! Haffi bun dem!",
                "Dem, politics! Fyah pon dem!",
                "Dem, Politics! Fyah bun dem!",
                "Dem, Poltics…Dem,Dem. Dem, Politics! Dem!"
            ],
            [
                "Falsedad en tu verdad, crean la guerra bajo su razón.",
                "Cada país con cada religión,",
                "cada mentira en cada corazón",
                "Cada frontera limita bondad,",
                "cuando no existe la hospitalidad,",
                "aumentará la criminalidad",
                "No lo creerán, no me creerán, pero es la verdad",
                "Yo te digo:",
                "si tú crees esto que te digo, ven y díselo conmigo",
                "¿Políticos? Yo no me fío!",
                "Donde pusieron sus pies, ensuciaron el trigo",
                "Poder, favores y amigos.",
                "Falsas empresas y falsos testigos",
                "No lo concibo, no!",
                "Yo no consigo ver otro motivo",
                "que sucio poder abusivo!"
            ],
            [
                "[Estribillo]",
                "Dem, politics! Haffi bun dem!",
                "Dem, politics! Fyah pon dem!",
                "Dem, Politics! Fyah bun dem!",
                "Dem, Poltics…Dem,Dem. Dem, Politics! Dem!"
            ],
            [
                "¡Y una sola verdad! Ocho naciones y una decisión,",
                "donde los pobres no tienen opinión",
                "Y el resultado, mera manipulación",
                "Cada país con su capital,",
                "la gran estafa del Banco Mundial.",
                "Cuanto más gordo, más duro caerán",
                "No lo creerán, no me creerán, pero es lo que hay",
                "yo te canto,",
                "me curé de espanto de vivir en ese mundo de cemento!",
                "¿Política? Otro puto cuento!",
                "No miento! Son el diablo vestido de santo",
                "Os veo hablar y no aguanto!",
                "“Deuda”, la soga de otro continente",
                "Contracorriente yo, hasta que reviente",
                "Nos han colao una mentira nada convincente!"
            ],
            [
                "[Estribillo]",
                "Dem, politics! Haffi bun dem!",
                "Dem, politics! Fyah pon dem!",
                "Dem, Politics! Fyah bun dem!",
                "Dem, Poltics…Dem,Dem. Dem, Politics! Dem!"
            ],
            [
                "África paga nuestro plato roto,",
                "en elecciones su cambio lo noto",
                "Con cara de otro, recaudas el voto",
                "Lo siento, a mí no me vendes la moto",
                "Noto el tongo de quito y no pongo.",
                "Me seh: BOMBO POLITICIANS! Yo respondo",
                "Vamos a tocar fondo",
                "Tú véndelo, pero yo no lo compro! No!",
                "Seis millones de niños se mueren al año de hambre y no sabes ni dónde!",
                "Poco falta pa que esto reviente, la gente lo siente! So, nadie responde!",
                "Asume responsabilidad.",
                "Miles de niños mueren por debilidad",
                "Y tu familia vive en la tranquilidad",
                "¿Si no son tu propia sangre, no valen ná?"
            ],
            [
                "[Estribillo]",
                "Dem, politics! Haffi bun dem!",
                "Dem, politics! Fyah pon dem!",
                "Dem, Politics! Fyah bun dem!",
                "Dem, Poltics…Dem,Dem. Dem, Politics! Dem!"
            ]
        ]
    },
    {
        "author": "Swan Fyahbwoy",
        "title": "Pongo Como Hongo",
        "text": [
            [
                "Sonido atómico y poco relajante, nada tónico",
                "Gritarás hasta quedar afónico",
                "Que no cunda el pánico, si no fúmate el jardín botánico",
                "no quedes en modo catatónico",
                "Mi instinto como un cánido, sólido cual bólido, mecánico",
                "Cobra y su sonido supersónico",
                "No preparo mi físico, no paro, sí, por eso sigo tísico",
                "músico y de contenido explícito. Yooo",
                "Suben y bajan como melody pop",
                "con cada tune, te digo chico, mira, quedan en shock",
                "Esto no es heavy, la Lambada, serenata, ni rock",
                "y el que no entiende la movida dun give a fuck"
            ],
            [
                "Pírate de visita a Wichita. Me seh: grita \"konnichiwa\"",
                "y no andes por la vida comportándote cual likky bway",
                "No sé qué crees y no sé cómo lo verán",
                "esto es así, y me paso por el forro el qué dirán"
            ],
            [
                "[Estribillo] (x2)",
                "Yo no tiro de trompo, subo desde el fondo",
                "Un poco loco, sí pero te pongo como hongo",
                "Dile que no combo y pego como bombo",
                "Todo lo que toco lo jodo yo lo corrompo"
            ],
            [
                "Menos peleas y más gente con ideas",
                "lo creas o no lo creas piensa bien en lo que veas",
                "Si sé que te meneas para tenerlo como sea",
                "pero todo es el amor y el amor es una odisea",
                "Estás arriba y bajas como la marea",
                "demasiado amargo o todo dulce como la jalea",
                "Quieres motores, de momento pedalea",
                "que la vida está muy cara y cada día está más fea"
            ],
            [
                "Yo te lo doy todo sin cortes, para que te portes bien",
                "La música como mi droga, de esto ponte fren!",
                "Ves como lo revoluciono no preguntes quien",
                "Si vienes con mala energía, so que bien te den",
                "Tarde o temprano se estancarán",
                "en su alma pueden prender esa lámpara",
                "Y nada importa lo que digan si buscas una salida",
                "pero aleja ya la rabia o te atragantarás!"
            ],
            [
                "[Estribillo] (x2)",
                "Yo no tiro de trompo, subo desde el fondo",
                "Un poco loco, sí pero te pongo como hongo",
                "Dile que no combo y pego como bombo",
                "Todo lo que toco lo jodo yo lo corrompo"
            ],
            [
                "Te pongo como Ibuprofeno",
                "dame papel, chico, dame veneno",
                "Soy como el sol que te pone moreno",
                "Te pongo tan caliente como si fueras forrao de neopreno",
                "vengo y tengo lírica todoterreno",
                "Encadeno palabras sin pensar, chico, ya que jamás entreno",
                "mira, no pidas entradas pal estreno",
                "Vas a trompicones yo llegué para allanar este terreno",
                "si estabas vacío, te forro y relleno"
            ],
            [
                "Solo por opción las cosas como son",
                "Mi carne de cañón sin fe ni compasión",
                "Verán admiración buscaran la canción",
                "Y aunque traten se darán cuenta que no hay comparación",
                "Vuelvo a estar en plena acción para tu crítica",
                "desafío leyes empezando por la física",
                "Cada rima sólida puedo dejarla líquida",
                "el Chico de Fuego, la movida más atípica"
            ],
            [
                "[Estribillo] (x2)",
                "Yo no tiro de trompo, subo desde el fondo",
                "Un poco loco, sí pero te pongo como hongo",
                "Dile que no combo y pego como bombo",
                "Todo lo que toco lo jodo yo lo corrompo"
            ]
        ]
    },
    {
        "author": "Swan Fyahbwoy",
        "title": "Por Fumar",
        "text": [
            [
                "[Estribillo]",
                "Cansao’ de ocultarme, si no hay motivo,",
                "por fumar la ganja tengo que ser perseguido, yo,",
                "y si no comprendo que han conseguido,",
                "si cada día mas gente la cultiva y digo."
            ],
            [
                "¿Por que condenar a los que hemos decido",
                "consumir la santa por el propio beneficio?",
                "y no, sin hacer a nadie ningún mal ni sacrificio,",
                "si lo consumimos por mucho más que por vicio."
            ],
            [
                "Te canta el Swan Bwoy,",
                "para que despenalicen ya la ganja,",
                "si ya llega el Swan Bwoy,",
                "para que me dejen tranquilo fumar del mai.",
                "canto para la enferma de cáncer de mama,",
                "para el que no puede conciliar el sueño en cama, no,",
                "para el que sufre el dolor de la quimioterapia,",
                "pa el que fuma al salir de trabajar y eso le relaja.",
                "y yo fumaré mi ganja siempre",
                "y aunque a alguno le moleste,",
                "el Fyahbwoy te viene pa decir again"
            ],
            [
                "[Estribillo]",
                "Cansao’ ocultarme, si no hay motivo,",
                "por fumar la ganja tengo que ser perseguido, yo,",
                "y si no comprendo que han conseguido,",
                "si cada día más gente la cultiva y digo."
            ],
            [
                "¿Por qué condenar a los que hemos decido",
                "consumir la santa por el propio beneficio?",
                "y no, sin hacer a nadie ningún mal ni sacrificio,",
                "si lo consumimos por mucho más que por vicio."
            ],
            [
                "Pregunten a la gente",
                "qué solución hay para que fumemos el kenke,",
                "que yo me lo planteo aunque lo vean los de enfrente,",
                "que yo lo quemo y dejo así volar a mi mente,",
                "que yo lo fumo, no me quite mi yerba señor agente.",
                "tenga dos dedos de frente,",
                "que yo no soy un delincuente no."
            ],
            [
                "[Estribillo]",
                "Cansao’ de ocultarme, si no hay motivo,",
                "por fumar la ganja tengo que ser perseguido, yo,",
                "y si no comprendo que han conseguido,",
                "si cada día más gente la cultiva y digo."
            ],
            [
                "¿Por qué condenar a los que hemos decido",
                "consumir la santa por el propio beneficio?",
                "sin hacer a nadie ningún mal ni sacrificio,",
                "si lo fumamos por mucho más que por vicio. yoh!",
                "Y mira cómo va la vida,",
                "muchos que se matan y otros que se discriminan,",
                "muchos que caminan con aire de que dominan,",
                "muchos rebasaron el control de la autoestima.",
                "todos pierden la cabeza al subir a la cima,",
                "muchos desconocen lo que se les viene encima, yo,",
                "dejen la planta en paz, están matando al mundo."
            ],
            [
                "Eayyyy, el Swan Bwoy de la Ganja-Time."
            ]
        ]
    },
    {
        "author": "Swan Fyahbwoy",
        "title": "Por Si Querias Aprender",
        "text": [
            [
                "Actitud y ego callejero como un gipsy",
                "Baby que se ponen pretty con rimel y lipstick",
                "Eso es otro film, no como supercinexín",
                "No será el fin, traigo reggae natural pero no es mystic"
            ],
            [
                "No empecé babeando a nadie como puto insecto",
                "Desde el primer acto muchos hablan como secta",
                "en keli vendiendo peli rollo Niko Bellik",
                "me ago tell it, paso de eso en lo que a mí respecta"
            ],
            [
                "Pasó el 99, Ganja Time con Poyo y Loki",
                "Toda la gente del reggae paraba por aquí",
                "Dancehall & KeeKee & bagga pretty likky nookies",
                "Comenzábamos en esta liga como rookies"
            ],
            [
                "Luchábamos pero nadie apostaba un pavo",
                "Los medios pasaban pero nos sudaba el rabo",
                "Viven encerrados en un ocho como el Chavo",
                "Reggae siempre nuestra lucha, lo tenemos claro"
            ],
            [
                "Rango, Moro, Makamersim y OPP",
                "cada día sonábamos de Panamá un nuevo cd",
                "Keekee, Kachafayah, Niggi, Rikky and Fyahinnalion",
                "La calle fue siempre nuestro campo de batalla"
            ],
            [
                "Por si querías aprender",
                "aquí hemos luchado cada día en la miseria por hacer Reggae",
                "Deben de reconocer",
                "que nadie nos ha regalado una shit, lo hemos tenido que aprender"
            ],
            [
                "Los que te hacen enloquecer",
                "los reales que desde hace long time representan el reggae",
                "Criticar es retroceder",
                "so más de una década dedicada al Reggae llevo en la MDC"
            ],
            [
                "Por dosmil cinco cantaba solo en el carro",
                "nada serio, sólo melodías por mi tarro",
                "Y saltó la chispa que prendió la llamarada que venía",
                "y a Real Shotta puse líricas y melodía"
            ],
            [
                "En 2006 lancé mi primera canción",
                "Daddy Cobra, los estudios, las horas de creación",
                "No sabían de dónde coño salía el Fyahbwoy",
                "como gripe se expandía \"Ni Chance Ni Try\"!"
            ],
            [
                "Sinaiiieee o Dirilidiriliday",
                "El Chico de Fuego se convierte en \"supafyahbwoy\"",
                "Sinaieeee o sikinisikininayah",
                "traten de parar ahora al Supafyahbwaya"
            ],
            [
                "No tienen la métrica, el estilo, ni la lírica, ni el flow",
                "No tienen el parvulario, la EGB ni BUP ni COU",
                "Hago reggae dancehall, no canto reggaeton ni dembow",
                "Como Karty: uno por el dancehall, dos por el show!"
            ],
            [
                "Y no elegí ser Sagitario",
                "no elegí crecer en esta vaina de morir por un salario",
                "Nunca creí en su calendario",
                "ahora solo vivo a mi modo y con mis horarios",
                "Yo, elegí subir a escenarios pero he trabajado desde abajo",
                "y vivo como un mercenario",
                "Supervivencia es a diario pero aun así vivo",
                "a mi modo y con mis horarios"
            ],
            [
                "Mi texto lo masticas crudo como un maki",
                "Me sale natural, es como ackee",
                "Se expande como honda en Hiroshima o Nagasaki",
                "Es calidad, no lo venden los chinos ni los pakis de por aquí, no, no",
                "Mi reggae no lo encontrarás en Corte Inglés",
                "Contraindicaciones: a alguno puede causar estrés",
                "No lo ves en magazines que lees para ir al fitness",
                "Reggae se mueve de otro modo, es otro business"
            ],
            [
                "Innadiflames en los carros de cada barrio",
                "Petan el volumen y hacen pull up en la radio",
                "No me preguntes cosas como un cuestionario",
                "yo me dejo llevar y ocurre, soy un Sagitario"
            ],
            [
                "Y ni importarme lo que hablen",
                "No escucho su arte y el mío no es cuestionable",
                "Ahora al Fyahbwoy le dicen el inimitable",
                "y en el 2012 te lo traigo extremadamente inflamable yo"
            ],
            [
                "Por si querías aprender",
                "aquí hemos luchado cada día en la miseria por hacer Reggae",
                "Deben de reconoce",
                "que nadie nos ha regalado una shit lo hemos tenido que aprender"
            ],
            [
                "Los que te hacen enloquecer",
                "los reales que desde hace long time representan el reggae",
                "Criticar es retroceder",
                "so más de una década dedicada al Reggae llevo en la MDC"
            ]
        ]
    },
    {
        "author": "Swan Fyahbwoy",
        "title": "Porcion De Amor (Full Version)",
        "text": [
            [
                "Repíteme otra vez",
                "una eternidad de noches por enloquecer",
                "Pez en esa red, muriendo de sed",
                "Tu mirada al tiempo lo ha podido detener",
                "Yo sólo con ver, no sé comprender",
                "dime melodías para que pueda entender",
                "No sé cómo hacer para que de mi lado tú nunca te vayas",
                "si teniéndote en mi vida para todo tengo agallas y"
            ],
            [
                "Reviví para ti, paré pero seguí",
                "Yo nunca me rendí, do re fa sol la si",
                "Mi baby girl, ese vacío era de mí",
                "Y ahora no hay nada que no pueda conseguir",
                "Y lo difícil cuando lo consigues es el mantenerlo",
                "Y cada día enamorarte y mantener el fuego eterno",
                "Y tú que eres como el cielo, no te vuelvas el infierno",
                "porque todo lo que hago por ti es amor que llevo dentro, gyal"
            ],
            [
                "",
                "Por no retroceder, vi como debe ser",
                "y lo importante que es el perdonarse, girl",
                "Y juntos aprendimos a entendernos",
                "y todo el odio que debemos desprendernos hoy",
                "Por más que el mundo está podrido",
                "por más que todos miran a su ombligo",
                "puedo mirarte a los ojos mientras te digo:",
                "No sé qué haría en mi vida si no estás conmigo, gyal"
            ],
            [
                "My baby girl, sé que quieres saber...",
                "No sé qué más crees que te puedo decir",
                "My baby girl, sé que puedes sentir",
                "No habrá nada que esto pueda destruir"
            ],
            [
                "Me haces volar alto como el cielo",
                "entre tantos besos y caricias por el pelo",
                "Mas de mil noches he pasao mirando el techo como un lelo",
                "a tu lado yo camino sin tocar el suelo",
                "Si te pienso, me muero. Me llamas, me congelo",
                "Ardo si rozas mi piel y si te vas me quemo",
                "No tengo freno, tu sonrisa mortal como un veneno",
                "escupo fuego de queroseno"
            ],
            [
                "Dulce como aroma del tricoma machacao",
                "Eres el primer mordisco del mejor helao",
                "Eres agua en el desierto, el sol que me ha calentao",
                "Caramelo, chocolate, la espuma del Colacao",
                "ansia de la libertad en un mundo de caos",
                "eres guerras en mi corazón como Vietnam y Laos",
                "Cuando te tengo a mi lado el tiempo queda congelao",
                "tu mirada me mantiene hipnotizao, me dejaste K.O."
            ],
            [
                "Por no retroceder, vi como debe ser",
                "y lo importante que es el perdonarse, girl",
                "Y juntos aprendimos a entendernos",
                "y todo el odio que debemos desprendernos hoy",
                "Por más que el mundo está podrido",
                "por más que todos miran a su ombligo",
                "puedo mirarte a los ojos mientras te digo:",
                "No sé qué haría en mi vida si no estás conmigo, gyal"
            ],
            [
                "My baby girl, sé qué quieres saber...",
                "No sé que mas crees que te puedo decir",
                "My baby girl, sé qué puedes sentir",
                "No habrá nada que esto pueda destruir."
            ]
        ]
    },
    {
        "author": "Swan Fyahbwoy",
        "title": "Reggae Liphe",
        "text": [
            [
                "U Know! Swan Fyahbwoy deh yah! 24/7 Reggae liphe, some bwoy know this!"
            ],
            [
                "[Estribillo]",
                "Y si paran a pensar, no pueden entender,",
                "como lo siento yo, ou nou!",
                "Algunos quieran evitar o traten de detener,",
                "yo lo defiendo, ou nou!",
                "Reggae para despertar, Reggae lo que sé,",
                "si es lo que tengo yo, ou nou!",
                "No necesito demostrar, ni reconocer",
                "si el Reggae es esto! Ou nou!"
            ],
            [
                "Reggae comunica mi alma,",
                "cuanto más conozco en vida más me calma",
                "Reggae es lo que suena de la noche hasta el alba,",
                "Reggae puede salvar almas a mansalva",
                "Reggae music puede dar más,",
                "puede ponerte a vibrar hasta saltar alarmas",
                "Reggae puede ser de muchos bwoys el mejor arma",
                "Mantener el bien contra el mal, como el karma"
            ],
            [
                "¡Reggae! Cada día me trae la vibración y me pone en movimiento",
                "¡Reggae! Es un amor, un corazón, yo lo sé y yo lo siento!",
                "¡Reggae! Desde que levanto! No lo pueden parar aunque quieran!",
                "¡Reggae! Y es lo que me hace ser tan feliz everyday! Yah!"
            ],
            [
                "[Estribillo]",
                "Y si paran a pensar, no pueden entender,",
                "como lo siento yo, ou nou!",
                "Algunos quieran evitar o traten de detener,",
                "yo lo defiendo, ou nou!",
                "Reggae para despertar, Reggae lo que sé,",
                "si es lo que tengo yo, ou nou!",
                "No necesito demostrar, ni reconocer",
                "si el Reggae es esto! Ou nou!"
            ],
            [
                "No soy badbwoy, y si vienen que se vayan",
                "Yo sólo soy yo y solo paso la pantalla",
                "Creo en el respeto y en el bien, y eso no falla",
                "Si alguno necesita gritar, por qué se calla",
                "Y qué! Reggae para cada mujer y cada hombre,",
                "Reggae pa los niños que en la calle pasan hambre!",
                "Pa que este mundo cambie Reggae defiende",
                "un amor, un corazón y una misma sangre"
            ],
            [
                "¡Reggae! Cada día te trae la vibración y te pone en movimiento",
                "¡Reggae! Es un amor, un corazón, yo lo sé y yo lo siento!",
                "¡Reggae! Desde que levanto! No lo pueden parar aunque quieran!",
                "Y es lo que me hace ser tan feliz everyday! Yah!"
            ],
            [
                "[Estribillo]",
                "Y si paran a pensar, no pueden entender,",
                "como lo siento yo, ou nou!",
                "Algunos quieran evitar o traten de detener,",
                "yo lo defiendo, ou nou!",
                "Reggae para despertar, Reggae lo que sé,",
                "si es lo que tengo yo, ou nou!",
                "No necesito demostrar, ni reconocer",
                "si el Reggae es esto! Ou nou!"
            ],
            [
                "Si siento que todo revienta porque no da más,",
                "cuando lo malo me atormenta y no puedo pensar",
                "Malas noticias lo que cuentan y quiero olvidar,",
                "el Reggae music no lo arregla pero puede ayudar",
                "Con música Reggae mi mente se pone a volar,",
                "no hay frontera ni prisión que lo pueda encerrar",
                "Reggae como vida y Reggae para comunicar",
                "pa despertar vibración al instante es"
            ],
            [
                "¡Reggae! Cada día te trae la vibración y te pone en movimiento",
                "¡Reggae! Es un amor, un corazón, yo lo sé y yo lo siento!",
                "¡Reggae! Desde que levanto! No lo pueden parar aunque quieran!",
                "Y es lo que me hace ser tan feliz everyday! Yah!"
            ],
            [
                "[Estribillo]",
                "Y si paran a pensar, no pueden entender,",
                "como lo siento yo, ou nou!",
                "Algunos quieran evitar o traten de detener,",
                "yo lo defiendo, ou nou!",
                "Reggae para despertar, Reggae lo que sé,",
                "si es lo que tengo yo, ou nou!",
                "No necesito demostrar, ni reconocer",
                "si el Reggae es esto! Ou nou!"
            ]
        ]
    },
    {
        "author": "Swan Fyahbwoy",
        "title": "Reggae Vybz",
        "text": [
            [
                "Reggae como revolución",
                "Ya no puede nadie detener la vibración",
                "Es como una respiración, solo siente que te vuelve a llenar",
                "Y escribir otra canción con mi reggae que lo puedo cabalgar",
                "Llevar siempre a cada corazón que lo siente",
                "Reggae tu solución"
            ],
            [
                "Se contagian las buenas energías donde quiera que van",
                "roots and kultcha y reggae dancehall es parte del plan",
                "De la Ganja Time family y Madrid Dancehall Clan",
                "Reggae music en su vida o no sé qué harán"
            ],
            [
                "Y es todo lo que ves, no busques mas allá",
                "The roots & the kultcha vengo a representar",
                "Si puedes entender, So dame una señal",
                "Positividad algo vital y…"
            ],
            [
                "Si buscas una solución",
                "Ya no puede nadie detener la vibración",
                "Es como una respiración, solo siente que te vuelve a llenar",
                "Y escribir otra canción con mi reggae que lo puedo cabalgar",
                "Llevar algo a cada corazón que lo siente, es la \"Reggaelución\""
            ],
            [
                "Y esto de nada va a servir",
                "no es solo una música es un modo de vivir",
                "Cada uno tenemos nuestro modo de sentir",
                "Limpia tu energía, No te vas a arrepentir"
            ],
            [
                "Manda tu energía positiva toda junta",
                "Verás como los graves en el pecho te zumban",
                "Y aunque acabe el tune hermano nunca digas nunca",
                "Son afirmaciones porque no tengo preguntas, no"
            ],
            [
                "Reggae como revolución",
                "Ya no puede nadie detener la vibración",
                "Es como una respiración, solo siente que te vuelve a llenar",
                "Y escribir otra canción con mi reggae que lo puedo cabalgar",
                "Llevar algo a cada corazón que lo siente",
                "Reggae Tu solución"
            ],
            [
                "Siéntelo, préndelo, extiéndelo",
                "Si pa que sientas la vibración",
                "Siéntelo, préndelo, enciéndelo",
                "Te traigo la \"Reggaelución\", eh bwoy!",
                "Siéntelo, préndelo, enciéndelo",
                "Siéntelo, préndelo, enciéndelo"
            ],
            [
                "Deja que te llegue, te pegue y te eleve, otro elepé de reggae",
                "del Chico de Fuego en CD y te quite el estrés",
                "Deja que te riegue y te releve, y puede que el reggae",
                "te lleve a ver amanecer tu propio ser, no ves?"
            ],
            [
                "Y sentirás esa energía,",
                "para que en la vida elijas bien cuál es la vía, bwoy",
                "con vivir la música y su melodía",
                "Tal vez todo este planeta es lo que deberían cuando"
            ],
            [
                "Buscaban una solución",
                "Ya no puede nadie detener la vibración",
                "Es como una respiración, solo siente que te vuelve a llenar",
                "Y escribir otra canción con mi reggae que lo puedo cabalgar",
                "Llevar algo a cada corazón que lo siente, Reggae tu solución"
            ]
        ]
    },
    {
        "author": "Swan Fyahbwoy",
        "title": "Siempre Hablando De Mas",
        "text": [
            [
                "None a dem a badman! Dem a talk bullshit! yes me lion"
            ],
            [
                "Dicen que brillan, que tienen puro swagga swagga",
                "veo mucho chatty chatty y poco poco dagga dagga",
                "no me cuentes la de Tarantino que me conozco la saga",
                "¡toda esa bullshit nadie se la traga!"
            ],
            [
                "Voy a brillar hasta quemar o hasta quedarme ciego",
                "si crece el movimiento pero no veo relevo",
                "no, no me elevo, no veo lo que no creo",
                "no te veo moviendo por esto ni un puto dedo, solo ego.",
                "Por el puto dancehall siempre me entrego",
                "yo peleo con quien joda como en el puto recreo",
                "solo cuento y digo lo que tú ya ves,",
                "te lo voy a definir en uno , dos y tres",
                "te digo yo que:"
            ],
            [
                "Uno, porque yo me lo curro pero tú no",
                "y digo dos, si yo no tengo palabras para dios",
                "y digo Tres, por que hablas mucho pero poco ves",
                "y digo Stop! Que yo peleo por el Toppa Top",
                "y digo badbwoy profesional mi lirica no es personal",
                "ni canto para impresionar, no vengas a reflexionar, ni mencionar",
                "nada de esto digo por malintencionar",
                "y manda toda mala vibración para desalojar",
                "y petan el volumen en el carro y en cada party",
                "todos los badman todas las gyal y los rastafary",
                "esto no es movida pop rollito Gabinete Caligari",
                "el chico de fuego viene a rematar y"
            ],
            [
                "Yo no sé por qué muchos que siguen intentando llegar",
                "hasta arriba solo se dedican a dinamitar",
                "no se por qué tanta gyal con hambre de la fama",
                "se vuelven chica de plástico y en la mas puta del lugar"
            ],
            [
                "[Estribillo]",
                "Mira si no lo ves, siempre hablando de mas",
                "y al final lo que crees son solo cosas que nunca sabrás eh, bwoy",
                "al final no que se es que debemos brillar",
                "y que todos los odios mi amor no podrá derrotar ou nou"
            ],
            [
                "Yo parto el ritmo tu solo pon boton en on",
                "Daddy mete la presión tu solo siente vibración",
                "muévelo hasta que se te corte ya la respiración",
                "pon toda la shit en otro lado no hay preocupación",
                "pon un poco de atención y ponle corazón",
                "y menos basura musical hablando de gun",
                "musicaly mi misión so no competición",
                "pero si quieres tralla rattattattatatatatam",
                "vengo con las ideas claras y la cabeza bien dura",
                "malas miradas atrajeron dudas",
                "y si pa tantas heridas profundas, no, que no tenemos cura",
                "por mas que demos puntos de sutura",
                "y si en la vida no maduras",
                "y vives de la de los demás perderás pronto la cordura",
                "nada digo por caladura",
                "y peleo como Daddy Cobra y este equipo por esta cultura"
            ],
            [
                "[Estribillo]",
                "Mira si no lo ves, siempre hablando de mas",
                "y al final lo que crees son solo cosas que nunca sabrás eh, bwoy",
                "al final no que se es que debemos brillar",
                "y que todos los odios mi amor no podrá derrotar ou nou"
            ],
            [
                "Y al Fyah que lo respeten",
                "llega el momento pero nunca le meten",
                "y en el man to man no veo que nunca me reten",
                "sigo mi camino y por las malas que les peten",
                "no veo que me representen",
                "y si son profesionales que se presenten",
                "que a nadie ataco, no compro y nadie me vende",
                "y el que siente el dancehall todo esto lo comprende, nooo",
                "dile a ese bwoy ya dile, dile que ya le vale, vale?",
                "no se pueden hacer chapuzas y con malos modales",
                "dale, que again la gente de la calle sabe que vale!",
                "no vendo a nadie ni al por mayor, ¿vale? ¡ni a retales!",
                "dile que elimino el estrés en uno y uno dos y tres",
                "y no sabes cómo hago magia que escuchas pero no ves",
                "te parto el riddim de la cabeza y hasta los putos pies",
                "lo grabo borracho de ron y tu aun así no te lo crees"
            ],
            [
                "[Estribillo]",
                "Mira si no lo ves, siempre hablando de mas",
                "y al final lo que crees son solo cosas que nunca sabrás eh, bwoy",
                "al final no que se es que debemos brillar",
                "y que todos los odios mi amor no podrá derrotar ou nou"
            ],
            [
                "",
                "The Fyahbwoy again me seh, Cobra Team Riddim, yes me lion, Swan aka Fyahbwoy aka es El Chico De Fuego"
            ]
        ]
    },
    {
        "author": "Swan Fyahbwoy",
        "title": "Sin Anesthesia",
        "text": [
            [
                "Comentan algo que le dijo su vecina del al lao",
                "A gran bocaza ponle grande candao",
                "Cabeza dura como un leño, mi fren...",
                "Yo sólo lucho por mi sueño"
            ],
            [
                "Algo sé qué comentan por ahí",
                "pero historias que huelen a escoria quedan pa los likkle bwoys",
                "No me importa lo que digan, bwoy,",
                "intentaré hacer lo correcto y lo que haga bwoy es lo que hay"
            ],
            [
                "Mientras tanto dem pueden seguir hablando,",
                "por los míos yo voy a seguir luchando",
                "Por más que crean que ellos tienen la razón,",
                "pongo en esto amor y corazón"
            ],
            [
                "Sin anestesia, para la cabeza dura traigo rima necia",
                "Suena Daddy Cobra, tiene mierda especial",
                "Daddy pone el beat, Fyahbwoy hace otro hit",
                "para los que la crema no desprecian",
                "Y al que disfruta de lo bueno, se lo canto yo",
                "si hace falta levantar el reggae, lo levanto yo",
                "Y aunque no vieron esperanza en el dancehall",
                "ahora suena en el top internacional"
            ],
            [
                "[Estribillo]",
                "Solo reviento el dancehall",
                "Fumo de la rama aunque resulte ilegal",
                "Haciendo reggae real",
                "traigo vibraciones por si te sientes mal"
            ],
            [
                "Sonarán igual",
                "pero the Fyahbwoy te lo mantiene original",
                "Y abre los ojos, bwoy, si quieres ver",
                "Mantengo la llama en el reggae"
            ],
            [
                "Cuando crecieron más artistas con el don",
                "poco a poco a medios les llamaba la atención",
                "Fiesta masiva de reggae full de vibración",
                "Solo pongo melodías en otra canción"
            ],
            [
                "Como yo soy, como lo digo",
                "Como lo ves, como lo escribo",
                "No pararé, yo siempre sigo, bwoy",
                "Que lo que persigo lo consigo!"
            ],
            [
                "Dem dem se apresuran",
                "Sabes que el dancehall el Fyahbwoy lo hace profesional",
                "Esto no es un juego, no lo digo para impresionar",
                "dándote el sonido comprimido para presionar",
                "Ven ven, si quieres inspeccionar, mi reggae para resucitar",
                "No me quieras imitar, te vas a limitar",
                "lucha por tu personalidad, no con debilidad",
                "Yo te resuelvo cada frase con facilidad",
                "la calidad pongo al alcance"
            ],
            [
                "[Estribillo]",
                "Solo reviento el dancehall",
                "Fumo de la rama aunque resulte ilegal",
                "Haciendo reggae real",
                "traigo vibraciones por si te sientes mal"
            ],
            [
                "Sonarán igual",
                "pero the Fyahbwoy te lo mantiene original",
                "Y abre los ojos, bwoy, si quieres ver",
                "Mantengo la llama en el reggae"
            ],
            [
                "Algunos dicen que tiene sonido criminal",
                "no es sonido minimal, no verás ná subliminal",
                "Me come from Spain but my style bwoy ain't no typical",
                "Algunos preguntan por mí, but dem nah see me now",
                "Si no han asimilao que ellos nunca han militao",
                "pura envidia bwoy pero los tenemos vigilaos",
                "Nada me ha limitao, jamás me han intimidao",
                "si nunca me han delimitao y a nadie yo he dinamitao"
            ],
            [
                "Siempre algo nuevo que hacer",
                "cada día brillo como un nuevo amanecer",
                "Yo no pretendo convencer,",
                "cada uno pilla lo que debe merecer",
                "No tengo nada que perder,",
                "transparente como para desaparecer",
                "Y todo lo que tengo, bien me lo he ganao",
                "y eso ni siquiera lo hago complicado, pero aun así"
            ],
            [
                "Yo reviento el dancehall",
                "fumo de la rama aunque resulte ilegal",
                "Haciendo reggae real",
                "traigo vibraciones por si te sientes mal"
            ],
            [
                "Sonaran igual",
                "pero the Fyahbwoy te lo mantiene original",
                "Y abre los ojos, bwoy si quieres ver",
                "Mantengo la llama en el reggae"
            ]
        ]
    },
    {
        "author": "Swan Fyahbwoy",
        "title": "Spanish Revolution",
        "text": [
            [
                "Spanish revolution, the only solution",
                "fi stop all di corruption and babylon persecution",
                "Not like an illusion, pain and confussion!",
                "Its all about pollution and the environment destruction"
            ],
            [
                "Worldwide revolution, the only solution",
                "fi stop all di corruption and babylon persecution",
                "Not like an illusion, pain and confussion!",
                "Its all about pollution and di animal execution"
            ],
            [
                "Politicians dem lying",
                "Di youth dem deh yah crying",
                "Mumma look fi bank credit but the banker nah ago sign",
                "Di fatha nah go work, life's tuffer than a rock",
                "Di children haffi learn it or dem heads dem ago shok"
            ],
            [
                "And everyday me watch pon TV too much violence and crime",
                "Soldiers deh pon territories shoot yah whe yah cross di line",
                "People a collateral damage. Wha u a fight fah?",
                "Fyah fi di badmind people. Unnu push up lighter!!"
            ],
            [
                "Cause we will never give up",
                "We never never never never stop di revolution",
                "We will ever stand up fighting fi a decent resolution"
            ],
            [
                "Spanish revolution, the only solution",
                "fi stop all di corruption and babylon persecution",
                "Not like an illusion, pain and confussion!",
                "Its all about pollution and the environment destruction"
            ],
            [
                "Worldwide revolution, the only solution",
                "fi stop all di corruption and babylon persecution",
                "Not like an illusion, pain and confussion!",
                "Its all about pollution and di animal execution"
            ],
            [
                "",
                "Nuff a dem a seh dat life ain't easy",
                "Babylon, politician and banker... dem a thief we!",
                "Lie pon lie pon di newspaper everyday we reading",
                "Fyah inna me lyrics, Fyahbwoy again me singing:"
            ],
            [
                "Go fi dem again",
                "fi di politician dem, fi di military dem",
                "We haffi fight dem till di end!",
                "We ago fi dem!",
                "Step pon di fassy dem",
                "di D.E.A, di F.B.I and bloodclaat president",
                "Fyah fi dem"
            ],
            [
                "Cause we will never give up",
                "We never never never never stop di revolution",
                "We will ever stand up fighting fi a decent resolution"
            ],
            [
                "Spanish revolution, the only solution",
                "fi stop all di corruption and babylon persecution",
                "Not like an illusion, pain and confussion!",
                "Its all about pollution and the environment destruction"
            ],
            [
                "Worldwide revolution, the only solution",
                "fi stop all di corruption and babylon persecution",
                "Not like an illusion, pain and confussion!",
                "Its all about pollution and di animal execution"
            ],
            [
                "",
                "We send more streght fi di spanish revolution",
                "Stand up strong! Fi di italian revolution",
                "Send more streght fi di Caracas revolution",
                "Stand up strong! Fi di cuban revolution",
                "Send more streght fi di African revolution",
                "Stand up strong now di chinese revolution",
                "We send more love fi di worldwide revolution",
                "We send more love now fi di children of the future"
            ],
            [
                "Cause we will never give up",
                "We never never never never stop di revolution",
                "We will ever stand up fighting fi a decent resolution"
            ],
            [
                "We send more strength",
                "We send more strength fi di worldwide revolution",
                "We send more strength",
                "We send more strength fi di children of the future"
            ]
        ]
    },
    {
        "author": "Swan Fyahbwoy",
        "title": "This Way (feat. Twins Of Twins)",
        "text": [
            [
                "Eh, man tuff like a lion",
                "Duros como leones, es el Chico de Fuego y gemelos de gemelos. Eh twins!",
                "Tell pagans seh, real top man seh, los grandes avisamos, the almighty one seh"
            ],
            [
                "[Estribillo]",
                "Las cosas ya no pueden seguir de esta manera",
                "todo es confusión y odio por la carretera",
                "Tal vez no sabemos lo que pronto nos espera",
                "proclamemos el amor para la nueva era"
            ],
            [
                "Nada de esto puede terminar así de mal",
                "no dejes que rompan nuestras almas de cristal",
                "Siempre positivo al vivir es fundamental",
                "esto es una lucha de todos, universal"
            ],
            [
                "[Swan Fyahbwoy]",
                "Mi filosofía: predicar la alegría",
                "y vivir cada minuto como en el último día",
                "sin creer en Babylon ni pussy FBI ni CIA",
                "y luchar por la bondad y alejar tanta hipocresía",
                "Harto del arroz cuando dinero no queda",
                "deja de mirar cuando ayudar es la manera",
                "Lucha por lo tuyo y escala por la escalera",
                "don't bother borrow bounty suit a leather"
            ],
            [
                "[Twins of Twins]",
                "Whatever the rasta seh, him seh good!",
                "Humble yahself inna di way that you should",
                "Can always ignore but then a get you could",
                "Stretch out unnu wings and fly outta di cook"
            ],
            [
                "Whatever the rasta seh, him seh good!",
                "Humble yahself inna di way that you should",
                "Can always ignore but then a get you could",
                "Stretch out unnu wings and fly outta di cook"
            ],
            [
                "[Estribillo]",
                "Las cosas ya no pueden seguir de esta manera",
                "todo es confusión y odio por la carretera",
                "Tal vez no sabemos lo que pronto nos espera",
                "proclamemos el amor para la nueva era"
            ],
            [
                "Nada de esto puede terminar así de mal",
                "no dejes que rompan nuestras almas de cristal",
                "Siempre positivo al vivir es fundamental",
                "esto es una lucha de todos, universal"
            ],
            [
                "[Swan Fyahbwoy]",
                "Siempre preparado para lo que nos espera",
                "Dale a tu enemigo de lo mismo que tú esperas",
                "Siempre la cabeza alta con dignidad",
                "y nunca arrodillarnos ni para pedir piedad",
                "Algunos se creen que entregan el cien por cien",
                "pero la actitud correcta es siempre creer en el bien",
                "Dar a todo el mundo lo que harías por tu fren",
                "y si no ha quedado claro, tell dem again"
            ],
            [
                "[Twins of Twins]",
                "Whatever the rasta seh, him seh good!",
                "Humble yahself inna di way that you should",
                "Can always ignore but then a get you could",
                "Stretch out unnu wings and fly outta di cook"
            ],
            [
                "Whatever the rasta seh, him seh good!",
                "Humble yahself inna di way that you should",
                "Can always ignore but then a get you could",
                "Stretch out unnu wings and fly outta di cook"
            ],
            [
                "[Estribillo]",
                "Las cosas ya no pueden seguir de esta manera",
                "todo es confusión y odio por la carretera",
                "Tal vez no sabemos lo que pronto nos espera",
                "proclamemos el amor para la nueva era"
            ],
            [
                "Nada de esto puede terminar así de mal",
                "no dejes que rompan nuestras almas de cristal",
                "Siempre positivo al vivir es fundamental",
                "esto es una lucha de todos, universal"
            ]
        ]
    },
    {
        "author": "Swan Fyahbwoy",
        "title": "Ya Te Avise (feat. Bako & Daddy Cobra)",
        "text": [
            [
                "Yoh! Es ése Bako! Eh! Daddy Cobra! The Fyahbwoy! Me seh! Listen wha me seh!"
            ],
            [
                "[Swan]",
                "Hay días que me llamarán el insensato,",
                "no sé de boxeo, pero necesito un saco",
                "Tengo el típico nervio de los chicos flacos,",
                "como otros bwoys que sufrieron malos tratos",
                "Para comer jamás cometeré un atraco,",
                "búscate la vida sin entrar en ese saco, bwoy!",
                "Que todo esfuerzo merece recompensa",
                "y si no, mira a ver qué es lo que te compensa!",
                "Hay días que despierto y nada me levanta,",
                "otros me levanto y nada del mundo me achanta"
            ],
            [
                "Razones para no dormir, tenemos tantas",
                "Avanza! Aguanta! Canto ahora a todos los que se estancan:"
            ],
            [
                "[Estribillo]",
                "Sí, ya te avisé",
                "Que en la vida pagarás de lo que dés… Ouh Yes!",
                "Si no vas a hacer",
                "nada de lo que deberías, tú vas a perder, sí"
            ],
            [
                "Sí, ya te avisé",
                "que nadie regala nada, así no es! No ves?",
                "Te puedes perder….",
                "En la calle también tienes que valer! Y no caer!"
            ],
            [
                "[Bako]",
                "La muerte te espera en pasillo,",
                "la vida se consume como un cigarrillo.",
                "Sin nada en los bolsillos, mordiendo un palillo…",
                "el camino de una vida no es sencillo",
                "Yoh! Me asomo al tiempo,",
                "mezcla dedolor, desconfianza, desacierto.",
                "Tengo el corazón enterrado en el desierto,",
                "tengo una ración de sentimiento al descubierto.",
                "Me siento muerto. Tonto, estáte atento!",
                "El rap es mi alimento, yo nací con el talento.",
                "Yo no soy violento, sólo si me caliento.",
                "Cuento con los míos y ellos saben con quién cuento.",
                "Yo vivo el momento a orillas de este mundo.",
                "Hundo yo mis lágrimas siempre lo más profundo.",
                "Confío en unos pocos, porque siempre me confundo.",
                "Dame un segundo, que enseguida desenfundo!",
                "Todoterreno como un Nissan",
                "Vine con Swan y La Cobra, nos divisan!",
                "Hablan de más y nos critican,",
                "se achantan cuando nos ven y se apartan",
                "Yoh! Estoy haciéndolo",
                "Yoh! Esto es mi vida, compréndelo",
                "Yoh! Vuelo alto por encima del Sol",
                "Ahá! Éste es el tema, tú, cómetelo!"
            ],
            [
                "[Estribillo]",
                "Sí, ya te avisé",
                "Que en la vida pagarás de lo que dés… Ouh Yes!",
                "Si no vas a hacer",
                "nada de lo que deberías, tú vas a perder, sí"
            ],
            [
                "Sí, ya te avisé",
                "que nadie regala nada, así no es! No ves?",
                "Te puedes perder….",
                "En la calle también tienes que valer! Y no caer!"
            ],
            [
                "[La Cobra]",
                "Bako, Swan y Cobra están aquí, no hagan más cábalas!",
                "Mira como lo rompen, suenan que cierran mandíbulas",
                "Dahani está en el ritmo, buena mierda! Así que súbela",
                "Dejan en pañales a chavales que hacen lalala!",
                "Así que acábenla, no creo en su plan.",
                "Mira, si mal empiezan, saben, mal acabarán.",
                "Se creen que subirán! No se vendan por pan",
                "Mira, que otros lo hicieron y ahora lloran con su clan",
                "Nunca nada nos salió como creímos",
                "unas veces mejor y otras lo perdimos.",
                "Nadie supo darnos la clave del éxito…",
                "buscando lo bueno, tío! Así lo aprendimos",
                "La gente mueve la boca como mimos, paupérrimos.",
                "Con sus ánimos anémicos.",
                "No busquen, pa lo suyo no hay médico",
                "Aguanten el dolor, o chillen como gorrinos!"
            ],
            [
                "[Estribillo]",
                "Sí, ya te avisé",
                "Que en la vida pagarás de lo que dés… Ouh Yes!",
                "Si no vas a hacer",
                "nada de lo que deberías, tú vas a perder, sí"
            ],
            [
                "Sí, ya te avisé",
                "que nadie regala nada, así no es! No ves?",
                "Te puedes perder….",
                "En la calle también tienes que valer! Y no caer!"
            ]
        ]
    }
]