[
    {
        "author": "Sínkope",
        "title": "A Galopar",
        "text": [
            [
                "A galopar"
            ],
            [
                "Las tierras, las tierras, de España,",
                "Las grandes, las solas, desiertas llanuras.",
                "Galopa, caballo cuatralbo,",
                "Jinete del pueblo,",
                "Al sol y a la luna."
            ],
            [
                "!A galopar,",
                "A galopar,",
                "Hasta enterrarlos en el mar!",
                "A corazón suenan, resuenan,",
                "Las tierras de España, en las herraduras."
            ],
            [
                "Galopa, jinete del pueblo",
                "Caballo de espuma que la tierra es tuya",
                "!A galopar,",
                "A galopar,",
                "Hasta enterrarlos en el mar!"
            ],
            [
                "Nadie, que enfrente no hay nadie;",
                "Que es nadie la muerte si va en tu montura.",
                "Galopa, jinete del pueblo,",
                "Caballo cuatralbo",
                "Que la tierra es tuya."
            ],
            [
                "!A galopar,",
                "A galopar,",
                "Hasta enterrarlos en el mar!"
            ]
        ]
    },
    {
        "author": "Sínkope",
        "title": "A La Maldad No Hay Quien La Mate",
        "text": [
            [
                "Ayer es hoy y será mañana.",
                "Ayer es hoy y será mañana, y será mañana.",
                "Ayer otra mujer abandonó a sus hijos",
                "y otro hombre mató a otra mujer.",
                "Otro cura abusó de niños;",
                "dijo que era por cariño y no por placer.",
                "Ayer el odio pegó otro estirón",
                "y el amor volvió a menguar.",
                "Cierto diablo mató en nombre de un “dios”",
                "y el ser humano se cargó a la humanidad."
            ],
            [
                "Pero qué malos somos, de mala ralea.",
                "¡Que qué malos somos!"
            ],
            [
                "Ayer la dulzura gritó al susurrar",
                "y el respeto se volvió a perder;",
                "nació el día claro y se nubló en un pispas",
                "y la crueldad se levantó con mal pie.",
                "La maldad no tiene sexo, ni color ni religión.",
                "La maldad no está en la piedra, sino en quién la lanzó."
            ],
            [
                "Y no muere, no muere, nunca se extingue;",
                "a la maldad no hay quien la mate,",
                "siempre está echando raíces,",
                "siempre está echando raíces, raíces, raíces."
            ],
            [
                "Ayer muchas vidas no valían nada.",
                "La libertad fue abierta en canal.",
                "La violencia se hizo más perra y más mala:",
                "puso en escena otra guerra aburría de tanta paz.",
                "Ayer el sufrimiento no podía con sus huesos.",
                "Ayer las armas no se cansaron de hablar.",
                "Murieron labios que no conocieron besos.",
                "Ayer la mierda seguía oliendo mal, seguía oliendo mal."
            ]
        ]
    },
    {
        "author": "Sínkope",
        "title": "A Merced De Las Olas",
        "text": [
            [
                "Tomando veneno para cruzar el mar,",
                "Dieron mis huesos contra un temporal",
                "Y estuve algún tiempo a merced de las olas."
            ],
            [
                "Y anduve sin frenos por caminos sin almas.",
                "Baje al infierno a mojar en su salsa",
                "Y me adentre en el lado salvaje."
            ],
            [
                "Y emprendí un viaje hacia lo desconocido.",
                "Rulé por parajes donde lo prohibido",
                "Ofrecen masajes que alivian y rompen."
            ],
            [
                "Y abrí muchas puertas. Las pases muy putas.",
                "Buscaba respuestas y hallé más preguntas",
                "Durmiendo a la sombra de mi sinrazón."
            ],
            [
                "Y perdí los papeles. El buen camino.",
                "Perdí la vergüenza y medio sentido",
                "Y entre en la conciencia de la locura."
            ],
            [
                "Y con cierta ternura maté mis miedos.",
                "Engrasé mi armadura y mi cerebro",
                "Y bebí en la fuente de la tristeza."
            ],
            [
                "y, pieza a pieza, fabrique mi mundo.",
                "Asumí consecuencias y eché a rodar",
                "Entre flores risueñas del bien y del mal."
            ],
            [
                "Y no paré quieto en rama verde.",
                "y, para ir a otro sitio, a veces",
                "No necesito ni siquiera moverme."
            ],
            [
                "Soy perro viejo, gato escaldao.",
                "Yo me manejo, me ensucio, me lavo",
                "Y no doy consejos ni los regalo."
            ],
            [
                "Y aunque he mentido, no me he engañado.",
                "Conocí al diablo y le robé su alma.",
                "Yo soy mi enemigo y estoy de mi lado.",
                "Y aún, sé desnudarme con las palabras."
            ],
            [
                "Y perdí los papeles. El buen camino",
                "Perdí la vergüenza y medio sentido",
                "Y entre entré en la conciencia de la locura."
            ],
            [
                "Y con cierta ternura maté mis miedos.",
                "Engrasé mi armadura y mi cerebro",
                "Y bebí en la fuente de la tristeza."
            ],
            [
                "y, pieza a pieza, fabrique mi mundo.",
                "Asumí consecuencias y eché a rodar",
                "Entre flores risueñas del bien y del mal."
            ],
            [
                "Y no paré quieto en rama verde.",
                "y, para ir a otro sitio, a veces",
                "No necesito ni siquiera moverme."
            ],
            [
                "Soy perro viejo, gato escaldao.",
                "Yo me manejo, me ensucio, me lavo",
                "Y no doy consejos ni los regalo."
            ],
            [
                "Que no vendo sueños ni flores en ramos,",
                "Que yo soy mi dueño, que yo soy mi esclavo."
            ],
            [
                "A merced de las olas en mi barco de papel,",
                "A merced de las olas en mi barco de papel,",
                "A merced de las olas en mi barco de papel,",
                "A merced de las olas, de las olas a merced."
            ]
        ]
    },
    {
        "author": "Sínkope",
        "title": "A Mi Aire (Como Un Pez)",
        "text": [
            [
                "En el fondo de mí vive mi hada",
                "Sé ir hacia ella, conozco el camino.",
                "Vacío en el humbral mis penas y rompo la escarcha",
                "Para después encender mi sangre y ponerme en marcha."
            ],
            [
                "El viejo recuerdo de momento me para",
                "Hago recuento, hoy tengo mucho de nada.",
                "Me voy hacia un lao y piso mi sombra",
                "Que se irrita, me grita y después se evapora.",
                "Por las nubes andan mis sueños,",
                "Persiguiendo ya se a quién,",
                "Se distraen, pero yo, su dueño, les doy cuerda otra vez",
                "Aumentan mis reflejos tal vez te pueda coger",
                "En el aire, por el aire, a mi aire, COMO UN PEZ."
            ],
            [
                "Salgo despeinao sonriéndole a nadie",
                "Paso de miradas y de cuanto hablen",
                "Como de tus ojos mientras bebo de tu risa",
                "Y sobre tí quiero morir por siempre, COSITA!"
            ],
            [
                "El viejo recuerdo...",
                "En el aire por el aire, a mi aire, COMO UN PEZ. (4 veces)"
            ]
        ]
    },
    {
        "author": "Sínkope",
        "title": "Al Raso",
        "text": [
            [
                "Voy calentando, que ya me toca",
                "Nadar de nuevo en aguas turbias.",
                "La noche gime y me provoca",
                "Y se tocan mi boca y la suya.",
                "Y en su cielo busco una estrella,",
                "Una pequeña pa no atragantarme.",
                "Que sea bella por dentro y por fuera, y fugaz, pa no encariñarme.",
                "Y repaso mis cuentas y aun me faltan pecados",
                "El vicio riega su huerta y hay fiesta en los tejados",
                "Y aprieta la impaciencia.",
                "En el revuelo, por mi grieta me cuelo.",
                "Y con los ojos, negocio a distancia.",
                "La sustancia seduce en silencio",
                "y, con mesura, se inicia la “transa”",
                "Y aparco las prisas, y en la misa del bar,",
                "Una mirada me acaricia al pasar",
                "Y ríe la sangre de mis venas.",
                "Y se largan mis penas",
                "Y me curro un plan pa tomar su colmena",
                "Y poder libar toda la miel que llevan sus labios",
                "Y los mortales ocupan su espacio",
                "El ocio abre ventanas y puertas.",
                "De mano en mano corre el veneno",
                "Y en vaso lleno muere la vergüenza",
                "Y no creo que me recoja temprano,",
                "Pues tengo besos pal amanecer,",
                "Tengo piropos pa su decorado",
                "Y si voy pasao, le canto también.",
                "En el revuelo, por mi grieta me cuelo.",
                "Y con los ojos, negocio a distancia.",
                "La sustancia seduce en silencio",
                "y, con mesura, se inicia la “transa”",
                "Y se altera mi fiera y comienza a empujar",
                "Y sin permiso la veo asomar,",
                "Prueba el guiso y después sonríe.",
                "Y abro mi caldera y la empiezo avivar pa que no se enfríe,",
                "Mi voluntad de ver campos pa expandirme",
                "Y ardo. Suave me suelto y salgo desbocao.",
                "Kaos. Comienzo a desparramar.",
                "Fumo, fumo con ansia y bebo demasiao.",
                "Canto y afino al respingar, afino al respingar",
                "Paso de la nostalgia que paren los vasos.",
                "Manso, No me dejo coger.",
                "Vamos, que se de un sitio donde andar descalzo",
                "Y ver, nacer el amanecer.",
                "Vamos, que se de un sitio donde andar descalzo",
                "Y ver, nacer el amanecer,",
                "nacer el amanecer al raso."
            ]
        ]
    },
    {
        "author": "Sínkope",
        "title": "Al Socuello De Tus Pechos De Seda",
        "text": [
            [
                "Al socuello de tus pechos de seda",
                "Nubes de humo se elevan desde el suelo",
                "Las trinco, fumo y me monto un riachuelo",
                "Que desemboca en un mar donde las olas",
                "Juegan desnudas pa sonrojar al viento",
                "En tus caderas se echa el atardecer",
                "Y las estrellas andan cogiendo sitio",
                "El día se oculta y nos roba los colores",
                "Y entre las flores tu boca esta de vicio",
                "Y la brisa acaricia tu pelo, y me dejo seducir por tu olor",
                "Te desnudas y me meto yo dentro y en un momento abres tu flor",
                "Y me engancha su aroma",
                "Y la luna se asoma to colocá",
                "Atrevida nos roza y fogosa se posa sobre el encinar",
                "Y en tus ojos ardientes me meto valiente pa ir mas allá",
                "Que después de volar me retiro a descansar al socuello de tus pechos de seda",
                "Y después de volar me retiro a descansar al socuello de tus pechos de seda",
                "De yerba fresca me curro un canutito",
                "Y me entretengo mordiéndote los labios",
                "Llega la risa nos brillan los ojitos y por tu cuerpo se extravían mis manos",
                "Y tengo hambre y te lo como todo y por tu boca mi lengua se abre paso",
                "Poquito a poco nos volvemos locos, junto a la luna sobaos nos quedamos",
                "Y amanece y el alba nos lava con el rocío que la noche parió",
                "El sol acude con resaca y legañas, ayer la montaña quería calor",
                "Y la luna se ha ido a mirarse en el río el careto que lleva",
                "Y ha dejado encendido donde hemos dormido un porrito de yerba",
                "De tus ojos ardientes me salgo pa verte y me vuelvo a colgar",
                "Hasta que venga tu boca toa sonriente y me la ponga dura tu caminar",
                "Hasta que se haga la noche, el día se acueste y baile la luna toa colocá"
            ]
        ]
    },
    {
        "author": "Sínkope",
        "title": "Algunos Gustos",
        "text": [
            [
                "Consumo drogas, no conozco a mi padre",
                "Abogo por el desarme y por la paz.",
                "Estoy de ecuerdo, al violador que lo castren,",
                "Al poder que lo embarguen y al loco que le dejen soñar.",
                "Me repugna la fiesta nacional, que se extinga el toreo",
                "Pues no creo en el arte de matar por lujo o por dinero.",
                "Me revienta el Servicio Militar y todo su colorido",
                "Os lo digo: inteligencia militar son dos términos bien distintos.",
                "Me gustaría cortar con tijeras las fronteras",
                "Y romper con un gesto muros y alambradas."
            ],
            [
                "Y poner la injusticia en vía muerta",
                "Amordazar las armas, vestir la selva",
                "Prender del viento tu risa y un poema",
                "Y ahogar el esquema de toda orden dictatorial."
            ],
            [
                "Me gustaría quitar grilletes y cadenas,",
                "Que hacen más duro el viaje de muchos colores",
                "Que la vida no fuera tan dura y tan ramera",
                "Y la razón nunca tuviera na que ver con los cojones.",
                "Me gustaría abrazarte cada vez que respiro",
                "Y dejar de morir cuando no estás o te olvido.",
                "Me gustaría apagar con un soplo los incendios",
                "Y enterrar la violencia en el centro de la nada."
            ],
            [
                "Y poner la injusticia en vía muerta...",
                "Tira pallá, pira pallá"
            ],
            [
                "Música : Sínkope",
                "Letra : Vito Íñiguez"
            ]
        ]
    },
    {
        "author": "Sínkope",
        "title": "Alimañas Con Oficio",
        "text": [
            [
                "Diré que no estoy si me vienen a buscar ciertos personajes del pasado.",
                "Diré que he quedado con el alba pa silbar.",
                "Diré que he salido a hacer recaos .",
                "Diré que he ido a ver otro concierto del viento, pa clavar en él, las caricias que te debo",
                "Y te las de cuando tengas chungo el cuerpo, y vuelva a besar tus pasos de nuevo el suelo",
                "Y , al vuelo, pillar mil aromas pa tus sueños.",
                "Y diré si vienen, que esperar es buena gana: he limpiao mis alas y tengo cielo.",
                "Diré que me pierdo cuando salgo de jarana",
                "Y de recogerme, hay veces que ni me acuerdo.",
                "Y os diré, que es probable que aún tarde un rato. ¿A saber?",
                "Y, si no se van, tú a lo tuyo y ni caso,",
                "Déjales correr que se cansen y se agobien en su mundo sin desorden.",
                "Y si vuelven mañana, les dejaré una señal en las viejas telarañas del camino.",
                "Y metido en mi panal, cocino tu mitad y olisquean alimañas con oficio.",
                "Inicio otra espantada entre paredes y espadas",
                "Y pongo mi red por si no caigo en tus ojos.",
                "Y aunque se caer, siempre hay algún abrojo.",
                "Me siento a esperar que asome tu sonrisa y atiento al pasar la suavidad de la brisa.",
                "Y os diré, que es probable que aún tarde un rato ¿a saber ?",
                "Y, si no se van, tú a lo tuyo y ni caso,",
                "Y déjales correr que se cansen y se agobien en su mundo sin desorden."
            ]
        ]
    },
    {
        "author": "Sínkope",
        "title": "Autovitografía (Por Encima)",
        "text": [
            [
                "Nací en un pueblo con alma de piedra.",
                "Me crié en su trastienda, en una tierra curtía por los abrazos del Sol.",
                "De familia muy humilde y sin figura paterna,",
                "crecí subiéndome a los árboles, jugando a mancharme en un gran parque sin puerta",
                "y escuchando a mi madre cantarle de noche al aire coplillas y saetas."
            ],
            [
                "Ya con siete años y con pecas en la cara me llevaron por las malas a la escuela,",
                "pa que aprendiera a leer y a escribir y a recibir",
                "golpes y castigos por desobedecer normas y reglas que yo, criao en la trastienda, no digería muy bien."
            ],
            [
                "Y me eché los primeros amigos. Y me eché las primeras peleas.",
                "Como muchos empecé F.P. Como muchos me metí en la cantera.",
                "Y en el verano de mis veinte, nos mordió la carretera:",
                "se llevó una vida alegre; dejó chatarra y secuelas.",
                "Y me hice adicto a las calles. Compadre de las aceras.",
                "De la música; amante. Trovador en las plazuelas.",
                "La cultura la pillaba en la radio y las tabernas,",
                "y buscaba abrir las alas en cielos de guapas hembras.",
                "Sin miedo besé a la droga; refugio con goteras,",
                "y bailé con el desmadre, con la locura y la pena, con la locura y la pena. Y eso no es tó..."
            ],
            [
                "Con parche en el ojo y con ganas de vivir, me importaba más bien poco \"el que dirán\"",
                "y el puto runrún que lograba advertir allí por donde trotaba.",
                "Yo ignorándoles ganaba y me ponía a soñar,",
                "mis sueños uno por el que iba a luchar, a muerte, para hacerlo realidad.",
                "Y pasao un cuarto de siglo, hice realidad mi sueño:",
                "monté una banda de rock con amigos de otros pueblos.",
                "Y me hice adicto a otras calles. Compadre de otras aceras.",
                "De la noche; muy amante. Trovador de las estrellas.",
                "La cultura aún la pillo de la radio y las tabernas",
                "y, en la era donde trillo, ando echando mis cuentas.",
                "Y andar por este mundo me ha costao un ojo de la cara.",
                "Perder en el camino algún amigo, encontrarme otra putada.",
                "Pagar los platos rotos cuando el viento tronchaba alguna rama,",
                "y perder, por idiota, a mujeres inteligentes y guapas.",
                "Yo que me quedo en la mitad al bajar del escenario.",
                "Yo que hasta sentao me caigo.",
                "Yo que me quedo en la mitad al bajar del escenario.",
                "Yo que ni callao me callo."
            ]
        ]
    },
    {
        "author": "Sínkope",
        "title": "Charcos De Quejíos En El Suelo",
        "text": [
            [
                "Charcos de quejíos en el suelo",
                "Gritan los trenes",
                "El acero sangra",
                "El día se detiene y el aire amarga",
                "Gritan los trenes",
                "Mañana sin alma, mañana sin luz, mañana sin mañanas",
                "Gritan los trenes",
                "Espinas de la rabia, crecen en el humo de las desgracias",
                "Gritan los trenes",
                "La voz entra en coma y la palabra duerme, en gargantas incomodas",
                "Tirita el sol y las flores se esconden",
                "Se paran los ríos en señal de duelo",
                "Cielo sin color",
                "Charcos de quejíos en el suelo",
                "Nidos de tijeras",
                "Pájaros sin alas",
                "Árboles que corren a por sus ramas",
                "Ojos en remojo",
                "Miradas que se pierden",
                "Deambula el viento roto sobre rojos andenes",
                "Aceras que callan",
                "Sudor de sirenas",
                "Metralla en las venas de las entrañas",
                "Tiembla la memoria, se agrieta el recuerdo",
                "El dolor se agolpa y acude el sin vivir",
                "Tirita el sol y las flores se esconden",
                "Se paran los ríos en señal de duelo",
                "Cielo sin color",
                "Charcos de quejíos en el suelo",
                "Llora la noche, las estrellas se irritan",
                "La luna se esconde asustá y herida",
                "Galopa la muerte de forma violenta",
                "Y el temor se adhiere con fuerza a la conciencia",
                "Tirita el sol y las flores se esconden",
                "Se paran los ríos en señal de duelo",
                "Cielo sin color",
                "Charcos de quejíos en el suelo, en el suelo"
            ]
        ]
    },
    {
        "author": "Sínkope",
        "title": "Como Tantos",
        "text": [
            [
                "Sigo siendo joven",
                "Y el espinazo lo tengo jodio",
                "Empecé a desparramar, nada más llorar",
                "Ando por las calles encogío",
                "Dicen que siempre tengo frio",
                "Cierta edad y ya veis la carrera que me he metido",
                "Para llegar a esto",
                "Al fin y al cabo estoy aquí",
                "Por ahora en mi puesto",
                "No te preocupes por mi",
                "Que yo sigo estando vivo",
                "Sueño despierto",
                "Salgo de casa y como siempre",
                "He de buscar lo mejor",
                "Para mi cuerpo y para mi mente",
                "Sexo y estimulación algo corriente",
                "Hoy tengo algo de pelas",
                "Y los colegas también",
                "El espinazo jodio",
                "Dicen que es de tanto joder",
                "Fuera como fuere, tios",
                "Habrá que ponerse bien",
                "No es que quiera presumir",
                "Pero algo habrá que hacer ¿o no?",
                "Al fin y al cabo estoy akí",
                "Por ahora no me he muerto",
                "No se cuanto voy a vivir",
                "Pero sigo estando vivo,",
                "Busco y encuentro",
                "Como tantos...",
                "Ando por la calle y no tengo dueño",
                "Puede que mi dios esté en el infierno",
                "Lo que veis es lo que soy",
                "Por aquí ando por aquí estoy",
                "Y a tu verita me voy"
            ]
        ]
    },
    {
        "author": "Sínkope",
        "title": "Con Morir No Pagan (Lo Sé)",
        "text": [
            [
                "Sé de ratones que se han comido gatos",
                "Y se de perros que han matado coches .",
                "Sé de gigantes que se ahogan en un charco",
                "Y sé de listos que no entran en razones.",
                "Sé de vidas resumidas en un rato",
                "Y de miradas cargadas de dolores .",
                "Sé de triunfos camino del fracaso",
                "Y de guerras que se hacen por cojones.",
                "Y sé quien lleva las de perder.",
                "Pa mucha gente la vida es una mierda pues no tienen ni aire pa respirar.",
                "Sé que el remedio no se vende en teletienda.",
                "Sé que el remedio no consiste en rezar.",
                "Sé de días sin orto y sin ocaso que darán paso a la desesperación.",
                "Brota el horror en las calles y en los campos",
                "Y en las armas no pone nada de amor.",
                "Y sé que no las carga el diablo.",
                "Sé de pueblos que no tienen tierra",
                "Y desesperan esperando el porvenir",
                "Y, el porvenir, se pierde y nunca llega y la justicia no aparca por aquí .",
                "Sé de países gobernados por tiranos",
                "Que con mentiras construyen su verdad .",
                "Sé de días grises en días soleaos",
                "Y de colgaos preparaos pa matar.",
                "Sé de la inocencia jugando entre ruinas ajena al desastre.",
                "Sé que se avecina miseria a raudales.",
                "Sé de los lamentos de los vivos muertos repletos de heridas.",
                "Sé del sufrimiento a lágrima viva.",
                "Sé de pueblos que no tienen tierra",
                "Y desesperan esperando el porvenir",
                "Y, el porvenir, se pierde y nunca llega y la justicia no aparca por aquí .",
                "Sé de países gobernados por tiranos",
                "Que con mentiras construyen su verdad .",
                "Sé de días grises en días soleaos",
                "Y colgaos preparaos pa matar.",
                "Sé de la inocencia, del odio a conciencia, de ríos de sangre.",
                "Sé de intereses que joden al aire.",
                "Sé que la avaricia sigue haciendo ricia y nunca se para.",
                "Sé de gente cruel que con morir no pagan."
            ]
        ]
    },
    {
        "author": "Sínkope",
        "title": "Cuando No Te Pones Falda",
        "text": [
            [
                "No sangra el viento aun durmiendo entre rosales,",
                "ni aunque se enrede en nubes de alambre de espino.",
                "No sangra el viento por más que lluevan cristales.",
                "No sangra el viento ni clavándole cuchillos."
            ],
            [
                "No sangra el viento porque juegue en un zarzal.",
                "No sangra el viento cuando se cae al vacío,",
                "ni al meterse en líos de navajas enfadás, ni",
                "al pincharse con juncos cuando bebe en el río."
            ],
            [
                "El viento sólo sangra cuando llevas tu pelo recogío,",
                "cuando no te pones falda, cuando ya barrunta el frío",
                "y se acabó rozar tu espalda, se acabó rozar tu ombligo:",
                "entonces el viento sangra, sangra por sus ojillos;",
                "tiene alergia a la manga larga y el invierno ha aparecío.",
                "Y tú no sales de casa. Y el viento muerto de frío.",
                "Tú te arropas con mantas y él sopla con más brío;",
                "en la puerta de tu casa están sangrando ojillos."
            ],
            [
                "No sangra el viento aunque le arañen los gatos,",
                "ni al sentarse un rato en el lomo de un erizo,",
                "ni al bailar desnudo cuando pescan los albatros,",
                "ni al caminar descalzo por abrojosos caminos."
            ],
            [
                "No sangra na aunque se corte las venas.",
                "No sangra na porque se abrace a chumberas.",
                "No sangra na por más que coja carrera y",
                "se estrelle, de frente, otra vez, contra tu puerta."
            ],
            [
                "El viento sólo sangra cuando llevas tu pelo recogío,",
                "cuando no te pones falda, cuando ya barrunta el frío",
                "y se acabó rozar tu espalda, se acabó rozar tu ombligo:",
                "entonces el viento sangra, sangra por sus ojillos;",
                "tiene alergia a la manga larga y el invierno ha aparecío.",
                "Y tú no sales de casa. Y el viento muerto de frío.",
                "Tú te arropas con mantas y él sopla con más brío;",
                "en la puerta de tu casa están sangrando ojillos."
            ]
        ]
    },
    {
        "author": "Sínkope",
        "title": "De Cháchara Con La Luna",
        "text": [
            [
                "Luna, con la fresca saldré a buscarte, cuando el sol comience a enfriarse y me de por hablar.",
                "Luna, y andar por caminos añejos que me muestren con quien sueña el viento cuando es vendaval.",
                "Luna, degustar los olores que pare la tarde cuando es devorada por la oscuridad.",
                "Y ver como le cambia el careto al cielo.",
                "Como salen de ronda las estrellitas",
                "Luna, barruntar que se acerca el silencio apagando ladridos de perros que te piden pan.",
                "Luna, y dejar que la noche me trague y en su patio beberme los aires de la madrugá.",
                "Y vomitar a chorros mis pensamientos.",
                "Inundarme por dentro sin olvidar",
                "Que te he visto llorando luna, porque tu jardín se quema .",
                "Que te he visto pedir ayuda y la ayuda, tarde llega.",
                "Que te he visto pasarlas putas asfixiá por la humareda.",
                "Y agonizan árboles que son cenizas.",
                "Y animales calcinaos por nuestros males.",
                "El paisaje es muy triste pa la vista.",
                "Ya no queda belleza donde había a mares, solo una capa negra fruto del desastre.",
                "Y aquí no se toman medidas, mañana todo se olvida, luna.",
                "Y vendrán las consecuencias, los problemas, las carencias y suma."
            ]
        ]
    },
    {
        "author": "Sínkope",
        "title": "De La Piel Del Diablo",
        "text": [
            [
                "De la piel del diablo",
                "Puede que nunca tenga un hijo",
                "Pero he plantado más de un árbol",
                "Puede que nunca escriba un libro",
                "Pero he escrito para un rato",
                "Salud, dinero y amor poco han estao de mi lao",
                "Pues me duele el corazón",
                "No tengo plata en los bancos",
                "Y en el tema del amor me han pegao algunos palos",
                "Y en el tema del amor me he quedao muy pillado",
                "Puedo cortarme la cara si me estoy afeitando",
                "De vez en cuando",
                "Las apariencias engañan",
                "Al vito no lo hace el habito",
                "He caído tantas veces hacia arriba",
                "Y hacia abajo, asi es la vida",
                "Que ya poco me sorprende de espantos",
                "Ando curao, placer, fatiga.",
                "Que tengo cara de malo Dice la gente",
                "Yo me la veo a diario y a mi no me lo parece",
                "Que soy de la piel del diablo, dice la gente",
                "La gente habla demasiao, juzgan sin conocerse",
                "Hablan de ti, hablan de mi, y no se conocen",
                "¡que triste!",
                "He robado poesías de las paredes del water",
                "Y cuando lloró no finjo ni suelo avergonzarme",
                "Necesito to los días meterme sol agua y aire",
                "No necesito el confort cuando quiero sentarme",
                "Puedo cortarme la cara si me estoy afeitando",
                "De vez en cuando",
                "Las apariencias engañan, al vito no lo hace el habito",
                "He caído tantas veces hacia arriba y hacia",
                "Abajo, así es la vida",
                "Que ya poco me sorprende",
                "De espantos ando curao, si dicen que dizan",
                "Y dice la gente, que tengo mala cara",
                "Yo me la veo como siempre",
                "Solo, solo un poco más usada",
                "Y dice la gente que soy, de la piel del diablo",
                "Se dicen tantas chorradas, solo por decir algo",
                "Hablan de ti hablan de mi, solo por decir",
                "Están vacíos por dentro."
            ]
        ]
    },
    {
        "author": "Sínkope",
        "title": "De Paseo Por La Memoria",
        "text": [
            [
                "De paseo por la memoria",
                "Domingo, frio y lluviosos",
                "En mi cuarto resacoso fumo y pincho: *como un canto rodado*",
                "Y sumido en la melancolía del humo",
                "La memoria me hace un guiño y en el recuerdo me subo",
                "Y cabalgo por pasajes de la infancia, del guas y el balón",
                "Travesuras con manchas que sacaban de quicio",
                "Y entre maestros y normas y algún coscorrón",
                "Mis pantalones crecieron y mis problemas cambiaron",
                "Y comencé a ser bueno sin dejar de ser malo",
                "Y conocí otros juegos donde se usan las manos",
                "Probé el placer de los besos y su dolor",
                "Y empecé a ganarme la vida y la vida empezó a ganarme",
                "Y Ian Dury me enseñó eso de sexo, drogas y rocanrol",
                "Y busqué en ese extraño mundo donde habita la evasión",
                "Nuevas experiencias, viajes",
                "Vagabundo de bares, noches de sol",
                "Sonidos de amor y desamor",
                "Y la mentira y su risa, el beso de descontrol",
                "El hoyo que hay en la cima y el resbalón",
                "Y comerciantes de turno, y la verdad del alcohol",
                "La impertinencia de algunos y \"razón\"",
                "Y días de riadas de poesia, de canciones para el viento",
                "De momentos pa perderse y escuchar la melodía que teje el silencio",
                "Y en su grata compañía arreglar las averías del pensamiento",
                "Vagabundo de bares, noches de sol",
                "Sonidos de amor y desamor",
                "Y cada día era el ultimo",
                "Muchos colegas perdí en este duro camino, que es la vida",
                "Pero sus recuerdos me arrancan esa sonrisa",
                "Del que se sabe vencido pero vivo",
                "Y los problemas me dieron de su veneno dos cazos",
                "Y me aburrí de ser bueno sin dejar de ser malo",
                "Y conocí otros juegos donde el premio es amargo",
                "Amargo como los besos sin corazón",
                "De paseo por mi memoria... de paseo",
                "(Texto VITORRAMA y PPPLANTA y también Vito Iñiguez y Pepe Deogracias)",
                "* A la memoria de nuestro amigo Alejo García \"el oso\",",
                "Por todo cuanto quedó aquí, y a toda la gente que andábamos por el Campa y el Alcázar"
            ]
        ]
    },
    {
        "author": "Sínkope",
        "title": "Diario De Una Tele Encendida (Mortales Iluminaos)",
        "text": [
            [
                "Diario de una tele encendida (Mortales Iluminaos)",
                "Hay quien se ríe de las desgracias ajenas y para eso vive ¡Qué pena!",
                "Hay quien avanza hacia el sueño eterno con lo puesto,",
                "Con problemas y endeudao",
                "Hay quien valora la imagen, lo de fuera,",
                "El resto ni siquiera lo contempla",
                "Hay quien destroza todo cuanto le rodea, genial, absurda tarea",
                "Y la tierra se cabrea y la aldea ahora es dolor",
                "La riqueza hoy nos muestra las caricias del ciclón",
                "Hay quien saca figuras de madera cargás de joyas y velas en procesión",
                "Unas veces, unas veces pa que llueva,",
                "Otras pa que hagan milagros o por adicción",
                "Hay quien juega con la carretera, traje de madera y una cruz",
                "De cero a cien en menos de tres segundos, joder,",
                "En menos tiempo pal otro mundo",
                "La velocidad desquicia, Quieto, quieto parao, me quiero bajar",
                "Condenaos a las prisas y al estrés encadenaos",
                "Hay quien se cuida y vive pa comer, engorda, no come pa vivir",
                "Hay quien se esfuerza, se esfuerza en joder y jode simplemente pa sentir",
                "Hay quien se droga pa encontrarse y evadirse,",
                "Y logra convertirse en superficial",
                "Hay esclavos enganchaos al consumismo sin rejas y en libertad",
                "Traga, traga, traga, traga y nada de escatimar",
                "Lo que sobre se tira, que alguien lo recogerá",
                "Y es verdad que la mentira tiene, tiene algo de verdad,",
                "Y es mentira que todo sea verdad",
                "La política da risa, los políticos aún más",
                "En sus manos nuestras vidas, somos el agua de su caudal",
                "El hemiciclo es un circo ¡Señorías, seriedad!",
                "Mortales iluminaos, mortales iluminaos",
                "Hay quien pare odio y miseria, hay quien fomenta el sufrimiento y dolor",
                "Hay quien aumenta las diferencias entre la opulencia y la desolación",
                "Hay quien pone precio a chorradas que carecen por completo de valor",
                "Hay quien tira el dinero en armas, pero, no fumes, que el tabaco mata"
            ]
        ]
    },
    {
        "author": "Sínkope",
        "title": "Donde El Viento Se Acuesta",
        "text": [
            [
                "Y quedamos para dar una vuelta allí donde el viento se acuesta",
                "después de jugar con cometas que no quieren suelo.",
                "Y la espero fumándome un peta, y, en el humo que mi boca suelta,",
                "sin prisas ni frenos, me doy un garbeo",
                "y a sus recuerdos les doy rienda suelta y una madeja de besos",
                "pa que tejan, en la tarde inquieta pa mi, su silueta al vuelo,",
                "pa oler el perfume de su entrepierna y encenderme al momento",
                "y sentir como se alegra toito mi cuerpo."
            ],
            [
                "El sol se deja caer por la falda de la sierra",
                "y se arregla la tierra otra vez, el pelo se suelta;",
                "se pone coqueta pa seducir al atardecer",
                "y follar con él hasta que éste muera.",
                "La noche se asoma desnuda al balcón del cielo, y, en la cuerda",
                "de tender sus velos, cuelga a la luna, pero sólo a medias.",
                "Y, a la vez que la peina y esparce su olor, despierta a las estrellas,",
                "que duermen en su colchón a pierna suelta."
            ],
            [
                "Y con los trinos de la oscuridad se me va entonando el cuerpo.",
                "Ya queda menos pa verla llegar; pa tocarnos queda menos.",
                "Se excita el suelo al sentir su caminar y a mi me llega su aroma,",
                "y el salío viento, que la acaba de soñar, para rozarla se asoma."
            ],
            [
                "Y llega a mi altura. Y con la luz de su mirada, en na y menos, me ciego.",
                "Y me pego a su locura. Y el infierno de su boca pa mis labios es el cielo.",
                "Recorro su cintura... y del prado de su vientre bajo pal monte de Venus:",
                "se desata mi lengua; se mete entre sus piernas, mis manos en sus pechos,",
                "en sus pechos."
            ],
            [
                "Se hizo brisa flor de la sierra y le dije si quería venir,",
                "conmigo y mi trajín, a dar una vuelta.",
                "Ella rió y se me acercó y al oído me dijo que sí",
                "y que la esperara allí donde el viento se acuesta...",
                "Y aún más cerca me dijo que se iba a duchar, que se iba a poner toda guapa.",
                "Lo primero, pensé: lo veo normal. Lo segundo es que no le hace falta,",
                "porque ella es guapa al despertar, despeiná y con legañas,",
                "ella es guapa una jartá; terriblemente guapa."
            ],
            [
                "... Se desata mi lengua; se mete entre sus piernas pa volar en su cielo"
            ]
        ]
    },
    {
        "author": "Sínkope",
        "title": "El Carro De La Vida",
        "text": [
            [
                "El carro de la vida"
            ],
            [
                "Yo que a la vida le he dao un montón de bocaos aún tengo hambre,",
                "Y sin alardes pateo por este jaleo en busca de aire,",
                "Pues se que tarde o temprano vendrá una mano sin miedo a cobrarme",
                "Y esta no se anda con cuentos, ni pierde el tiempo ni viene en balde. (No viene en balde...)."
            ],
            [
                "Así que voy a seguir en este festín orquestao por los años,",
                "Pillando de aquí y de allí, limando los tajos y los golpes bajos",
                "Leyendo las cicatrices de las heridas que adornan mi vida que a poco que se descuida se vuelve a cortar",
                "Y me unto con sal y sano enseguida, le doy al panal otra ristra de muerdos",
                "Y guardo el recuerdo pa que no digan que fue un farol,",
                "Y busco timón si voy a la deriva y me hago terrón pa no entrar en la criba",
                "Y si en la pelea sufro desgarro me arreglo con barro."
            ],
            [
                "Y subo al carro de la vida, a seguir batallando mientras vayan quedando cartas pa la partida,",
                "Y subo al carro de la vida, del que empujan los años y tiran los días...",
                "Del que empujan los años y tiran los días"
            ],
            [
                "Y yo que he tenío algún aviso, con más gana piso por estos lares,",
                "Mostrando mis malabares, cogiendo oficio hasta que me gaste.",
                "Sabiendo que mi fortuna no sólo es la luna también son mis pasos,",
                "Y si mis pasos no avanzan me las apaño.",
                "Y como del cielo, bebo de charcos, marco tu cuerpo en mi retina,",
                "Y bajo una encina tiendo tus besos para dormir,",
                "Y me despierto y busco alegría pruebo sabores que trae el nuevo día, y cojo de guía la cola de viento que a mi pecho amarro..."
            ],
            [
                "Y subo al carro de la vida, con lo bueno y lo malo que tienen los palos que nos endiñan,",
                "Y subo al carro de la vida, del que empujan los años y tiran los días...",
                "Del que empujan los años y tiran los días..."
            ],
            [
                "Hoy te quiero a mi lado por si sufro averías."
            ]
        ]
    },
    {
        "author": "Sínkope",
        "title": "El Cuadro Sin Subasta",
        "text": [
            [
                "Quien lo pinta",
                "Caminan sucios y desamparados",
                "La soledad les lleva de la mano",
                "No tienen nada, están abandonaos",
                "Tal vez nacieron en cualquier tugurio",
                "Entre miseria y un entorno oscuro",
                "De madre alguna, de padre, ninguno",
                "Desde que nacen maman tristreza",
                "Su infancia siempre cargada con ella",
                "Sus ojos están de vuelta de to. ¿Por qué?",
                "Desconocen los juguetes y el colegio",
                "Apenas comen caliente ni tienen techo",
                "Solo tienen poco cuerpo y poca edad",
                "Para llevar a sus espaldas a la mendicidad, que mal",
                "No son culpables porque les guste",
                "Apenas andan y ya saben rodar",
                "Son buenas presas para hacer negocios",
                "Los proxenetas hacen su agosto en internet.",
                "To el dia vagando buscando dinero",
                "Pillando mierda, haciendo de chaperos",
                "Miles de niños son maltratados",
                "Van en la vida por el lado malo",
                "Desde que nacen ya estan sufriendo",
                "Desconocen los juguetes y el colegio",
                "Apenas comen caliente, ni tienen techo",
                "Solo tienen poco cuerpo y poca edad",
                "Para llevar entre sus manos una puta arma",
                "En cualquier calle, de cualquier ciudad",
                "Puedes contemplar, este cuadro sin subasta y dolor",
                "Y sus cabezas metidas en una bolsa con pegamento"
            ]
        ]
    },
    {
        "author": "Sínkope",
        "title": "En Tarros De Miel",
        "text": [
            [
                "Me siento en el umbral de tus ojos y pierdo el miedo",
                "Vuelo esta noche tengo antojo de anidar en tu pelo",
                "Me riego pero me marchito si no te güelo",
                "Y me balanceo despacito empujao desde adentro"
            ],
            [
                "Y aunque a veces vuele bajo, cojo altura si te veo",
                "Eres rama eres refugio eres agua en mi desierto",
                "Y aquí ando de nuevo, en la penumbra perdió",
                "Esperando a que vengas y con tu luz pueda ver el camino",
                "Me echo a sonreír al verte venir con la luna en tu ombligo"
            ],
            [
                "Y en el aire cultivo palabras que voy a susurrarte al oído",
                "Me siento tan bien que pienso guardar en tarros de miel todo lo vivido"
            ],
            [
                "Pa cuando no estés, poder untar, con algo dulce el agrio vacío",
                "Que empieza a cocer y esto ya no es igual, ya no es lo mismo, ni parecío",
                "Que va, que va."
            ],
            [
                "Otra noche con la misma flor",
                "Y cada noche un aroma y cada noche un color",
                "Otra noche, envuelto en sus hojas",
                "Su alegría me moja y yo soy esponja que lo absorbe to",
                "Su alegría me moja y en sus labios se aloja un dulce veneno"
            ],
            [
                "Y empiezo a subir de nuevo p'arriba buscando la vida",
                "Me siento tan bien, que voy a construir en el cielo un jardín,",
                "Sujeto con pinzas"
            ],
            [
                "Donde ir a plantar flores pa reír, cambiar mis temores",
                "Por suaves caricias, y en una calá llegar hasta ti",
                "Mezclarme en tu piel sin dejar pistas."
            ],
            [
                "Otra noche con la misma flor",
                "Y cada noche un aroma y cada noche un color",
                "Otra noche envuelto en sus hojas",
                "Su alegría me moja y yo soy esponja que lo absorbe to",
                "Su alegría me moja y me da pa que escoja puestas de sol"
            ],
            [
                "Y sobre un canchal me siento a flipar",
                "Y a recordarte dando paseos",
                "Me dejo llevar hacia tu voz",
                "Cierro los ojos pa ver tu careto"
            ],
            [
                "Y vuelvo a quemar hierba pa reír",
                "Cambiar mis temores por suaves caricias",
                "Y en una calá llegar hasta ti",
                "Mezclarme en tu piel sin dejar pistas"
            ],
            [
                "Sin dejar pistas..."
            ]
        ]
    },
    {
        "author": "Sínkope",
        "title": "Encanutao",
        "text": [
            [
                "Enciendo la fragua pa sacarle punta al agua y",
                "Clavarla en tus nuber, aver,si tu lluvia acude",
                "Y su perfume me encharca. Y me arranco el",
                "Aliento, pa forjarme ventoleras que me lleven",
                "Donde quieran ahora que estoy bien despierto",
                "Y esta dormida mi fiera. Y encanutao, me subo",
                "Al tablao y sigo el compás de los suspiros",
                "Que das al verme llegar y ponerme a tu lao,",
                "Encanutao.Que desarmao la he vuelto a cagar,",
                "Y estoy resabiao de llorar al soñar y encanutao",
                "Me vuelvo a armar y...Controlo en calor pa",
                "Temblar bien mi garganta y cantarle a tus",
                "Caderas a ver, si hoy no se espantan y bailan",
                "A mi vera. Y preparo el terreno y, al vuelo",
                "Muelo paciencia y a conciencia, cojo y lleno,",
                "Toda mi boca de besos por si se tercia.",
                "Y agrietao, me quito la piel y consumo",
                "Cuidao la rozo en tu miel y una vez endulzá,",
                "Me la vuelvo a poner y demasiao. Y, por tu",
                "Pelo, me cuelo en tus ojos; ojos que son",
                "Del mismo color que el manto que cubre el",
                "Campo de dias de otoño. Y te meto mano con",
                "El pensamiento y me pongo malo con todo lo",
                "Bueno que traen los vientos de tu corazón.",
                "Y con rozarnos, nos encendemos. Solo con",
                "Mirarnos, nos entendemos. Que hablen los ojos",
                "Que se expresan mejor.Que hablen los ojos!!!",
                "Salimos a la calle antes de que nos raye el jaleo.",
                "Tus dedos y mis dedos ya quieren jugar",
                "Y trajimos dos olas que jugando solas se habían",
                "Perdido y en nidos de amapolas montamos el mar.",
                "Pusimos una playa con arena blanca de los",
                "Caminos, donde nos bebimos hasta rebentar.",
                "Y quiero más de ese veneno tan bueno que",
                "Derrama tu cuerpo y me cura. Y poder ser el",
                "Trovador de tus sueños pa que no te desveles, ni",
                "Te aburras. Y,encanutao,me aplasto a tu lao.",
                "Y pa no despertate, no me pienso mover, no sea",
                "Que conmigo estes soñando y lo estropee.",
                "Y,suavement te beso otra vez, pa poner en mis labios",
                "El sabor de tu piel y sentirme agarrao al",
                "Quedarnos sobaos,frente con frente."
            ]
        ]
    },
    {
        "author": "Sínkope",
        "title": "Esta Noche Se Merece Otra Ronda",
        "text": [
            [
                "Llevaba un día algo aciago.",
                "Se me había roto la mitad de la mañana.",
                "La otra mitad me supo a poco y la tarde",
                "Que ya toco, arde que te cagas y trae el mismo",
                "Rostro que la mañana.",
                "No pasa nada, lo soporto.",
                "Y no me corto si me quieren dar la vara.",
                "El día no para y yo tampoco, y a su",
                "Melodía me enrosco aunque a veces",
                "No me haga ni puta gracia, pero en fin,",
                "Lo que este por venir que venga sin mas",
                "Que aqui lo apilo, y después, me lio a fumar",
                "Pa desconectar de este mundo en vilo.",
                "Me entro la risa y me entretuve dando un",
                "Rule por mis nubes desgastadas.",
                "Te veo pasar y no lo dudes, de golpe to me",
                "Sube y el viento me sacude de aquí pallá y",
                "Ya estoy mejor.",
                "Y noté, como el latir de mi corazón suena diferente.",
                "Y pensé: \"too se puede torcer\" y al mirarte a ti, me miro la suerte.",
                "Y tú tienes alicientes para cambiar el sabor",
                "De este caldo donde guardo ratos amargos.",
                "Y al atardecer le encargo de manera muy prudente,",
                "Que la noche hoy me siente a tu lado.",
                "Y voló la tarde y calló la noche.",
                "A ver si no se rompe y se porta bien, y que la alegría",
                "Me lleve en su coche",
                "Y suave me arroje donde tu estés, pa poder contemplar",
                "Todo el resplandor de tu belleza, que para no tropezar",
                "Y joderlo to, devoré maleza.",
                "Porque esta noche se merece otra ronda,",
                "Y antes de que se esconda,",
                "De tu boca robo besos pa llenar las alforjas de mis labios",
                "Y tener, a diario una sonrisa en mis huesos.",
                "Esta noche se merece otra ronda porque tu estás",
                "Mu cachonda",
                "Y yo estoy que no me tengo, no me tengo,",
                "No me tengo, no me tengo esta noche no me tengo..."
            ]
        ]
    },
    {
        "author": "Sínkope",
        "title": "Humo De Contrabando",
        "text": [
            [
                "Suave me elevo si consumo algo de humo de contrabando",
                "Suave me elevo pa mi cielo que del infierno esta a un paso",
                "Puedes entrar, puedes subir, sentarte a mi lado",
                "Y mirar dentro de mi que a veces me desempaño",
                "Quiero desnudarme y atrapar los olores de los campos",
                "Quiero volar y tocar nubes que andan de paso",
                "Llenar un vaso con libertad, echarnos unos tragos",
                "Cambiar el odio por amistad y el respeto cultivarlo",
                "Y escuchar en el silencio al viento contar relatos",
                "Y espantar de mis adentros rollos chungos y agravios",
                "Yo tengo entre mis riquezas la sapiencia del fracaso",
                "Un refugio en mi cabeza y el sabor del escenario",
                "Y destreza pa ir al trote sin azotes y sin riendas",
                "Un balcón en tu escote con vistas a tu entrepierna",
                "Quiero contemplar atardecer desde la orilla de tus labios",
                "Cerrar los ojos y poder ver con los tuyos por donde ando",
                "Quiero vivir, después dormir en el nido de tus brazos",
                "Despertarme e ingerir humo de contrabando",
                "Y a veces merco recambios pa por si acaso me eschango",
                "Y logro salir del fango si me lanzas tu sonrisa",
                "Yo no soy ningún santo, ni rezo ni voy a misa",
                "Yo quiero que mis cenizas se las fume el diablo",
                "En la calle de la risa, donde hicimos el primer pacto",
                "Bajo una lluvia fina, una noche de verano",
                "Construyendo sobre ruinas",
                "Un templo pa mis pecados con humo de contrabando"
            ]
        ]
    },
    {
        "author": "Sínkope",
        "title": "Las Manchas De La Razón",
        "text": [
            [
                "Las manchas de la razón",
                "En la zozobra, donde maniobran los latidos de mi embarcación",
                "Hago reformas en mi raído nido, sin hacer ruido, ni levantar polvo",
                "Retiro escombros que pongo en el olvido",
                "Tapo piteras que albergan soledad",
                "Monto candelas con el tiempo perdido",
                "Y prendo el pasto crecido a los pies del umbral",
                "Le pongo yeso a las grietas del exceso",
                "Y achico barro de tanta inundación",
                "Corro el tejado y apuntalo el techo, maltrecho por la erosión",
                "Abro ventanas y busco paisajes",
                "Que me relajen, me lancen buen humor",
                "Saco macetas a mis tristes balcones",
                "Pa que no olviden el sabor del olor",
                "Y pinto sueños en todos los rincones",
                "Por si me duermo y no tengo que soñar",
                "Pongo en alerta mi trampa pa ratones",
                "Para espantar pesadillas que los quieran borrar",
                "Y derribo tabiques donde rece prohibir",
                "Y rompo flechas que indiquen el camino a seguir",
                "Candiles pa mi escondite, para verte desnuda entre la maleza",
                "Y me haces limpieza en mi sol interior",
                "Y me frotas con besos y agua fresca, las manchas de la razón",
                "Que en la zozobra peleo por mantenerme en mi barca",
                "El temporal viene puesto y la tormenta borracha",
                "Rayos y truenos sobre mi vomitan gestos",
                "Y yo procuro no estrellarme entre las rocas",
                "Me reconstruyo con la luz que a mi cerebro",
                "Manda la luna del cielo de tu boca",
                "Con la luna del cielo de tu boca",
                "Con la luna del cielo de tu boca"
            ]
        ]
    },
    {
        "author": "Sínkope",
        "title": "Le Voy A Cobrar A Tus Labios Tus Miradas",
        "text": [
            [
                "Le voy a cobrar a tus labios tus miradas",
                "Por descarada y pa’ sentir",
                "Y poder vestir con tu sonreír mis raidos rincones",
                "Donde duermen las flores que huyen del jardín de mi umbrío corazón",
                "Y entre tu sol y limpie mi cielo de nubarrones",
                "Que mi sangre impone alegres canciones pa’ entrar en escena",
                "Y ser larguen mis penas por los callejones que dan al olvido",
                "Y acuda desnuda en mis noches oscuras tu luna llena",
                "Y alumbre las aceras donde hago hogueras pa’ trillar el ruido",
                "Que hacen las cadenas que arrastran la arena de mis bolsillos",
                "Y pa’ mi triste playa quiero tus olas, pa’ mi fuente seca,",
                "Tu manantial",
                "Me noto sediento y va siendo hora de ponerse al lio y beber",
                "Del rio que hay en tu mirar",
                "Y espantar al frio que venía conmigo, lo voy a quemar",
                "Y brindar por tus ojos los cuales me arrojo ya puedes mirar",
                "Que vengo vestido para que me empiecen a desnudar",
                "Tus manos, tus manos...",
                "Le voy a cobrar a tus labios tus miradas",
                "Por descarada y por placer",
                "Pues quiero tejer mi amanecer con tu mañana",
                "Y me invadan las ganas de arder en tu piel y probar tu calor",
                "Y con tu olor bordar el aura que nos acompaña",
                "Y notar que sanan las grietas que abre el puto dolor",
                "Cuando rompen las ramas de mi árbol",
                "Se resfría en invierno y no da sombra en verano"
            ]
        ]
    },
    {
        "author": "Sínkope",
        "title": "Llamando A Mi Bruja",
        "text": [
            [
                "Llamando a mi bruja",
                "A veces pierdo el equilibrio, el tiempo, el norte y tu olor",
                "Con la noche soy vampiro, con el dia, ratón",
                "Y paseo por mis entrañas y sonrio si me acompañas",
                "A por un vaso de agua pa mi ardiente corazón",
                "Y a cuidar las telarañas que decoran mi rincón",
                "Y me doy garbeos por jardines marchitos,",
                "Medito mis ajetreos, me convenzo enseguida",
                "Y regreso a mi guarida silenciosa y en ruinas",
                "Donde guardo un botín de caricias con espinas",
                "Verdades para mentir y sueños que se me oxidan",
                "Y una puerta que abrir pa viajar a la deriva, dentro de mi",
                "Y camino entre fantasmas sin cadenas, que sin embargo andan encadenaos",
                "Yo dejo que se me arrime la pena pa sentirme por dentro",
                "Una miaja más humano, he llamao a mi bruja buena pa corrernos una juerga",
                "En mitad del orgasmo, sin dinero ni invitaos.",
                "A oscuras limpio mi alma con saliva de su boca",
                "Y en el vientre de una roca, pongo todos mis prejuicios",
                "He quedao de madrugá a solas con mi memoria",
                "Pa ver quien aguanta más al borde del precipicio",
                "Y me doy de bruces contra la nostalgia",
                "Huye la magia y me apalanco en el silencio de mis ojos",
                "Le pido al nervio que empuje hacia afuera mi rabia",
                "Y rompa el tedio que me cubre que me abro de jarana",
                "A ponerme por las nubes, a romper toda mi calma y a nadar",
                "Sin desnudarme, en el mar de tus ojainas",
                "Y camino entre fantasmas sin cadenas",
                "Que sin embargo andan encadenaos",
                "Yo dejo que se me arrime la pena",
                "Pa sentirme por dentro una miaja más humano",
                "He llamao a mi bruja mala pa meterme entre sus alas y comernos a bocaos",
                "Los pecaos que nos de la gana"
            ]
        ]
    },
    {
        "author": "Sínkope",
        "title": "Los Trajes De Mi Voz",
        "text": [
            [
                "Manchada de sangre.",
                "Así sale mi voz por mi agreste garganta",
                "Cuando se desnuda y canta.",
                "Manchada de sangre, vestía de dolor,",
                "Llena de cardenales.",
                "Así sale mi voz cuando canto, así sale.",
                "Mi voz, rota y desgastá de tanto salir con las palabras,",
                "De cuidarse poco o nada.",
                "Mi voz, que no está adiestrá, ni lleva collar,ni correa corta",
                "Ni tampoco larga."
            ],
            [
                "Mi voz que está hecha de Viento,",
                "De gotas de Lluvia, de jirones del Sol,",
                "De rincones de Quintana (de la Serena).",
                "Mi voz de fin de semana, mi voz postconcierto,",
                "Mi voz sin voz, mi voz como arma.",
                "Mi voz será vuestra voz y todas las voces una.",
                "Todas las voces; mi voz. La voz de todos será una.",
                "Mi voz será vuestra voz y todas las voces una:",
                "La voz de esta canción, vuestra voz y mi voz serán una."
            ],
            [
                "Mi voz castúa, mi voz de surco, mi voz de pueblo.",
                "Mi voz agusto, mi voz sin sueño."
            ],
            [
                "Mi voz que aprendió a nadar en mares de alcohol y nicotina;",
                "Mi voz de encina.",
                "Mi voz, que sabe callarse pero cuando ella lo diga;",
                "Mi voz protesta, mi voz erguida."
            ],
            [
                "Mi voz que está hecha de Viento,",
                "De gotas de Lluvia, de jirones del Sol,",
                "De rincones de Quintana (de la Serena).",
                "Mi voz de fin de semana, mi voz postconcierto,",
                "Mi voz sin voz, mi voz como arma.",
                "Mi voz será vuestra voz y todas las voces una.",
                "Todas las voces; mi voz. La voz de todos será una.",
                "Mi voz será vuestra voz y todas las voces una:",
                "La voz de esta canción, vuestra voz y mi voz serán una."
            ],
            [
                "Mi voz rockera, mi voz de blues, mi voz gitana.",
                "Mi voz de luz, mi voz de hierba y rama.",
                "Mi voz rockera, mi voz de blues, mi voz gitana.",
                "Mi voz serena, mi voz de jarana.",
                "Mi voz rockera, mi voz de blues, mi voz gitana.",
                "Los trajes de mi voz son de algodón, tergal y pana",
                "Y son del color de mil mañanas,",
                "Y son del color de mil mañanas,",
                "De mil mañanas."
            ]
        ]
    },
    {
        "author": "Sínkope",
        "title": "Matar Se Me Olvida",
        "text": [
            [
                "Hoy te vengo a susurrar lo que haría yo por ti, por tu sangre y tus adentros",
                "Y no serían monumentos, pues yo no se esculpir como el agua, o como el viento.",
                "Yo pasaría to el invierno sin el calor de mi infierno, desnudito y a tu vera",
                "Y buscaría la manera de tejer sobre tu piel, en enero, primaveras.",
                "Y montaría una escalera que me llevara hasta el cielo a mangar un par de estrellas,",
                "Pa que me alumbren tu cuerpo y escribir húmedos versos con la tinta de mi lengua .",
                "Y me haría zahorí para en yermos desiertos rastrear manantiales,",
                "De esos que duermen despiertos, esperando oír tus huesos para hacerse fluviales.",
                "Y domaría los mares para que en ellos nades desnuda y risueña",
                "Y si los dioses se empeñan en traer tempestades, atranco la puerta.",
                "Y, si tienes calor, te fabrico abanicos con hojas de menta.",
                "Que si se acerca el sol, bajito le grito: que no se molesta.",
                "Moriría por ti, pero no mataría.",
                "Morir, no me duele morir; matar me lastima.",
                "Moriría por ti, pero no mataría el canto del colibrí por mucho que me lo pidas.",
                "Morir, recuerdo morir; matar se me olvida.",
                "Y, si quieres dormir, a mis latidos les pido que no hagan ruido.",
                "Y, si quieres soñar, a Morfeo le ligo sueños sin usar.",
                "Y, si quieres sentir, te vuelvo a rozar.",
                "Y, si quieres llorar, te hago reir.",
                "Moriría por ti, pero no mataría.",
                "Morir, no me duele morir; matar me lastima.",
                "Moriría por ti, pero no mataría la inocencia que hay en ti.",
                "Ni a la rosa sus espinas.",
                "Morir, recuerdo morir; matar se me olvida",
                "Y, si quieres sentir, te vuelvo a rozar.",
                "Y, si quieres llorar, te hago reir.",
                "Hay queda eso!!"
            ]
        ]
    },
    {
        "author": "Sínkope",
        "title": "Mi Herencia",
        "text": [
            [
                "Aquí os dejo mi herencia",
                "No se si es mucho o es na",
                "Os la he envuelto en mi silencio donde suelo aullar",
                "Os dejo un cielo al que no llego",
                "Un juego de alas a estrenar",
                "Y flores de un camino sesgo que no voy a enderezar",
                "Y cucañas con perfumes de mi calma",
                "Que unté con los versos de tu miel",
                "Y un resumen de mi frágil alma que se daña al querer querer",
                "Y os dejo también mi sin razón en pelotas",
                "Y canciones que trotan en los llanos de mi sien",
                "Y una fuente de barro de perenne gota que riega los agros y espanta la sed",
                "Y jirones de suspiros",
                "Que da el sol cuando se muere",
                "Y una pena que se ha ido pero dice que ahora vuelve",
                "Y la resaca de mis juergas a deshora",
                "Y una escoba pa barrer el temporal",
                "Que ataca con sus ratas mi chabola y ha asolan mi intimidad",
                "Y os dejo retazos de los sueños que cazo",
                "Cuando agito los brazos al amanecer",
                "Y la vida que un día me regalo un gato",
                "Pero es muy tranquila y me suelo mover",
                "Y os dejo mi llavero con su lucero en rural",
                "Y el morral donde acarreo a la aurora boreal",
                "Y un colgante con mi sucia estrella errante",
                "Un concierto de cigarras colocás",
                "Y un bozal para ir elegante para escuchar almas roncar",
                "Y os dejo despojos que dañaron mis ojos al mirar a la vida",
                "Y un puñao de rebotes que se hacían los cojos y bien que corrían",
                "Y mi voz medio rota de las veces que explota para salir esparcía",
                "Y pegarse el lote con palabras dormías",
                "Y os dejo mi barco anclao en un charco",
                "Y en dedales mares donde naufragar",
                "Y caricias que anhelo cuando me desvelo",
                "Y el impulso que uso para iniciar el vuelo cuando abuso de andar",
                "Aquí tenéis",
                "Mi herencia",
                "Y como veis",
                "No os dejo perras",
                "Ni un puto duro"
            ]
        ]
    },
    {
        "author": "Sínkope",
        "title": "Mil Tallos (Vuelvo A Brotar)",
        "text": [
            [
                "No quieras pá mi tus agrios diablos,",
                "Que yo tengo mi propio infierno",
                "Del que suelo salir y entrar a diario,",
                "A veces, duro, a veces tierno.",
                "No huyo por patas si hay zaragata,",
                "Pero tampoco me meto en medio",
                "Y busco remedio si el barullo me espanta",
                "Y quedo, me pierdo",
                "Y al mundo entero le enseño",
                "El caminar de mis ojos,",
                "Que no han de verme de hinojos,",
                "Cortar, con la ira de suspiros fileños,",
                "Tiras de traje del frío invierno",
                "Ni hacer que bajen las estrellas al suelo",
                "Pá que las pisen y verlas llorar.",
                "No voy a dañar los pilares del cielo",
                "Ni hacer rimeros de azúcar pál mar.",
                "No quiero cantar lo que no siento,",
                "Ni que me obliguen ni obligar.",
                "Y yo que intento saber",
                "Lo que digo y lo que hago,",
                "Conmigo intento estar bien y con el de al lado,",
                "Pero no puede ser que todo sea de mi agrado;",
                "Helados de mierda y miel no saborean mis labios.",
                "Y no quieras saber a que sabe mi sed ni a que huele mi voz cuando me explayo",
                "Si me quieres contar, te vas a joder.... Fíjate bien, tengo mil tallos;",
                "Tengo mil tallos, tengo mil tallos, tengo mil tallos",
                "Vuelvo a brotar!! y tu?",
                "Y, si largas de mi, no me llegas a herir;",
                "Conozco el cuento y no entro al trapo,",
                "Ni me agazapo si te veo venir,",
                "Simplemente te ignoro.",
                "No soy de tu coro ni me haces reír",
                "Y tus historias no van conmigo,",
                "Ni yo contigo ni a vivir ni a morir,",
                "Pues enferman mis oídos.",
                "Y yo que intento saber lo que digo y lo q hago,",
                "Conmigo intento estar bien y con el de al lado,",
                "Pero no puede ser que todo sea de mi agrado;",
                "Helados e mierda y miel no saborean mis labios.",
                "Y no quieras tener mi dignidad a tus pies ni mis pensamientos en tus manos,",
                "En este mar no vas a pescar, echa la red en otro lado.",
                "Y no quieras saber a q sabe mi sed ni a que huele mi voz cuando me explayo",
                "Y si me quieras cortar, te vuelves a joder;",
                "No sabes mirar; tengo mil tallos,",
                "Tengo mil tallos, tengo mil tallos, tengo mil tallos,",
                "Vuelvo a brotar!!"
            ]
        ]
    },
    {
        "author": "Sínkope",
        "title": "No Quiero... Que No!",
        "text": [
            [
                "No se lo que quiero, pero se lo que no quiero.",
                "Y no quiero molestar, ni que me toquen los güevos,",
                "Ni quiero ir pa'tras, ni olvidar de donde vengo,",
                "Ni ponerme enfermo cuando me mandan callar,",
                "No quiero avasallar pa tener lo que no tengo,",
                "Ni guardar en un termo los adios pa la ensalá.",
                "No quiero desliar los libros que me meto,",
                "Ni quedarme quieto,si me quieren liar."
            ],
            [
                "No quiero.... hacer braseros,",
                "Con polvo y paja."
            ],
            [
                "Y no quiero verter la palabra en una zanja,",
                "Ni que se quede muda la incomoda verdá.",
                "No quiero perder con mis dudas mucho tiempo,",
                "Ni hechar a correr para despues no llegar.",
                "Y no quiero gritar pa decirte que no quiero,",
                "Seguir con el juego pues no quiero jugar,",
                "No quiero que el bosque sea comida para el fuego,",
                "Ni que se derrita el hielo que habita en el mar.",
                "No quiero brindar con vasos vacios,",
                "Ni buscar los pasos que he perdio al andar."
            ],
            [
                "No quiero.... decir si quiero,",
                "En un altar."
            ],
            [
                "Y no quiero perder mi lengua en el desierto,",
                "Ni mi boca al hablar,",
                "Ni dejar de sentir, lo que llego a sentir,",
                "Cuando el viento bos junta y me tocas.",
                "Y no quiero perder ni una pizca, de mi tiempo en busca,",
                "Mi tiempo perdido, y perdona pero yo decido quien viene conmigo",
                "Y con quien quiero ir."
            ],
            [
                "Hacer caminos.... y repetir.... y repetimos."
            ],
            [
                "No quiero que halla ojos, que vean a traves de un velo,",
                "Como surca el cielo, la estela del \"zonisú\",",
                "No quiero ser lombriz, clava en un frio anzuelo,",
                "Ni el matar porque quiero, ni el sí del porque sí,",
                "Y no quiero amar con cuchillo en mano, ni a la violencia como solución."
            ],
            [
                "No quiero.... Que no!!. Cojones!!."
            ]
        ]
    },
    {
        "author": "Sínkope",
        "title": "No Quiero Que El Sol Me Muerda Otra Vez",
        "text": [
            [
                "No quiero que el sol me muerda otra vez",
                "Nadé toda la noche en los mares de los bares dejándome",
                "Arrastrar por sus corrientes.",
                "Aliñando mi mente y frenando",
                "El desparrame a base de ilegales ingredientes.",
                "Mostrando mis diablos, ahuyenté el mal fario",
                "Y me dije que no quería oleaje,",
                "Ni tampoco tormentas expertas en naufragios",
                "Que joden la alegría de estos viajes.",
                "Y, cerrado el trato, proseguí nadando a mi puta bola",
                "Y, si vienen olas, me sumergiré, pues no quiero acabar varado",
                "En la arena a estas horas,",
                "Que aún tengo faena por hacer.",
                "Y a medida que la noche va caminando,",
                "Se van formando piezas pal carrusel",
                "Y, tirando de parné, cada cual pinta su cuadro",
                "Y a la oreja se corteja el placer..",
                "Yo sigo nadando y a veces, buceo a mi puta bola",
                "Y si te veo sola, aullaré.",
                "Y aunque deseo acabar varado en aguas de tu boca,",
                "Aun me quedan rocas que romper.",
                "Y vuelvo emerger mojado pero encendido.",
                "Dispuesto de nuevo a poner en su sitio mis sentidos.",
                "Sonrío y comienzo a leer en los ojos de la gente,",
                "Forma que empieza a coger el careto del ambiente.",
                "Y, a medida que la noche se va gastando,",
                "Se van cayendo piezas del carrusel",
                "Y, me apetece comer de tu cuerpo que me asalta,",
                "Pero el sol ya se levanta y no quiero que me dé.",
                "No quiero que el sol me ladre otra vez",
                "No quiero que el sol me vuelva a morder.",
                "No quiero que el sol me ladre otra vez",
                "No quiero que el sol me vuelva a morder. ¡¡No quiero!!"
            ]
        ]
    },
    {
        "author": "Sínkope",
        "title": "P'Alimentar Tus Sentíos",
        "text": [
            [
                "He salío de excursión por tus labios bermejos.",
                "He perdío la razón, la he encontrado a lo lejos.",
                "No me quejo del sol porque el día anda fresco.",
                "No porto reloj para no perder tiempo y, sintiendo tu piel,",
                "Avanzo y descanso y sentado en tu voz, escribo,",
                "Con cachos de carbón sobre mi corazón lo que tu boca ha dicho.",
                "Y con ahínco, me lío a mordiscos con el temporal",
                "Y lo hago cisco. ¡te quería despeinar!",
                "Y en el cielo me cuelo y te lanzo estrellas fugaces;",
                "No pidas deseos, deja que te abracen y tracen veredas de luz",
                "Pa que tú las estrenes de noche",
                "Y , se enojen los caminos al ver, como todas sus flores, han recogio sus olores",
                "Y se han ido toas contigo pa florecer a tu vera, p'alimentar tus sentidos,",
                "Pa hacer un nido en la yerba donde quedarnos dormios.",
                "Y si llega el frío, hago mantas mullidas con hojas de chopo,",
                "Y suave te arropo, te vuelvo a abrazar.",
                "Y al despertar, echamos un polvo pa desayunar.",
                "Que se ría el suelo al vernos gozar.",
                "Y comienza a vomitar el sol, si quiere, sus primeros rayos.",
                "Ya hemos hecho los deberes.",
                "Y esperen en los balcones, la macetas nuevos tallos,",
                "Pues se fugan toas las flores pa florecer a tu vera,",
                "P'alimentar tus sentios, pa hacer un nido en la yerba",
                "Y acurrucarnos juntitos ( bis )."
            ]
        ]
    },
    {
        "author": "Sínkope",
        "title": "Pa Cuando Me Juzguéis",
        "text": [
            [
                "Permitidme que os diga, pa cuando me juzguéis, que aquí donde me veis soy",
                "fuego y cenizas.",
                "Soy camino y sus vistas, y creédme; soy sincero si os digo que prefiero ser",
                "viajero a turista."
            ],
            [
                "Y que a pesar de mis pintas, a pesar de mi estalache,",
                "no soy guijarro de baches, ni cuneta,ni alquitrán.",
                "Ni voy de listo, es más: hoy me he vuelto a equivocar;",
                "he apostao que la brisa se tornaba vendaval,",
                "y la brisa, sin camisa, está echada en el trigal,",
                "¿en qué estaría yo pensando pa pensar que me quería",
                "si ella pa querer no está?",
                "Ella quería tonterías. Yo quería apostar.",
                "Ella quería tonterías. Yo me volví a equivocar."
            ],
            [
                "Permitidme que os diga, pa cuando me juzguéis, que por dentro no me veis ni",
                "sabéis de que me espanto.",
                "Yo soy más bicho que santo, soy las historias que canto, soy más bueno que",
                "malo y malo sin afición.",
                "Soy tormenta y cielo raso y ateo gracias a dios."
            ],
            [
                "Ella quería tonterías, yo lo volveré a intentar, pero antes",
                "me vais a permitir deciros que cuanto soy y tengo viene conmigo.",
                "Me vais a permitir que ignore sucios pensiles de alcahuetas flores.",
                "Me vais a permitir que os diga que pan recién hecho hace malas migas,",
                "hace malas migas, el pan recién hecho hace malas migas,",
                "malas migas, el pan recién hecho hace malas migas, malas migas,",
                "hace malas migas, hace malas migas."
            ],
            [
                "Permitidme que os diga, pa cuando me juzguéis,",
                "que también os moriréis y tenéis donde callar.",
                "Y, si no os gusta mi vivir, os tendréis que aguantar:",
                "la mente se puede abrir y el cristal desempañar.",
                "Vivid y dejad vivir. Soñad y dejad soñar."
            ]
        ]
    },
    {
        "author": "Sínkope",
        "title": "Poemas De Extraperlo",
        "text": [
            [
                "Robé la luna sin miedo una noche que alegremente fumé.",
                "Te la entregué metida en un sueño pa que te bañes en sus mares de miel.",
                "Y con juncias te hago un velero y de velas, utilizo mi piel,",
                "Pa que navegues por donde quiera el viento, y yo te pueda oler.",
                "Y comer de ti si tengo hambre.",
                "Y beber en ti si tengo sed.",
                "Volver a fumar y columpiarme en arbustos a punto de florecer.",
                "Dejé abierta un poco la ventana, pa que mañana, te venga a despertar",
                "Una manada de estrellas rezagadas con agua de manantial",
                "Y con sus manos laven tu dulce cara, mientras recitan poemas de estraperlo,",
                "Que un día quedaron clavados en las ramas de los árboles viejos.",
                "Y traen de espejo un charco de agua clara y con sus manos peinan tu negro pelo.",
                "Como perfume, usan romero y jara; de melodía: jilgueros.",
                "De melodía jilgueros que invitan a salir del agujero.",
                "Y abro pa ti, en mi un sendero.",
                "Puedes elegir ruta y paisaje.",
                "Volveré a fumar y a columpiarme, pero no te alarmes, que ahora vuelvo.",
                "A comer de ti pues tengo hambre.",
                "A beber en ti pues tengo sed.",
                "A fumar de nuevo y columpiarme, antes de ensuciarme otra vez.",
                "Pues tengo hambre, pues tengo sed",
                "Y columpiarme antes de robar el amanecer."
            ]
        ]
    },
    {
        "author": "Sínkope",
        "title": "Político, Católico Y Putero",
        "text": [
            [
                "Os engañé en mi campaña cuando afirmé, con firmeza,",
                "que estarían las cuentas claras y cumpliría mis promesas.",
                "Pues bien, ya han estao en las arcas mis dos manos sinvergüenzas;",
                "que afición tienen las dos, la derecha y la izquierda.",
                "Yo no tengo corazón. Tampoco remordimiento. Lo que siento es devoción por el poder y el dinero.",
                "Tengo coches oficiales, soy católico y putero; los coches los paga alguien, ..."
            ],
            [
                "Mis amigos son banqueros y altos ejecutivos, y tengo a “dios” en el cielo",
                "buscándome un terrenito",
                "para recalificarlo y venderlo por un pico a una comuna de santos. ¡Y es que yo",
                "soy un bendito!",
                "Yo no sudo ni un día. Soy político sin serlo, como la gran mayoría que se dedica",
                "a “ésto”, a “ésto”.",
                "Que yo ando de esta guisa pa forrarme al momento y me da igual lo que digan,",
                "quién se quede con lo puesto",
                "y quién vaya a la ruina. Ahora subo los impuestos, que yo me metí en política pa",
                "vivir muy bien del cuento,",
                "pa vivir siempre del cuento, para vivir de lo vuestro.",
                "Como la gran mayoría que se dedica a “ésto”, yo no sudo ni un día; por mi suda",
                "tu pellejo."
            ],
            [
                "Yo no tengo ideales, sólo defiendo lo mío;",
                "y lo mío es llenarme, hasta arriba, los bolsillos.",
                "Tengo coches oficiales, soy católico y putero;",
                "los coches los paga alguien,",
                "las putas las paga el pueblo,",
                "la fiesta la paga el pueblo,",
                "la coca la paga el pueblo.",
                "Que yo no sudo ni un día, soy político sin serlo;",
                "como la gran mayoría que se dedica a “ésto”.",
                "Y aquí tenéis;",
                "estas son mis dos manos sinvergüenzas;",
                "que adicción tienen las dos, la derecha y la izquierda."
            ],
            [
                "Soy político, católico y putero.",
                "Soy político, católico y putero,",
                "y eso es lo que hay, y ¿sabes lo que quiero?.",
                "Tu dinero, tu dinero, tu dinero...",
                "Eso es lo que hay; ya sabes lo que quiero.",
                "Tu dinero, tu dinero, ¡todo tu dinero!"
            ]
        ]
    },
    {
        "author": "Sínkope",
        "title": "Puesto",
        "text": [
            [
                "Le cuento mis penas al gélido viento",
                "Y a las nubes lo que anduve",
                "A mis tiernas arrugas, mis errores y aciertos",
                "Y al humo que me nubla que no escarmiento"
            ],
            [
                "Y al olvido mis recuerdos",
                "Al silencio mis gritos, y al placer de tus besos con vino",
                "A la tormenta mis cabreos, y a mi poca paciencia",
                "Que me está perdiendo"
            ],
            [
                "Les digo a los peces donde me escuece",
                "Y al rayo que se enrolle, y me parta nueces",
                "Y mi sombra que corra y al río que suene",
                "Que a la noche le largo lo tonto que me tiene"
            ],
            [
                "Y al letargo, que no me espere",
                "Que ando plantando flores por encargo",
                "Del dia que viene"
            ],
            [
                "Y aquí me quedo por si florecen",
                "Y me tiran besos pa que las riegue",
                "Y hago cometas con hojas muertas",
                "Y con adelfas una maleta pa llevarte a tus ojos el atardecer"
            ],
            [
                "Y entre la maleza que hay en mi cabeza",
                "Arrastro mi empeño por pintar mis sueños",
                "Con to los colores que visten las flores"
            ],
            [
                "Y me tumbo y me comen",
                "Y al letargo que no me espere",
                "Que ando siguiendo el rastro de mi sed",
                "Por toas las fuentes"
            ],
            [
                "Y a mi diablo que ahora vengo",
                "Que voy a hacer un trato con dios, pa entrar en mi reino",
                "Y caminar, entre tinieblas con velos",
                "Por sueños al revés, desorden, paranoias y miedos",
                "Y al final, despierto y tropiezo",
                "Y contra la realidad, un dia más, se estrellan mis huesos",
                "Puesto."
            ]
        ]
    },
    {
        "author": "Sínkope",
        "title": "Quemando Recuerdos, Penas y Sueños y Otros Enseres",
        "text": [
            [
                "Voy a hacer una hoguera",
                "En las traseras del olvido",
                "Con pasto de las aceras y ramas secas de olivo,",
                "Pa quemar los recuerdos",
                "Que acosté entre retamas",
                "Y, viendo venir las llamas, en mi rama han hecho un nido."
            ],
            [
                "Y voy a empezar quemando",
                "Los que pinchan por detrás,",
                "Los que me siguen ladrando, aún llevando bozal,",
                "Los que guardan desamores con sus gritos y dolores",
                "Y me ajotan a su helor que congelan mis cojones."
            ],
            [
                "Y otros que me encierran y me siguen dando guerra.",
                "Y no quiero conflictos, ni soy adicto a peleas",
                "Que se asean la ignorancia",
                "Y pasean su fragancia sin clase, arte, ni gracia",
                "Y muy poca tolerancia."
            ],
            [
                "Y voy a quemar también,",
                "A los que me atan corto y no me dejan correr.",
                "Y otros que descuidé,",
                "Y ahora van sucios y rotos de vivir en mi alboroto,",
                "De gritarme al susurrar pa decirme poco o ná",
                "Pa decirme: estás muy loco y tres cojones se me dan,",
                "Se que sangro si me corto",
                "Y no hace falta probar"
            ],
            [
                "Y en silencio, arramplo madera p'avivar el fuego pa que no se muera,",
                "Que aún tengo recuerdos que me tocan los huevos",
                "Y los quiero quemar."
            ],
            [
                "Y ya que ando metío en faena,",
                "Añado a la chosca un par de penas",
                "Y sueños doloríos que de noche me roncan",
                "Y me quedo arrecío si me desvelan."
            ],
            [
                "Y solo me consuela la luz de tus ojos",
                "Cuando alegres rielan, en mi oscuridad."
            ],
            [
                "Quemo también,",
                "El sonido de los golpes que provocan mis traspiés",
                "Al caminar,",
                "Por las calles del desorden, donde se esconde el latido",
                "De lo que pudo haber sido y ya nunca será",
                "Y aunque escucho sus quejíos, no me llegan ablandar",
                "Y convencío asumo, que se conviertan en humo."
            ],
            [
                "¡¡Raspa el misto!!"
            ],
            [
                "Y voy a quemar también,",
                "A los que me atan corto y no me dejan correr.",
                "Y otros que descuidé,",
                "Y ahora van sucios y rotos de vivir en mi alboroto,",
                "De gritarme al susurrar pa decirme poco o ná",
                "Pa decirme: estás muy loco y tres cojones se me dan,",
                "Se que sangro si me corto",
                "Y no hace falta probar..."
            ]
        ]
    },
    {
        "author": "Sínkope",
        "title": "Romance De La Luna Gitana Y El Sol Poeta",
        "text": [
            [
                "Le hago a la Luna una cuna",
                "Con las nubes que rozan tus labios",
                "Y p'al frío una manta muy chula",
                "Con los besos que a oscura nos damos",
                "Y con cerillas monto un andamio",
                "Pa subir la cuna hasta el cielo,",
                "Que las estrellas andan entonando",
                "Coplillas que les enseño."
            ],
            [
                "Y sale la Luna bailando",
                "O alegre entre los almendros,",
                "Con arte taconeando,",
                "A las palmas lleva luceros",
                "Y muy gitana mueve las manos",
                "Y muy gitana se suelta el pelo,",
                "Tira de falda con desparpajo",
                "Y toa su cara es sentimiento."
            ],
            [
                "Y nos hicimos viento pa rozar su cuerpo,",
                "Cogimos un atajo que en tus sueños vi",
                "Pa llegar cuanto antes y no perder tiempo,",
                "No sea que se canse y se quiera ir",
                "Y quiera que le cante antes de dormir."
            ],
            [
                "Y tan feliz, le canto al oído nanas prohibidas",
                "Y quiero que tú, la metas conmigo hasta que me pida",
                "Que apague la luz, que quiere escaparse dormida",
                "Y andar al acecho pa robarle besos...",
                "Al Sol si se descuida",
                "Cuando al alba viene muy travieso",
                "Pa mirarla a escondidas."
            ],
            [
                "Y a tatuarle besos en el riachuelo",
                "Al que baja la Luna siempre a beber",
                "Pa qu'el agua repique susurrando los versos",
                "Y la Luna se excite y tú también",
                "Y relinche el Sol y yo con él, y yo con él..."
            ],
            [
                "Y quiero qu'al amanecer",
                "Pegaos otra vez nos encuentren,",
                "Bebiendo sangre caliente",
                "En la fuente que es nuestra piel,",
                "Bebiendo sin sorber",
                "Pa que la Luna no se despierte",
                "Y haciéndolo bien",
                "Pa que el Sol otro rato a oscuras solitos nos deje."
            ],
            [
                "Y canto tu romance Luna gitana",
                "Que pierdes las bragas por el Sol poeta,",
                "Porque alguien os hizo una gran putada,",
                "Pues cuando tú sales,",
                "El Sol se entra y viceversa."
            ],
            [
                "Canto tu romance Luna gitana",
                "Que pierdes las bragas por el Sol poeta,",
                "Porque alguien os hizo una gran putada,",
                "Pues cuando tú sales,",
                "El Sol se entra y viceversa",
                "Y no podéis tocaros",
                "Aunque él te sienta",
                "Y tú lo sientas."
            ],
            [
                "Luna gitana...",
                "Y el Sol poeta..."
            ]
        ]
    },
    {
        "author": "Sínkope",
        "title": "Sin Cruces Ni Cementerios",
        "text": [
            [
                "El beso que al infierno me lleva",
                "Se para a beber en el pantano",
                "Allí cojo y me pierdo entre árboles y agua",
                "Fumo hierba con duendes malvados",
                "Los pájaros agitan sus alas en mi cara",
                "Y me recitan versos recién paridos,",
                "Yo me emociono y con barro y con ramas",
                "Sobre el humo que echo les hago nidos",
                "Les hago nidos, les hago nidos",
                "Libre, libre y grito que he muerto",
                "Libre, libre de lo bien que me siento",
                "Libre, libre y grito que he muerto",
                "Libre, libre de lo bien que me puesto",
                "De lo bien que me siento",
                "De lo bien que me he puesto",
                "Un ballet compuesto por grillos y ranas",
                "Danzan en silencio sobre mi espalda",
                "Danzan alocaos, danzan colocaos",
                "Por el humo que el aire puso en sus labios",
                "Creí reconocer el perfume",
                "Que duerme entre sus piernas y me perdí",
                "Y al cabo de un buen rato, ya muerta la tormenta",
                "Decidió unirse a la fiesta, el arco iris",
                "Me tumbo en el suelo, me desnuda el viento",
                "Y tus manos se jartan de caricias",
                "Fumo, fumo, y bajo pal cielo",
                "Y en silencio colecciono delicias",
                "Crei reconocer el perfume",
                "Que duerme entre tus piernas y me perdí",
                "Y al cabo de un buen rato, muerta la tormenta",
                "Decidió unirse a la fiesta, el arco iris.",
                "Libre, libre y grito que he muerto",
                "Libre, libre de lo bien que me siento",
                "Libre, libre y grito que he muerto",
                "Libre, sin cruces ni cementerios",
                "A cielo abierto"
            ]
        ]
    },
    {
        "author": "Sínkope",
        "title": "Sobre Los Cristales De Mi Pecho",
        "text": [
            [
                "Sobre los cristales de mi pecho",
                "Esperando que el viento sople a mi favor",
                "Desmonto el momento en el que te conocí",
                "Lo pongo en el suelo junto a mi corazón",
                "Curtío en batallas en las que muchas perdí",
                "Me encontré en un sueño la caricia perdida,",
                "La saliva del beso que me hizo sufrir",
                "El pedazo de cielo que se me vino encima",
                "Y a mi locura sin frenos invadiendo el carril",
                "De la cordura, pa no variar",
                "Buscando alturas, pa planear",
                "Me solté de tu sombra y ahora busco la flor",
                "Que al quemarla, su arena, me alivie el dolor",
                "Le he pedio a la luna que se asomen un momento",
                "Porque voy que no veo y perdío, me pierdo",
                "En este campo, de sentimientos,",
                "Planté semillas, que no han abierto",
                "Y me adentro en la niebla que habitan los ríos",
                "Las hojas se quiebran y no quiero hacer ruido",
                "Ocupo mi espacio donde brillan los ojos",
                "Y de un viaje me esparzo y con todo me mojo",
                "A ver si ahogo, mis amarguras",
                "Junto a despojos, y algunas dudas",
                "*Que este sueño que mi mente no imagina",
                "Por las veces que intento olvidarme",
                "De mi cuerpo que hace sombra en cada esquina",
                "Donde el tuyo ya no pasa por no odiarme",
                "Y sigue esa rutina femenina",
                "De mirarme a los ojos y matarme",
                "Y sigue esa rutina femenina*",
                "Corriendo pa olvidarte voy descalzo",
                "Sobre los cristales de mi pecho",
                "Corriendo pa olvidarte y no me canso",
                "De ponerme ciego a ver si veo",
                "Algo claro",
                "* Fragmentos extraídos del poema: “Soneto” de Antonio López"
            ]
        ]
    },
    {
        "author": "Sínkope",
        "title": "Tirando De Rama",
        "text": [
            [
                "Hoy me noto la voz algo quebrada y la mirada, más bien perdía",
                "Y tirando de rama, me jamo el día.",
                "Me echo a la calle, a buscarte “pa” olerte,",
                "Y saludo a la tarde, que lentamente,",
                "Se va desnudando en su jardín “pa” meterse en el sobre.",
                "Y mi sangre corre hacia el ritual,",
                "Por donde el desorden monta su altar",
                "Pues, llega la noche metida en un traje muy transparente.",
                "Y la abrazo fuerte.",
                "y, entre sus encantos, decido perderme y ponerme a salvo",
                "De gente que ladra mas de la cuenta",
                "Y me torno veleta y yo mismo me soplo.",
                "Me doy otra vuelta a ver que recojo en esta selva plagada de vicios.",
                "Ruge el bullicio entre el matorral.",
                "Y, con mis dedos, me lío agujeros “pa” poder respirar.",
                "Y saco el “jocico”, me llega tu olor.",
                "Y me hago furtivo y al monte me piro de un subidón",
                "A poner unos lazos “pa” ver si cazo la luz de tus ojos.",
                "Y hacer manojos. Tener “pa” sonreír.",
                "Y en invierno cubrir “to” tu cuerpo con noches de abril.",
                "Y sentirme bien. Y ponerme bien.",
                "y, en mi nube, guardar el perfume que suelta tu piel.",
                "Y, a mi rama, darle un pellizco y perderme otra vez.",
                "Y diseño otro beso ”pa” mis labios heridos pero,",
                "El exceso, me ha distraído y al silencio retorno a intentarlo de nuevo.",
                "Y fumo. Y bebo. Y hablo conmigo.",
                "Y me entretengo pensando y escribo,",
                "En el diario de mi memoria “desordena”",
                "Pequeños fragmentos “pa” alguna canción,",
                "Versos manchados con humo y alcohol",
                "Y algunas chorradas que me hacen reír.",
                "Me sigo notando jodida la voz, pero voy a gusto por mi carril",
                "Y aun tengo rama “pa” hacer agujeros.",
                "Tiro “pal” cielo detrás de tu olor.",
                "Y me hago furtivo y al monte me piro de un subidón",
                "A poner, unos lazos “pa” ver si cazo la luz de tus ojos.",
                "Y hacer manojos. Tener “pa” sonreír.",
                "Y en invierno cubrir “to” tu cuerpo con noches de abril.",
                "Y sentirme bien. Y ponerme bien.",
                "y, en mi nube, guardar el perfume que suelta tu piel.",
                "Y, al dormirme, dejar que me inunde y beberte después."
            ]
        ]
    },
    {
        "author": "Sínkope",
        "title": "Trazos En El Tiempo",
        "text": [
            [
                "Trazos en el tiempo",
                "Somos un viaje muy corto.",
                "Somos polvo pa los restos.",
                "Somos esto y lo otro.",
                "Somos locos, somos cuerdos.",
                "Somos sombras, también luz.",
                "Somos cerca somos lejos.",
                "En vida, cara y cruz, en el ataúd pellejos.",
                "Somos la mentira, somos la “jodía” verdad.",
                "Somos amor, somos odio, somos mierda y manjar.",
                "Somos tierra y la criba, somos reja y libertad.",
                "Somos pasos y camino, somos “p'alante” y “p'atrás”. ¡¡Somos!!",
                "Somos prisas, somos lentos.",
                "Marionetas programadas.",
                "Somos las fichas y el juego, y ya sabemos quien gana.",
                "Somos pasado y presente que morirá en un futuro.",
                "Somos recuerdos a veces, somos olvido seguro.",
                "Somos lo que hay “pa” lo bueno y lo malo,",
                "Pues de to se mama en este enorme pecho.",
                "Somos lo que hacemos y salimos caros.",
                "Somos la mano tonta que destroza el huerto.",
                "Somos ricos, somos pobres, somos genios y desastres.",
                "Somos arte y censura, somos la cura y los males",
                "Somos la caricia, somos la ímproba “patá”.",
                "La “puñalá” trapera y el beso al despertar.",
                "Somos sangre y la herida que brota estando “cerrá”.",
                "Somos trazos en el tiempo que la vida borrará.",
                "Somos la mentira, somos la “jodía” verdad.",
                "Somos amor, somos odio, somos mierda y manjar.",
                "Somos tierra y la criba, somos reja y libertad.",
                "Somos pasos y camino, somos “p'alante” y “p'atrás”."
            ]
        ]
    },
    {
        "author": "Sínkope",
        "title": "Valles Y Cumbres",
        "text": [
            [
                "De nuevo vagaré, iré de aquí p'alla tras el olor de mi guiso.",
                "De nuevo vagaré, y pondré en ti mi mirá, no necesito permiso.",
                "De nuevo vagaré, y soñaré al caminar con ser parte del camino.",
                "De nuevo vagaré, y le daré otra calá al canuto del destino.",
                "Y me dio por romper a pedrás las estrellas y el viento,",
                "Menos mal que fallé y no fue a más, porque ahora me arrepiento,",
                "Y en desiertos de luces me puse a plantar sombras pa meterme dentro,",
                "Descansé y me arranqué a cantar pa espantar agrios recuerdos. Lerelerele. Agítame.",
                "Y de un muerdo arranqué toa la parte podrida de algunos momentos,",
                "Y me voy de movida a comerme la vida con mis propios dedos",
                "Me encaramo a mi cielo y alegremente construyo mis nubes",
                "Y acuden, sin orden, historias que esconden valles y cumbres.",
                "Y me enciendo pa ver que se anda cociendo por donde pisan los pies,",
                "A ver si unto y lo pruebo, que si resbalo no paso del suelo.",
                "Y me dio por ponerme a cortar las espinas de mis sueños,",
                "Sin pensar, que podrían reaccionar y clavarse en mi cerebro,",
                "Y enebro la aguja que hallé en el pajar y remiendo lo que quiebro,",
                "Lo que rompo y también lo que suelo rajar, cuando voy muy, muy contento.",
                "Y no pienso parar porque si paro me aburro y lentamente, muero.",
                "Y ahora no quiero encontrar ese punto ideal pal final de este cuento.",
                "Entro pa dentro a rezar, monto en la barra mi altar y consumo mis credos.",
                "Y si reviento, pos na, pero no uso disfraz y si no hay fiesta, la invento.",
                "Y si resbalo no paso del suelo."
            ]
        ]
    },
    {
        "author": "Sínkope",
        "title": "Y Pare Madrid",
        "text": [
            [
                "Corre la fría noche buscando el calor del día",
                "Y el silencio se desmonta en un momento.",
                "Advierten negras nubes que el sol hoy no madrugue",
                "Y puede que la lluvia esté presente.",
                "Se despierta la gente, su ajetreo y su rutina",
                "Y a la vuelta de la esquina, amanece.",
                "Saluda la mañana y las calles se acicalan y el trasiego de la vida nos ofrecen.",
                "Avenidas invadidas por motores con sus ruidos, sus olores y adelantos.",
                "Otro atasco, otro percance, otro borde, otra obra y otro ¿dónde coño aparco?",
                "Abandonan sus barrios los hijos del salario a montar el escenario de a diario.",
                "Se cuajan las aceras, se desgastan y se operan y abren mil trincheras entre andamios.",
                "Y crece el reino del acero y el cemento y el asfalto brota rápido en el campo.",
                "Otro árbol derribado por el progreso junto a un nido de chabolas de extrarradio.",
                "Y vallas de publicidad que siempre nos venden algo",
                "Y otro centro comercial pa dar abasto",
                "Basura para aburrir, producto del gasterío y en el río, tos los peces llevan casco.",
                "Y pare Madrid un montón de sueños para no dormir,",
                "Y empieza a rugir el movimiento.",
                "Que ir y venir hay en su piel y en sus adentros, vivir y morir al mismo tiempo..",
                "Y comercio y oficinas y mil putas sin esquinas y la ronda habitual de los maderos.",
                "Turistas, pa los artistas del timo y el trapicheo",
                "Y, en el barrio de Lavapies caben las culturas del mundo entero.",
                "Y pare Madrid un montón de sueños para no dormir,",
                "Sueños p'al de aquí y p'al extranjero.",
                "Y pare Madrid, riqueza, pobreza y todo un sinfín de aventuras y aventureros.",
                "Y pare Madrid un montón de sueños para no dormir",
                "Y, sin descanso, corre el dinero.",
                "Y pare Madrid montones de retos que digerir.",
                "Vivir y morir al mismo tiempo.",
                "Y pare Madrid mientras tose el cielo.",
                "Y pare Madrid y ahora silba el viento.",
                "Y pare Madrid."
            ]
        ]
    }
]