[
    {
        "author": "Tabaré Cardozo",
        "title": "El Juego",
        "text": [
            [
                "Sale de su casa, da un portazo:",
                "La pelota bajo el brazo, salta el muro y el portón.",
                "Cruza hasta el baldío de la esquina",
                "Donde el mundo se ilumina y cada niño es un campeón."
            ],
            [
                "Y en el medio de la tarde, un gol",
                "Resplandece mucho más que el sol.",
                "Y la vida parece que fuera un juego;",
                "Un juego que todos podemos ganar."
            ],
            [
                "Gira la redonda envenenada.",
                "Balconea la barreada, las pisadas del gurí.",
                "Un viejo de lentes y corbata,",
                "Con el padre habla de plata y toma un whisky en el jardín."
            ],
            [
                "Y en el medio de la cancha, él.",
                "Con el mundo girando a sus pies.",
                "Y la vida parece que fuera un juego;",
                "Un juego que todos podemos ganar."
            ],
            [
                "La felicidad brilla encendida,",
                "Cabalgando en la estampida ciega de la multitud.",
                "La dorada luz de las medallas,",
                "Colgará de la muralla rota de la ingratitud."
            ],
            [
                "Y en el medio de la noche, no hay",
                "Un silencio para recordar",
                "Que la vida parece que fuera un juego;",
                "Un juego que todos podemos ganar."
            ],
            [
                "Pero el ángel alto de la gloria",
                "Tiene muy mala memoria y se olvida de quien sos.",
                "Cuando ve que cambia la fortuna,",
                "Abandona la tribuna y te deja solo a vos."
            ],
            [
                "Y en el medio de la vida está",
                "Ese niño sin su eternidad.",
                "Y la vida parece que fuera un juego;",
                "Un juego que todos podemos ganar."
            ]
        ]
    },
    {
        "author": "Tabaré Cardozo",
        "title": "El Pistola Marciscano",
        "text": [
            [
                "Viejo trotamundos, diccionario de arrabal.",
                "Vivo entre los vivos, \"crá\" perdido entre los \"crá\".",
                "Ángel guardián del gaucho del Paladino.",
                "Sabio millonario sin un mango al \"sevelé\"",
                "Da la vuelta al mundo; Marcopolo, Gulliver.",
                "De la pensión, doscientas mil leguas de viaje clandestino."
            ],
            [
                "Estribillo:",
                "Si lo viene a buscar la Parca, él se va en su barco negro.",
                "Da una vuelta nomás. Y vuelve a resucitar."
            ],
            [
                "Pibe lustrabotas con estaño y mostrador",
                "Hijo de la \"yeca\" que es la escuela del montón",
                "Horas de ayer, dan vueltas en su cabeza",
                "Murga de botijas en el tiempo del \"tranway\"",
                "Canta Julio Sosa. Cierran el Tupinambá. Mastra y Roldán.",
                "Y un brindis con Zitarrosa, su riqueza."
            ],
            [
                "Estribillo."
            ],
            [
                "Ríe su nostalgia cuando el \"Mago\" en la Clarín,",
                "Canta el \"Farabute\" de Casiani,",
                "El chiquilín que conoció con su pregón de canilla.",
                "La \"gamur\" del Gato canta en el parque Rodó.",
                "Juega el \"Principito\" y no le aguanta el corazón, tanta emoción.",
                "Los guantes de Gilardonni lo vigilan."
            ],
            [
                "Estribillo."
            ]
        ]
    }
]