[
    {
        "author": "Tangerine Dream",
        "title": "Hope and Glory",
        "text": [
            [
                "Oh me repuso, al pie del Casentino",
                "un agua corre que se llama Arquiano",
                "nace en los Apeninos, sobre el Ermo",
                "Donde su nombre ya no necesita",
                "llegué con una herida en la garganta",
                "huyendo a pie y ensangrentando el llano"
            ],
            [
                "Allí perdí la vista, y mi palabra terminó",
                "con el nombre de María",
                "Mi carne quedó sola",
                "Te diré la verdad y tu a los vivos:",
                "un angel me cogió, y el del Infierno",
                "gritaba:"
            ],
            [
                "\"O tu, el del cielo",
                "¿por qué quieres privarme de él",
                "llevandote lo eterno, porque una lagrimilla",
                "me lo quita? más yo tendré el gobierno de lo otro\""
            ],
            [
                "\"Bien sabes que en el aire se recoge",
                "el húmedo vapor que se hace agua",
                "en cuanto sube donde encuentra el frío",
                "Aquel mal querer, que males busca",
                "con su sabiduría, el humo, y el viento movió",
                "con el poder de que es dotado"
            ],
            [
                "El valle entonces, cuando cayó el día",
                "se cubrió desde el monte a Protomagno",
                "de niebla; y todo el cielo se nubló",
                "y el aire denso convirtiendose en agua"
            ],
            [
                "Cayo la lluvia, y vino a los barrancos",
                "todo lo que la tierra no absorbia",
                "y como se juntara en torrenteras",
                "tan veloz en el río principal cayó",
                "que nada pudo retenerla"
            ],
            [
                "Mi cuerpo helado, en donde desemboca",
                "halló al soberbio Arquiano: y éste al Arno",
                "lo arrastró, deshaciendo de mi pecho",
                "la cruz que hiciera del dolor vencido"
            ],
            [
                "me volteó en la orilla y en el fondo",
                "y me cubrió y ciñó con sus botines.\""
            ]
        ]
    },
    {
        "author": "Tangerine Dream",
        "title": "Sisiphus",
        "text": [
            [
                "Y si pensaras como, a vuestros gestos,",
                "gesticula en el espejo vuestra imagen,",
                "lo que te parece duro te sería blando."
            ],
            [
                "Mas para que tu deseo calmes,",
                "aquí está Estacio; y yo lo",
                "llamo y le ruego que sea",
                "el sanador de tus llagas."
            ],
            [
                "Si la mirada eterna le desligo,",
                "respondió Estacio, estando tú presente,",
                "pido disculpas al no poder negarme."
            ],
            [
                "Luego empezó: Si mis palabras,",
                "hijo, tu mente guarda y recibe,",
                "luz te daré al cómo que tu dices."
            ],
            [
                "Sangre perfecta, que nunca beben",
                "las sedientas venas, y que sobra,",
                "como alimento que se saca de la mesa,",
                "adquiere en el corazón de todos",
                "los miembros una virtud formante."
            ]
        ]
    },
    {
        "author": "Tangerine Dream",
        "title": "Soulgate",
        "text": [
            [
                "Mientras los ojos por la fronda verde",
                "rondaba yo como hacer suele",
                "quien tras los pajarillos su vida pierde"
            ],
            [
                "mi más que padre me decía: Hijito",
                "ven ahora, que el tiempo que nos fue impuesto",
                "más útilmente emplear conviene"
            ],
            [
                "Volví el rostro, y el paso no menos pronto",
                "detrás de los sabios, que de tan bello",
                "que hablaban el andar me era sin costo"
            ],
            [
                "Y entonces llorar y cantar se oía",
                "\"Labia mea, Domine\" de tal modo",
                "que placer y dolor en mi nacer hacían"
            ],
            [
                "¡Oh dulce padre! ¿qué es lo que oigo?",
                "comencé. Y él: Sombras que van",
                "quizá de su débito soltando el nudo"
            ],
            [
                "Como hacen los pensativos peregrinos",
                "que en su ruta hallan no conocida gente",
                "y las miran y no se detienen"
            ],
            [
                "así detrás nuestro, con más veloz paso",
                "viniendo y adelantándose nos admiraba",
                "una turba de almas callada y devota"
            ],
            [
                "De los ojos era todas oscuras y hundidas",
                "pálido el rostro, y tan delgadas",
                "que de los huesos la piel notificaba"
            ],
            [
                "No creo que a tan delgada corteza",
                "a Erisictón lo dejara seco",
                "el ayuno, cuando mayor miedo tuvo"
            ],
            [
                "Entre mí mismo decía pensando: Ésta",
                "es la gente que perdió a Jerusalén",
                "cuando al hijo María le clavó el pico"
            ]
        ]
    }
]