[
    {
        "author": "The Cross Movement",
        "title": "Back Up",
        "text": [
            [
                "Verse 1: In the pages of the Bible, we see that God is from everlasting to everlasting",
                "Now, we're not about to drop an everlasting rhyme, but we are going to peer into a period when this everlasting being stepped into time.",
                "We're going to start with the glorious resurrected Christ and work our way back, let's pick up on the story, now."
            ],
            [
                "How should I put it to ya, it's time to wake up and smell the petunias",
                "Go blastin' with dynamite like Junior",
                "From room to room to the next room",
                "They search for the body of Jesus, they better check the next tomb",
                "Let the tabloids tell and sell this,",
                "Jesus seen by more headz after His death then Elvis",
                "But with real documentation, rockin' the nation",
                "With hands on experience from high out of space and",
                "Will knock your eyes out your face when",
                "You see Him for who He is and not what he was",
                "Before and after picture will hit ya with more laughter then Buddy Love",
                "Plus no one does what He does, get you off the hook even though you fit the bloody glove."
            ],
            [
                "Back up! This is true",
                "We're all guilty, but Jesus gets us off the hook,",
                "Now let's back up and take a look at how he does this, at the Cross."
            ],
            [
                "Verse 2: Who's that hangin there? What you mean you haven't yet heard?",
                "Nah, what did he do? Wasn't it Barabas' turn?",
                "Yeah, they let him go and took this man instead",
                "He must have been real evil, how come they wanted him dead - this bad",
                "I'll tell you but it'll make you mad,",
                "This guy here claimed that our God was his dad",
                "That would mean that him and God were one in the same,",
                "I'm sure God must be glad for what we've done in His name",
                "Takin' the Lord's name in vain, what an ignorant person",
                "I'm sure he went down swingin' with a whole bunch of cursin'",
                "He didn't move a muscle not even his lip",
                "Well how'd the curtain get torn? When he died it just split",
                "You're kiddin'! Nah, the only thing we heard him say all day was when he prayed Father forgive them."
            ],
            [
                "Back up! Watching Him die seemed to be in sharp contrast to watching Him live. You would've thought He was more fit for a crown, then for a cross. Yet still, this is where we meet our savior. Now let's back up and take a look at the life of this Lord. To get this view, we'll be using the eyes of the men of His day. Let's see what they see."
            ],
            [
                "Verse 3: Hear ye, hear me, I suggest we swear in our new lord and king",
                "Even though he didn't come with spears and swords to swing",
                "Still, look at how he healed the sick in our villages",
                "And tried to pretend that he was just here on a pilgrimage",
                "Such modesty, this guy has either got to be the Messiah or the oddest guy that I done seen",
                "Did you see him casually reverse Lazarus' casualty?",
                "Plus I heard he had mad words for the Pharisees",
                "I've seen enough, bring out the throne and crown",
                "And ask him when he's gonna step and bring the Romans down.",
                "And give us power, so we can start the delegatin'",
                "Excuse me sir, he left while we were in here celebratin'.",
                "What? I can't believe he fronted",
                "I'm sure this is exactly what he must've wanted, wasn't it"
            ],
            [
                "Back up! How many times do we think God ought to be serving our purpose, rather then finding out what he desires. I'm sure if we back up a little further, we'll see just why He came."
            ],
            [
                "Verse 4: Alright y'all, it's been a long day, we've come a long way",
                "But this star didn't lead us the wrong way",
                "After all this distance, let's not waste another instant",
                "Bring incense let's celebrate this infant",
                "So unfitting wrapped in knitting born in a stable,",
                "I wonder if they know this is no ordinary babe yo!",
                "So many questions that yearned to be asked, we turned and we gasped",
                "In this child's eyes we saw eternity past",
                "We learned and we grasped that He had come to be spurned and be gnashed",
                "By the teeth of men who had sinned and earned every lash",
                "His back was to receive and that's just a relief",
                "His pain brings us peace, He just asks us to believe",
                "So back up and receive this historical figure, look for the whole picture",
                "I'm sure you're soul will grow richer if you back up."
            ],
            [
                "LORD. You have been our dwelling place throughout all generations. Even before the mountains were born, even before you formed the earth and the world, even from everlasting to everlasting. You are God. Wouldn't you like to know this God who goes back forever? You can be with this God forever, Jesus Christ invites you."
            ]
        ]
    },
    {
        "author": "The Cross Movement",
        "title": "Cypha' 911",
        "text": [
            [
                "The Tonic: Ay yo, I'm screamin 911!",
                "I got a man down, son",
                "And death is trying to",
                "Take him under like biggie, pac and pun",
                "I need backup and bring the full doses",
                "Ah, forget it no time",
                "Hold on kid, here's the prognosis",
                "Sin has hit you in your head and caused a kind of amnesia",
                "Now you can't remember God or why you have the social fevers",
                "The violent seizures, help him Jesus!",
                "Somebody copy, yo tell God we gonna need the anesthesia"
            ],
            [
                "The Phanatik: God's eyes despise lives that lie so live truth and give proof that God is high",
                "And lifted up above the twisted minds of men",
                "God has called you time and time again, I go to work",
                "You know like it's 9 AM trying hard to find me a friend",
                "Who reminds me of Him",
                "Not just putting on a Godly act with Godly rap but the real deal, you copy that?"
            ],
            [
                "The Tonic: Ay yo, I copy, good job, keep doing it",
                "I'm on the metropolitan under cover rescue unit",
                "Make a visible criminal who is trying to pull a fake out",
                "He's an old pro who put the business into show",
                "But you would never really know cuz he does it on the low",
                "Gotta go",
                "... he's in flight 10-4",
                "He's trying to make a move like an angel of light"
            ],
            [
                "The Ambassador: Set it straight man, tell the real deal about Satan.",
                "No horns, pitchfork, red suit and cape, man",
                "But he hates man and makes plans to play the game",
                "Not omniscient so he studied your jaded frame",
                "Knows all your favorite things and your maiden name",
                "You crave fame, tricks you like David Blaine",
                "But the Savior came and told us his days will wane",
                "Bring in major pain cuz he's gonna bathe in flames"
            ],
            [
                "The Phanatik: Roger that, rolling down this world's hostile rivers",
                "With Christ the lifesaver and my crew of gospel givers",
                "Survival packs attached to their backs",
                "Filled up with notepads, Bibles, and tracks",
                "We're not coming to do CPR!",
                "We're here preaching the Christ of the C. to the R.",
                "O.S.S.",
                "Your best bet is to accept the Lord while your breath is left"
            ],
            [
                "The Ambassador: Dispatch I need backup, I'm on the corner of hell street",
                "But problem, they seems to think they're already healthy",
                "Trying to tell them but they want to tell me I see their frailty",
                "But the gospel doesn't work until the victim's saying help me!",
                "They're too wealthy they are telling me to get lost",
                "They need the Red Cross their red cross, their insurance can't pay what it costs",
                "For man's cure something nothing but the blood can ensure",
                "I'll implore once more but then its over, 10-4"
            ],
            [
                "The Tonic: 10-4, 1 Adam 12, 1 Adam 12",
                "In the process of rescue working I fell",
                "Man down, I repeat man down",
                "Now I need a rescue and ain't no one around",
                "But by the grace of God I can tie a tight tourniquet",
                "Confess and let God put my life in a split",
                "Copy that H.Q. by His stripes I'm healed",
                "Give me some proper time and I'm back on the field"
            ],
            [
                "The Phanatik: See, while you bouncin in party lines",
                "I'm hard to find, gaurd my mind",
                "I eat drink and sleep on army time at 00:00 hours I'm solar powered",
                "Draw strength from the Son of God and hold it down for the Christians, I'm trippin? You call me a liar?",
                "Cuz I'm screaming emergency and you can't see the fire",
                "But when you sense the ergency Jesus says, \"I am the One\" to rescue from the wrath comin'. Come in 911"
            ],
            [
                "The Ambassador: It's a code red -- men are in a crisis; men are Christ-less",
                "They underestimate how strongly sin entices",
                "Even when we show them the price list, their vices",
                "Has them saying \"yeah I know it's wrong but I like this!\"",
                "We know the feelin', its appealin' just like when hotties flirt",
                "Wearin' shoddy skirts with their \"Bath and Body Works\"",
                "But we tell it to men, 911, then we'll tell them again",
                "Sin's fun but there's HELL at the end... over."
            ]
        ]
    },
    {
        "author": "The Cross Movement",
        "title": "Love Letter",
        "text": [
            [
                "To the King of Kings and the Lord of Lords. To my Lord, my God, to my Father.",
                "First of all I want to thank You. I gotta applaud You for the magnificent job You're doing as You sovereignly rule planet earth. I see Your divine signature on everything from creation, to people's lives. And You continually blow my mind with the way You do the things You do! After all what You do, no one else can do. Word up! Gimmie strength to keep You the center of all that I say and do."
            ],
            [
                "For the record, I do confess Jesus as Lord. And I realize that without Him You wouldn't accept any of my letters, Lord, or hear any of my prayers. It's my surroundings though-I'm part of that hip-hop culture. But who would've thought that when it started as just an urban way of expressing reality without disregarding all moral upbringing, that it would now be dominated by the most profane, anti-Christ, violent, vulgar, sacrilegious money hungry people! What's \"bad\" is called \"good,\" what's \"good\" is called \"bad.\"",
                "Man, things are getting illa and illa. To have a million and one good times in a man's life, and none of them involve You. Thousands of parties thrown throughout the year, and none of them celebrate Your existence. Who do we think we are Lord?"
            ],
            [
                "I guess a better question is: \"Who do we think You are?\" Maybe what they say is true, \"outta sight, outta mind.\" Since we can't see You we forget about You. But how can we forget about You when all around us there's reminders of the fact that You are."
            ],
            [
                "This life will never be right without You in the picture. We can pretend all we want that things are fine without You. But then the sirens of a squad car, or an ambulance, or a fire engine will quickly remind us that all isn't well--we do need You! And we need You just the way You are--not the way we want You to be. Lord I'm a part of that group that's tore up about the breakup between God and man. I won't try to pretend like I'm better off without You. I'd jump at the chance to get back with You! And even though it's our fault that we're separated, You didn't swing on us. Instead You put our fault on Your Son, and swung on Him! What a dope play! And what a dope Savior! Not many people understand how significant He is. They're blind to His true essence, and they think they're smart by trusting in human intelligence rather than Your Word. And all this talk about, \"We're God\", I won't even go there, that's ridiculous! Lord, I'll be Your representative. If no one else will, I'll represent. 'Cause after all, how can they call on the One they don't believe in? And how can they believe in the One they haven't heard of? And how can they hear without someone proclaiming the message? And how will one proclaim unless he's sent? So like Isaiah, send me. Equip me to reach and change my circle of influence. And Lord I won't front, I won't front."
            ],
            [
                "No one has to stay a victim of the bad news when you're a Savior who brings GOOD NEWS. Oh I know it hurts that so many will refuse such a great salvation. But yo Lord, I'm praising You, praising You for the few that will believe.",
                "Forever Yours Lord. Much, much love."
            ]
        ]
    },
    {
        "author": "The Cross Movement",
        "title": "Name Up",
        "text": [
            [
                "Okay, okay",
                "What's up, let's get it in",
                "Showcase His love He gives to men",
                "He saved us, shaked us, give Him praises",
                "From VA to Memphis, TN",
                "How could He take us back",
                "Us who lusted, chased the calf",
                "'Fact our ways was wack, wack",
                "Like tryin' to bring the 80s back",
                "So come on, get low, low",
                "That's the way it should go, go",
                "Men and women in the body",
                "Living Godly, never shoddy",
                "Giving praises fo sho, sho",
                "(All day) You came and died for me",
                "(All day) Believe I'll rise for Him",
                "(All day) Dog if you feelin' this",
                "Then get yo hands high for Him"
            ],
            [
                "God is sovereign and gracious, with mankind He's been patient",
                "Gave His only Son so He could redeem us and take us",
                "So lift His name up HIGH",
                "Lift His name up HIGH",
                "Lift His name up HIGH",
                "Lift His name up HIGH",
                "He's the peace be stiller, grace and mercy giver",
                "We've decided to surrender 'cause ain't nobody realer",
                "So lift His name up HIGH",
                "Lift His name up HIGH",
                "Lift His name up HIGH",
                "Lift His name up HIGH"
            ],
            [
                "We got a lotta rhymes that by design lay out His story",
                "We got a God that's got a lotta weight, a lotta glory",
                "This mission field, you gotta deal with a lotta raps",
                "Lotta cats worship the gods, sex, cash, and Cadillacs",
                "Matter a fact you can catch 'em guardin' they grill",
                "Cause another god is their ice, many keep that god in they grill",
                "But Christ is guarding, He will save, but y'all gotta chill",
                "Turn from the dead end to the one way, y'all all betta yield",
                "I'm a firm believer in, in, making sure that you see His face",
                "And that you understand life versus just some grace",
                "That you've been given, Christ is different and you must replace",
                "The sin within with Him and blood that He shed for grace",
                "You gotta understand He gives life to any man",
                "Who'll have it, if you ask Him and He'll grant it and you can",
                "See it and it's different, maxed out, it's not religion",
                "It's lifestyle, come and get it if you with it, with it"
            ],
            [
                "God is sovereign and gracious, with mankind He's been patient",
                "Gave His only Son so He could redeem us and take us",
                "So lift His name up HIGH",
                "Lift His name up HIGH",
                "Lift His name up HIGH",
                "Lift His name up HIGH",
                "He's the peace be stiller, grace and mercy giver",
                "We've decided to surrender 'cause ain't nobody realer",
                "So lift His name up HIGH",
                "Lift His name up HIGH",
                "Lift His name up HIGH",
                "Lift His name up HIGH"
            ],
            [
                "Jesus, don't count Him out on account of invisibility",
                "Countless accounts account for His will, skill, and ability",
                "He came to save, was raised from the grave, and quickly dipped",
                "They sit on 22s, we sit on 66",
                "That's three times the size of the prized possession",
                "You wanna be blessed, well, what if God's the blessing",
                "The hidden treasure measured in infinite digits",
                "X marks the spot, now can you dig it"
            ],
            [
                "If we gettin' rid of God then tell me just what stays",
                "Cause anything left here is catching the blaze",
                "A buncha helping like that mayonnaise",
                "Don't know 'bout you man but that's just so crazy",
                "If you don't know His will then know His ways",
                "It's not His will that no one here should fade",
                "But by His Son's grace that men be saved",
                "You trust Him and then let those hands get raised"
            ],
            [
                "God is sovereign and gracious, with mankind He's been patient",
                "Gave His only Son so He could redeem us and take us",
                "So lift His name up HIGH",
                "Lift His name up HIGH",
                "Lift His name up HIGH",
                "Lift His name up HIGH",
                "He's the peace be stiller, grace and mercy giver",
                "We've decided to surrender 'cause ain't nobody realer",
                "So lift His name up HIGH",
                "Lift His name up HIGH",
                "Lift His name up HIGH",
                "Lift His name up HIGH"
            ],
            [
                "God is sovereign and gracious, with mankind He's been patient",
                "Gave His only Son so He could redeem us and take us",
                "So lift His name up HIGH",
                "Lift His name up HIGH",
                "Lift His name up HIGH",
                "Lift His name up HIGH",
                "He's the peace be stiller, grace and mercy giver",
                "We've decided to surrender 'cause ain't nobody realer",
                "So lift His name up HIGH",
                "Lift His name up HIGH",
                "Lift His name up HIGH",
                "Lift His name up HIGH"
            ]
        ]
    },
    {
        "author": "The Cross Movement",
        "title": "Now Who's The Man?",
        "text": [
            [
                "Verse 1: Phanatik",
                "You probably heard them screaming Worthy is the Lamb/",
                "But I bet you never heard that He certainly is the Man/",
                "The church isn't the only turf that He commands/",
                "The earth is His and sits at the circumference of His hand/",
                "It will be absurd to use these words about a man/",
                "But if He's more than just a man than its worship that He demands/",
                "And if it's worship that He demands then He's worth it/",
                "And we should probably hand it over/",
                "But no one deserves worship unless He's perfect/",
                "So what am I saying about this Person/",
                "If He's perfect this Person deserves more than just my verses/",
                "He deserves my lifestyle to change my slang without the curses/",
                "So that's how I'ma bang with Him now watch my faithful service/",
                "From a heart that will boost Him up the charts and rank Him first/",
                "'Cause this world will leave Him last and they'll laugh and won't alert us/",
                "To the fact that life without Him on top will only hurt us/",
                "And leave our families following in lines behind those churches."
            ],
            [
                "Hook: IZ-REAL",
                "Let me let you know I'm with Him/",
                "'Cause there ain't nobody higher than Him/",
                "There ain't nobody flyer than Him/",
                "That's why I'm riding with Him (Who's da Man?)"
            ],
            [
                "Verse 2: Phanatik",
                "I've seen cats with hard hearts trying to spit that raw/",
                "Fist balled click packed in a riff raff song/",
                "Playing instigating how they can get that soft/",
                "Like \"Geez I like how you did that dog\"/",
                "Beating your chest showing your six pack off/",
                "Stepping on the strip watching the other cliques back off/",
                "Quick to let that clit clat kick back hard/",
                "Braking these cats off like they was Kit Kat bars/",
                "But I ain't think your gat can spit that far/",
                "To hit the God who sits back in His big backyard/",
                "His doormat is where the big phat stars/",
                "Shine in the night sky His crib's that large/",
                "When He flexes He'll call all bets off/",
                "Hearts will melt wet and turn dish rag soft/",
                "The same Man that had to lift that cross/",
                "Is God in the flesh that's why I'm with that boy."
            ],
            [
                "Hook:"
            ],
            [
                "Verse 3: Phanatik",
                "We come predisposed to being close to God/",
                "Coast to coast we are foes got a phobia/",
                "Of the Most High He is Holy our souls are not/",
                "And we refuse to live with Him and ...",
                "But Jesus is not so no He's not/",
                "He's the only begotten of the only God/",
                "Had life before birth He just borrowed the womb/",
                "Plus life after the hearse He only borrowed the tomb/",
                "They say death comes in threes/",
                "But the Son was done with death in three days when He raised up and won with ease/",
                "Death had Him pinned like 1-2-3/",
                "But on the third He flipped it and left death screaming \"Uncle Please\"/",
                "This is God incognito low key steelo wrapped inside underneath/",
                "And still running things instead of running with Him/",
                "They rather run with these G's who run the streets/",
                "That's funny like seeing kids playing saying who they wanna be/",
                "But the one they wanna be is a wannabe/",
                "The highest man that you know is an underling/",
                "To Jesus all praise unto Thee."
            ],
            [
                "Hook:"
            ]
        ]
    },
    {
        "author": "The Cross Movement",
        "title": "Our God",
        "text": [
            [
                "Yeah Lord!",
                "Can we tell 'em about you?",
                "I know they don't know",
                "But they listening right now so we might as well.",
                "We just gonna talk about you.",
                "We gonna vibe wit' you.",
                "Help 'em vibe wit' you Lord.",
                "They prolly never heard."
            ],
            [
                "You prolly never had the living God unpacked,",
                "Unpacked by some rapper the living God don' jacked.",
                "For His own purpose, you know it's seems to bug,",
                "People the way He mends though he picks up scrubs.",
                "Like you won't like me, but enough of this intro,",
                "Introducing this God, gotta give up for this info.",
                "Info all about the One that the texts calls 'Yahweh',",
                "Yahweh is the I am he had a Son come our way,",
                "Our way to Yahweh is the man Christ Jesus,",
                "Jesus is the Son Yahweh sent to man. Christ breezes,",
                "Breezes to another person known as God the Spirit,",
                "The Spirit is the third person of the God Head, hear it.",
                "Here it is, the foundation. God's Triune.",
                "This things hard, Hard to lay out in sixteen bars.",
                "Bars of truth about God, Doesn't this seem odd?",
                "A rapper would bring truth heavy as 16 cars."
            ],
            [
                "Refrain:",
                "Our God!",
                "I decided to write. I acquired a mic,",
                "I want your eye on the Christ,",
                "'Cause he is our God!",
                "Ain't no body like Him. That's just why we like Him,",
                "Plus we got our life from,",
                "Jesus our God!",
                "We won't stop till every block is listenin'",
                "He's on top, 'cause on top is his proper",
                "'Cause this our God!",
                "What other God would cop from every race",
                "Of people so we could show off His grace.",
                "No one but our God!"
            ],
            [
                "You ever heard the word attributes?",
                "Attributes describe; God's got so many vibe, some of them I have to shoot.",
                "Shoot, eternality just to start it off.",
                "Off the time line, he was here before he started all.",
                "All knowing, all powerful, all present. Yes yes,",
                "These are the omni's of God. He's at His best,",
                "In every way, in every class. His very breath",
                "Creates and sustains every day and every step.",
                "Step with me. Get with me, you know I'm movin' y'all.",
                "I'm movin y'all. To see the sovereign Lord who proves it all,",
                "It all comes closer as sin comes to the forefront,",
                "Front if you want His grace and mercy. We all want,",
                "We all want love, but none of us want wrath,",
                "Wrath is in the package, the enemy won't last.",
                "Last, but not least He's beautiful.",
                "Holy, He's Just, Transcendent, He's Immanent Plus Immutable."
            ],
            [
                "Refrain"
            ],
            [
                "I kick this for you, though it bores you. Isn't it disloyal",
                "To dis God, when this God picked us from soil.",
                "Soil was given the shine like he dipped us in oil.",
                "Oil is the sign of God's Spirit who boils,",
                "Boiling. Hot flashes is what he gives. It's for you,",
                "For you to give it back. Lord, let this adore you.",
                "A door to this God is all narrow is all, Get out.",
                "Get out, is what you hear to narrow tree. Spit out,",
                "Spit out the lukewarm. The Lukewarm,",
                "Those who really don't know, The God of Matthew, Mark, Luke, John",
                "But now you have life, so does the Ambassador,",
                "Ambassador, Uses the mic just like a rapper does,",
                "A rapper doesn't usually recite the story of,",
                "His story of Him, who gets the sole \"Gloria\",",
                "Glory to Jesus, the way to the father,",
                "Father now we can call you more than God.",
                "We can call you ABBA. You're God."
            ],
            [
                "Refrain"
            ]
        ]
    },
    {
        "author": "The Cross Movement",
        "title": "Spare Change",
        "text": [
            [
                "Chorus)",
                "Picture me, no fortune or fame and I'm standin' in the rain,",
                "In the middle of the pain, in the middle of the lane, with a cup,",
                "With the sun beatin' plain, and I'm playin' for spare change.",
                "I'm playin' for spare change. Can anybody spare some change?",
                "Picture me, pat full, with a train, and I'm turnin' up the gain,",
                "So you hear me when you came, one life, one name, one Christ, one claim,",
                "Shame, people don't like people beggin' for spare change.",
                "I'm beggin' for spare change. Can anybody spare some change?"
            ],
            [
                "Does anybody here got any spare change left?",
                "I ain't beggin' for no, no Washington or a Jeff.",
                "Maybe a John Wesley or a John Wycliff,",
                "Modern Martin Luther for a new Protestant Ref (ormation).",
                "Dr. King with a modern day dream, and a modern day theme,",
                "We done got away teeeeam, it seeeeems,",
                "We're losin' definitions and it's ruinin' our vision,",
                "And how we view our decisions.",
                "And the news, it's killin' me with the drama,",
                "Fillin' me with Osama and Presidential dishonor,",
                "We become fools! Who willingly will follow,",
                "Men possibility, Hillary or Obama, comma,",
                "We lost truth in this period,",
                "And proof is so mysterious,",
                "Losin' absolutes is so serious,",
                "How we think we're gonna live when everything's relative,",
                "Is anybody curious?",
                "Without a standard of truth society's deranged,",
                "That's why I'm up in your ear beggin' for change!"
            ],
            [
                "(Chorus)"
            ],
            [
                "Can anybody here spare some change?",
                "Anybody not ashamed to go against the grain?",
                "Opposite to the stream that's main,",
                "Givin' up your own ambition just to change the game?",
                "You say you love people,",
                "But you already know it,",
                "Stand against sin and suddenly you're homophobic.",
                "You ain't even said nothin' but already did it.",
                "Yep, yes sir, now you're a biggot.",
                "Deranged and erratic, modern hate lover,",
                "Extreme religious fanatic, intolerant of others.",
                "BACK THAT UP, that's a lie from the pit of hell!",
                "We serve Christ, who doeth all things well!",
                "Jesus, please keep my kids,",
                "It's hard to think I gotta leave 'em in a place like this.",
                "Help us run and not faint,",
                "No matter how bad you let it get,",
                "Please preserve the saints.",
                "I'll keep fightin' with my preachin',",
                "Fightin' through my art,",
                "Beggin' those that'll listen,",
                "For some spare change of heart."
            ],
            [
                "(Chorus)"
            ],
            [
                "Does anybody here got any spare change of view?",
                "We don't need a lot, just a little spare change will do.",
                "Does anybody have left any wrong or right?",
                "Who's qualified to decide and dispute or fight?",
                "Or does everybody decide what's right in their brain?",
                "Now let me tell you why that just can't be sustained.",
                "Hitler had a feelin' about how to rule and govern,",
                "Who are you to say he shouldn't of put millions in the oven?",
                "Idi Amin had his regime in Uganda,",
                "What do you mean it's wrong what happened in Rwanda?",
                "Now you see why it's so monumental when you choose,",
                "'Cause you're gonna have to live with the consequences of your views.",
                "God's Word shows ethics done properly.",
                "Without it all men's methods are just mockery.",
                "Law and truth done sloppily,",
                "Morality minus God's view equals plain hypocrisy.",
                "First was the Word, and the Word was with God,",
                "And the Word was God. God is still in charge!",
                "If two cars stood parked at a standstill,",
                "Then you feel like your car is rollin' backwards and downhill.",
                "But you can't tell which car slipped out of park,",
                "So your eyes, they look for a building or landmark,",
                "So you can compare the stationary to mobile,",
                "But what happens if the whole building's startin' to roll now?"
            ],
            [
                "(Chorus)"
            ],
            [
                "Hey man, I'm just desperate. I wish we could spare the kind of change",
                "That would return us back to the word of God.",
                "In this day and time, we need it.",
                "Much love to Dr. Zacharias, thanks for your wisdom."
            ]
        ]
    }
]