[
    {
        "author": "The Kingston Trio",
        "title": "Guardo El Lobo",
        "text": [
            [
                "Riu, riu, chiu, la guarda ribera. Dios guardo el lobo de nuestra cordera. Dios guardo el lobo de nuestra cordera."
            ],
            [
                "Riu, riu, chiu, la guarda ribera, Dios guardo el lobo, el lobo de nuestra cordera, Dios guardo el lobo, el lobo de nuestra cordera."
            ],
            [
                "El lobo rabioso la quiso morder, mas dios podero so la su po defender.",
                "Wuiso le hacer que no pudies se pecar, niaun original esta virgen no tuviera."
            ],
            [
                "Riu, riu, chiu, la guarda ribera, Dios guardo el lobo, el lobo de nuestra cordera, Dios guardo el lobo, el lobo de nuestra cordera."
            ],
            [
                "Este qu'es nacido es el gran monarca Cristo patriarca de carne vestido",
                "Ha nos redimido con se hacer chiquito, que era infinito, finito se hiciera."
            ],
            [
                "Riu, riu, chiu, la guarda ribera, Dios guardo el lobo, el lobo de nuestra cordera, Dios guardo el lobo, el lobo de nuestra cordera."
            ],
            [
                "Este viene a dar a los muertos vida, y viene a reparar de todos la caida,",
                "Es la luz del dia a que este mozuelo este es el cordero que San Juan dijera.",
                "Riu, riu, chiu, la guarda ribera, Dios guardo el lobo, el lobo de nuestra cordera, Dios guardo el lobo, el lobo de nuestra cordera."
            ],
            [
                "Yo vi mil garzones que andavan cantando, por aqui volando haciendo mil sones",
                "Diciendo a garzones gloria sea en el cielo, y paz en el suelo pues Jesus naciera."
            ],
            [
                "Riu, riu, chiu, la guarda ribera, Dios guardo el lobo, el lobo de nuestra cordera, Dios guardo el lobo, el lobo de nuestra cordera."
            ],
            [
                "Pues que ya tenemos lo que desamos todos juntos vamos presentes llevemos,",
                "Todos le daremos nuestra voluntad, pues a se iqualar con nosotros viniera."
            ],
            [
                "Riu, riu, chiu, la guarda ribera, Dios guardo el lobo, el lobo de nuestra cordera, Dios guardo el lobo, el lobo de nuestra cordera."
            ]
        ]
    },
    {
        "author": "The Kingston Trio",
        "title": "La Bamba",
        "text": [
            [
                "Baila baila baila bamba. Baila, baila, baila bamba, seres a si' una poca de gracia.",
                "Una poca de gracia para mi para ti y'ariba, y'ariba.",
                "A y' ariba, ariba, por ti sere, yo no soy marinero. Yo no soy marinero, por ti sere por ti sere.",
                "Bamba, bamba. Bamba, bamba. Bamba, bamba. Bamba, bamba."
            ]
        ]
    }
]