[
    {
        "author": "The Farmlopez",
        "title": "La Kabra",
        "text": [
            [
                "Eras una vez, Los FarmLopez en medio cojeo y folgorio. Se la pasaban en grande, porque por ahi se decia que la fiesta se la hacian con su Kabra, a la cual le hicieron esta canción."
            ],
            [
                "Todo comienza el desmadre a las de 3 con La Kabra y nos vamos de la olla. 1..... 2.... un, dos, tres y."
            ],
            [
                "La cabra la cabra, la puta de la cabra la madre que mal pareo. Yo tenia una cabra que se llamaba Asuncion. Me la dejava en casa para ir a deturrones y cuando estava de vuelta me chupava los cojones."
            ],
            [
                "La cabra la cabra, la puta de la cabra, la madre que mal pareo (Beeh) . Yo tenia una cabra que se llamaba Asuncion. Cuando le pedia leche no me dava, no me dava, pero si queria cerveza la muy guarra se meava."
            ],
            [
                "(Beeh)",
                "La cabra la cabra, la puta de la cabra la madre que mal pareo, yo tenia una cabra que se llamava Asuncion. Cuando uno hiba de puta y no encontrava ninguna se me hiba con la cabra y me cobraba una fortuna."
            ],
            [
                "Cuando yo venia caliente por las noches de vailar, como nunca yo ligava la cabra me hiba a follar. La cabra la cabra la puta de le cabra la madre que mal pareo (Beeh), yo tenia una cabra que se llamava Asuncion"
            ],
            [
                "(Beeh)",
                "La cabra la cabra la puta de le la cabra, la madre que mal pareo. Yo tenia una cabra que se llamava Asuncion. Se me hiba por el campo por evitar despelote, yo queria hacer me una paja por ir a la cama aflote."
            ],
            [
                "La cabra la cabra la puta de la cabra, yo tenia una cabra que se llamaba Asuncion. Si la ponias caliento por la estufa de tu chulo ya tenias que ir corriendo porque te dava por Culo."
            ],
            [
                "La cabra, la cabra, la puta de la cabra, la madre que mal pareo. Yo tenia una cabra que se llamaba Asuncion.",
                "La cabra la cabra la puta de la cabra la madre que mal pareo, yo tenia una cabra y la muy puta se murio."
            ]
        ]
    }
]