[
    {
        "author": "The Psycho Realm",
        "title": "El Surtidor",
        "text": [
            [
                "Simón",
                "De las calles de Los Angeles",
                "El centro",
                "Pico Unión",
                "Pa' la raza.... why pa' los nacos",
                "-¿Qué onda?-",
                "Ahí les va"
            ],
            [
                "Trucha! Ahí viene mi tropa, por tu área",
                "Cuando venimos, Psycho, rezan \"Ave María\"",
                "Todos se encerraron en casa, ya no salían",
                "Why los que querían pedo, todos caían",
                "Why los vatos que vienen, tienen veneno",
                "Siempre nos joden, pueden comer pene",
                "Quién quiere caerle why si se meten",
                "Se pueden arreglar con el doble cuete",
                "Entiendes? Yo tengo negocio, algo",
                "Que toda la gente piensa ser bien sucio",
                "Vendo mota... ssshhh, no le diga a nadie!",
                "Estoy buscando nueva clientela por estas calles",
                "Ayúdame, mueve producto why así te sale",
                "Mota why feria, pero trabajo",
                "Chale! Está peladita ese!",
                "Este no sale",
                "Ganando pesos sólo surtiéndole a tus carnales"
            ],
            [
                "[Chorus]",
                "Psycho, loco, wyno, mariguano",
                "Vendiendo mota para ganar feria",
                "Surtiendo la mariguana",
                "Vendiendo la mota buena",
                "Psycho, loco, wyno, mariguano",
                "Vendiendo mota para ganar feria",
                "Surtiendo la mariguana",
                "Vendiendo la mota buena"
            ],
            [
                "Vendo botitas de la yerba mala, pero está buena!",
                "Para sacar el precio, tenemos un sistema:",
                "Veinte bolas de gramo, sesenta, tres why medio",
                "La cuarta sale a cien why la onza a cuatro why medio",
                "Si quieren libra o más, no más nos juntas celillo",
                "Why si dan problemas, usas este remedio:",
                "Fierro, balas, entierro, está bravo el perro",
                "En defensa propia, así es que no hay encierro",
                "Mientras mantengas tu negocio limpio",
                "No vas a tener que usar la cuarenta why cinco",
                "Esté listo, súbele los precios al gringo",
                "Paga tus impuestos why sigue califo al gringo",
                "Un chingo de vatos te van a querer tumbar",
                "Pónte trucha, sino te van a derrumbar"
            ],
            [
                "[Chorus]",
                "Pa' mantener a mis tres hijas why a mi familia",
                "Les busco por las calles, vendiéndoles la fina",
                "Esa es mi chamba, el barrio es mi oficina",
                "Búscame, márcame el beeper, por la línea",
                "Entrego a muchos rumbos, sí, vale la pena",
                "Recojo lana por toda la ciudad entera",
                "Espera, no te preocupes, no va a haber guerra",
                "No soy criminal tranzando balasera",
                "No quiero quebrarme la cabeza en un trabajo",
                "Por un cheque pequeño why siempre quedar abajo",
                "Chale! En esto me quedo why no me muevo",
                "Hasta que una rata me ponga el dedo"
            ],
            [
                "[Chorus]",
                "Simón",
                "De las calles de Los Angeles",
                "El centro",
                "Pico Unión",
                "Pa' la raza.... why pa' los nacos",
                "-¿Qué onda?-"
            ]
        ]
    }
]