[
    {
        "author": "Tina Arena",
        "title": "Burn (Spanish Version)",
        "text": [
            [
                "Si tu quieres ser poeta, o actor. O luchar como un soldado, Y vivir un mundo hablado, el amor. y poder vencer. Di si un dia quieres viajar, Navegar los mares, volar. Y en el camino, buscar el placer. Lo que quieras tu vivir Yo nunca te voy a impedir, En cambio yo voy a querer Hacerte arder, Junto a mi baby, con el fuego del amor, Arder, junto a mi, junto a mi. Desde el juego del azar tu pasion, Apostar hasta perder la razon, O tal vez llegar al cielo, Es que acaso la aventura quieras, Con tanto andar. pero un ?? quizas. Y la vida conquistar. Mas estando junto a ti, Acepto lo que quieras hacer, Voy a querer hacerte arder, junto a mi baby. Con el fuego del amor, I want you to burn baby, ooh.. Arder, junto a mi, junto a mi... Yeah... Tomame, Besame, Llevame, Quiereme, Que siempre yo querre Hacerte arder, junto a mi babe, con el fuego del amor, Arder, junto a mi, junto a mi.. oh yeah, Junto a mi baby, Hacerte arder, Hacerte arder, Arder, juntos ardiendo de amor, oh.. Con el fuego del amor, Hacerte arder \"per me\" baby"
            ]
        ]
    },
    {
        "author": "Tina Arena",
        "title": "Il Y A Des Jours",
        "text": [
            [
                "Il y a des jours comme ça ou les femmes sont belles",
                "Ou le soleil d'automne illumine le ciel",
                "Il y a des jours comme ça ou tout est vertical",
                "Des jours ou l'on pardonne ou tout semble normal"
            ],
            [
                "Lorsque le temps dérive en douceur",
                "On sait que tout arrive à l'heure"
            ],
            [
                "Il y a des jours à dire je t'aime",
                "À faire l'amour l'après-midi",
                "Il y a des jours comme des poèmes",
                "Que l'on aurait soi même écrit",
                "Il y a des jours ou l'on se lève",
                "Avec l'envie de partager",
                "Tout ce qu'on dit, tout ce qu'on rêve",
                "Il y a des jours à tout donner"
            ],
            [
                "Il y a des histoires que l'on a pas oubliées",
                "Il suffit d'un regard pour les ressusciter",
                "On ne demande rien d'autre que l'indicible",
                "Des jours où l'on sait bien que tout devient possible"
            ],
            [
                "S'asseoir à la terrasse d'un café",
                "Pour voir le temps qui passe tout près"
            ],
            [
                "Il y a des jours à dire je t'aime",
                "À faire l'amour l'après-midi",
                "Il y a des jours comme des poèmes",
                "Que l'on aurait soi même écrit",
                "Il y a des jours ou l'on se lève",
                "Avec l'envie de partager",
                "Tout ce qu'on vit tout ce qu'on rêve",
                "J'ai tant de jours à te donner"
            ]
        ]
    },
    {
        "author": "Tina Arena",
        "title": "Now I Can Dance (Spanish Version)",
        "text": [
            [
                "Olvidar una pasion Mas mi madre me decia, Nunca vuelvas a amar a quien traicion?r> muy dificil es si tambien fue amor. Mi cari?a, con esta carta te llegar?r> Brindo a la amistad, del pasado me pude librar viendo el sol surgir Quiero bailar, Ya no me puede herir Libre para vivir hoy sin dudar, quiero bailar. Aunque te cause tristeza mi felicidad, La otra noche yo so?r> Te juraba amor por la eternidad Tu y ?tal para cual, Hoy he vuelto a encontrar, Mis mejores deseos de felicidad, la sonrisa de un nuevo querer Quiero bailar, viendo el sol surgir ahora se que el amor va a vencer soy feliz otra vez, Hoy sin dudar, quiero bailar..quiero bailar. Libre para vivir, ya no me puede herir Aunque te cause tristeza mi felicidad Quiero bailar, viendo el sol surgir, libre para vivir, El ya no me puede herir, aunque te cause tristeza mi felicidad hoy sin dudar, quiero bailar... Aunque te cause tristeza mi felicidad si tambien fue amor. hoy sin dudar, quiero bailar... Olvidar una pasion, muy dificil es Quiero bailar, quiero bailar, quiero bailar, quiero bailar..."
            ]
        ]
    }
]