[
    {
        "author": "Tiro De Gracia",
        "title": "0pyo",
        "text": [
            [
                "(letra: Salazar /Sanchez /musica:Loaiza )",
                "dame, mas, mas, dame mas / dame, mas, mas, dame mas",
                "dame opyo",
                "zig zag freaky flow magia fuego /despierto buscando el opio profundo",
                "de raices punto rojo, mi matriz fuerza motriz / yo no se si si, no se si",
                "no",
                "y no se si sabre quien sere en el dia de mañana",
                "S.E.R humano trayendo desde su limbo algo extraño",
                "como suena, como suena el tambor",
                "tatuando las murallas como lo hago yo",
                "me encuentro tras el paso, me veo en cuclillas",
                "y veo afuera gente enterrando cuchillas en la espalda",
                "y ahora cantando con melancolia",
                "porque la siento la sangre que esta fria",
                "un sentimiento que de afuera se aproxima / que es como un desierto",
                "america, sudamerica / suda fuma el bong",
                "¿ pero a quien vas a matar? a mi no me asustas / usa y no abusa",
                "tu regimen te acusa / pero yo soy natural real, natural real, nada de",
                "nada",
                "dame raza, quiero verte, dame instinto vivo / insisto soy justo",
                "ahora toda la gente alzando las manos aplaudiendo viendo que se puede",
                "hacer",
                "para poder recuperarnos / polvo a polvo / ceniza a ceniza",
                "y busco a alguien que pueda asi corregirme",
                "nunca me dijeron: y cai, naci y creci y mori",
                "bajo mi propio signo de sangre / como no puedo hacer el bien",
                "si tal vez hago el mal / bate que bate mi chocolate",
                "mi propio jugo, estrujo, muzgo / gnomo monotono,",
                "bobo solo en un solo tiempo bobo solo en un solo tiempo / la isla de la",
                "fantasia",
                "estoy volando, soñando en el avion / aerolineas cannabis, mi cancion",
                "somos 2, como voz, seres humanos creando poesia / no somos gusanos",
                "vatos clavando clavos, soltando esclavos / seres humanos con el espiritu",
                "en mente",
                "vente, siente",
                "ahora toda la gente alzando las manos aplaudiendo viendo que se puede",
                "hacer",
                "para poder recuperarnos / polvo a polvo / ceniza a ceniza"
            ]
        ]
    },
    {
        "author": "Tiro De Gracia",
        "title": "Agraciado, Agradecido",
        "text": [
            [
                "¡Yeah! Tiro De Gracia en el 99'",
                "Es el retorno al vinillo!",
                "La gracia que tengo",
                "No alumbro tanto donde vengo",
                "Yo simplemente entretengo con lo que tengo",
                "Con una gracia de este porte",
                "Esa que les gusta a las chiquillas...",
                "Tan solo con eso recuerdame",
                "Y olvidarme sera imposible",
                "Sere algo visible aunque este invisible",
                "Tan solo con eso",
                "Paso el micro culeate a un chofer de micro",
                "El Tiro De Gracia esta preparado para atacar en forma frontal",
                "Psicologicamente hablando",
                "Castigando en forma fundamental tal tal",
                "El Tiro De Gracia no se cree lo es",
                "Se lleva a cabo solamente una ves",
                "Nuestro Tiro De Gracia tiene influencias de verdad",
                "O lo tomas o lo dejas",
                "Pero en tu conciencia quedara",
                "Yo no gano ni pierdo x",
                "Que no juego yo no juego contigo",
                "Ni con nadie nadie me encasilla no",
                "Compro ni me vendo",
                "No participo tambien me alejo pendejo",
                "Percibe",
                "Lo que mi puño y letra escriben",
                "Y dice pero no pases a llevar a mi",
                "Poesia tangible",
                "X que la opcion es libre",
                "No soy el malo de la",
                "Pelicula x que no actuo",
                "No soy el bueno",
                "X que no traje ningun mensaje absurdo",
                "A quienes siempre valen pero son solo imagen",
                "A quienes siempre salen en la tele pero son puro traje",
                "A quienes siempre ganan x largometraje",
                "Te pongo al margen de toda esta situacion",
                "Analiza muy bien toda la palabra y la accion",
                "Profundizando ya este concepto",
                "Vivo o muerto lo unico que sabes es que ya esta hecho",
                "Nuestro mundo no tiene marcas",
                "Y lo de ser chilenos es que el pastor",
                "Lleve las ovejas al matadero",
                "Profundizando ya este concepto muerto o vivo patron",
                "De este vicio lanzando fuego divino"
            ],
            [
                "X que soy agraciado agradecido voy a dar 1000 veces las",
                "Gracias a tiro"
            ],
            [
                "El caballero en el area que chicle mastica al filo de la vida",
                "Juan Zatiro de gracia te explica en la epoca en donde los hombres",
                "Se apellidaban X y comparaban a los humanos con chocolate black",
                "Phanter yo! revolucion respekto nadie es dueño del gran saber del",
                "Tesoro que heredamos de nuestros antepasados corsarios tiranos",
                "Piratas reyes y mendigos adictos a la onda de Tiro De Gracia sacando",
                "Ese critico clasista con codigo racista delatando a quien ¿cual",
                "Es el mal o el bien?",
                "X que soy agraciado agradecido voy a dar 1000 veces las gracias",
                "A tiro"
            ]
        ]
    },
    {
        "author": "Tiro De Gracia",
        "title": "America",
        "text": [
            [
                "Vamos!... america tierra vendida explotada why herida america con corrupcion malos trabajos explotacion educacion racista clasista",
                "Hay muchos blancos eligistas america con dictadores asesinos traficantes mal nacidos america mi tierra en pie de guerra america",
                "Con genocidios por colonos no bienvenidos america con colon igual muerte destruccion america con heroes aunque el gobierno nos niege america con mucha gente inconciente america con muy pocos inteligentes america con desforentacion que es igual a la tierra",
                "Muerte destruccion... america america esto es america america america esto es america cuando dios hizo el eden penso en america",
                "Cuando dios hizo el eden penso en america... america america esto es america america america esto es america cuando dios hizo",
                "El eden penso en america cuando dios hizo el eden penso en america... america tierra de sabor rimas sanchez amador amor",
                "Mi tierra why cultura yo lengua dura dura mi gente morena pelo",
                "Negro yo te respeto te amo america india ya te bendiga mi america pachamama esta es mi cama recuerda que el peru es igual que tu",
                "Who are you? bu! un vudu juanito explotador mama la pinga por favor... america america esto es america america america esto es america cuando dios hizo el eden penso en america cuando dios hizo el eden",
                "Penso en america... america america esto es america america america",
                "Esto es america cuando dios hizo el eden penso en america cuando dios hizo el eden penso en america... dedico esto para ti porque soy",
                "De aqui con todo el corazon soy tu caparazon accion que pocos toman",
                "Porque mucho alcohol toman recuerda que eso a los mapuches undio la falsa religion tambien la muerte apoyo yo hablo de historia geografia",
                "De tierra why aunque los maricas les duela como un dolor de muela america suelo tierra sudor why escuela... america america esto es",
                "America america america esto es america cuando dios hizo el eden penso en america cuando dios hizo el eden penso en america...",
                "America america esto es america america america esto es america",
                "Cuando dios hizo el eden penso en america cuando dios hizo el eden",
                "Penso en america... piensa america! sueña america! vive america!",
                "Viva america! como un inmenso de aquel esto america... tiro de gracia desde el culo del mundo... sentimiento!... sentimiento!...",
                "Sentimiento!..."
            ]
        ]
    },
    {
        "author": "Tiro De Gracia",
        "title": "Amor Enfermizo",
        "text": [
            [
                "Me levanto por la mañana",
                "Y veo el rostro de quien me acompaña todos los dias",
                "Pero ya lo veo con otros ojos",
                "Porque cualquier cosa ya me causa enojo",
                "Ya se acabo el amor asi parece",
                "Porque con cualquier pequeño roce cumplido perece",
                "Ya muchas veces ataques fuertes",
                "Heridas circulan",
                "Porque el amor es asi solo aquivale a que anule vamos"
            ],
            [
                "Amor enfermizo",
                "Es lo que equivale a que me pises si te piso",
                "Y es igual a terminar con lo que se hiso",
                "Amor enfermizo",
                "Es lo que equivale a que me pises si te piso",
                "Y es igual a terminar con lo que se hiso",
                "Amor enfermizo amor enfermizo"
            ],
            [
                "Besos con mal sabor sexo como ejercicios eso no es amor",
                "No, no ya no lo es",
                "Lo ves buenos recuerdos tal vez",
                "Es lo vivido y lo vivido fue bueno",
                "Ya es la hora de premiar a este cupido",
                "Escupido por el diablo",
                "Solo peleas por telefono cuando contigo yo hablo",
                "Lagrimas tuyas y mias",
                "Esto ya es un pan de cada dia"
            ],
            [
                "Amor enfermizo",
                "Es lo que equivale a que me pises si te piso",
                "Y es igual a terminar con lo que se hiso",
                "Amor enfermizo",
                "Es lo que equivale a que me pises si te piso",
                "Y es igual a terminar con lo que se hiso",
                "Amor enfermizo amor enfermizo"
            ],
            [
                "Digo recordar",
                "Digpo pensar en los momentos buenos",
                "Ellos nos ayudan a curar pronto las heridas",
                "Luego de la lejania de un amor en agonía",
                "Que buen gusto no tenia",
                "Ia"
            ],
            [
                "Mira pa' delante, no mira' pa' atras",
                "Pa no dar a finalizar",
                "La cosa bella, amor,",
                "Sentimiento de todos hombre o no?"
            ],
            [
                "Amor enfermizo",
                "Es lo que equivale a que me pises si te piso",
                "Y es igual a terminar con lo que se hiso",
                "Amor enfermizo",
                "Es lo que equivale a que me pises si te piso",
                "Y es igual a terminar con lo que se hiso",
                "Amor enfermizo amor enfermizo"
            ],
            [
                "Amor enfermizo amor enfermizo",
                "Amor enfermizo amor enfermizo",
                "Dedicado a todos los amores enfermizos aca,",
                "En la casa",
                "Raspando rimas lengua dura"
            ]
        ]
    },
    {
        "author": "Tiro De Gracia",
        "title": "Bebedor",
        "text": [
            [
                "Rostros, caras sin nombres / identidad de pobres",
                "Como los sobres de la mensualidad",
                "Voy caminando / yo voy buscandome otro lugar",
                "El humo sale de mi nariz / el aire se apodera de mi...",
                "Oye mi amor esta cancion es para ti",
                "Sin tener pa! / como pagar pa! / un lugar para poder hacer algo",
                "Mirando caras para poder pasar el rato / y no caigo dentro del poder",
                "Juzgar",
                "Quien soy yo dentro de esta piramide social !?",
                "Bebedor de ocasiones y oportunidades / perdedor frustrado del barrio",
                "(lleno de mala suerte y escaso espacio)",
                "Calor, presion / monotonia de mi existencia",
                "Ya mi paciencia ha huido de mi conciencia",
                "Pues he comprobado que todo esto tiene un limite",
                "Del cual mi mente ha tratado de escabullirse (no!!)",
                "Y no entiendo nada y no es extraño / y es que tan solo tu lo ves",
                "Tan solo espero que algo cambie",
                "Soñando, y sudando entre las sabanas de esta fria noche",
                "Donde no hay nada que te proteja en las aceras",
                "Solo tu instinto y un rico tinto aqui te espera",
                "Tirado en la calle, bebedor de ocasiones y oportunidades... salud!!!",
                "Bebedor de ocasiones y oportunidades / perdedor frustrado del barrio",
                "(lleno de mala suerte y escaso espacio)",
                "Y nunca quise aceptar / aceptar que tomaba /que tomaba para olvidar",
                "Para olvidar que habia que tomar / y rodar aqui en las calles de mi",
                "Borrachera",
                "Despues de la ultima copa, todas fueron las primeras",
                "Y mis promesas de no beber no fueron verdaderas / y mi famila lo era",
                "Ahora",
                "En la libreta de familia, que maravilla",
                "Aquella irresponsabilidad es solo mi realidad / abrazado a un buen",
                "Bigoteado",
                "Con mis compadres recordando el pasado",
                "Dando lastima, solo, sucio y en la calle / tirao",
                "Bebedor de ocasiones y oportunidades / perdedor frustrado del barrio",
                "(lleno de mala suerte y escaso espacio)"
            ]
        ]
    },
    {
        "author": "Tiro De Gracia",
        "title": "Buena Mierda",
        "text": [
            [
                "Si lo que buscas es es es es",
                "Si lo que quieres es es es es",
                "Si lo que buscas es es es es",
                "Es buena mierda.. mierda mierda!!"
            ],
            [
                "Las vueltas de la vida en mi musica",
                "Siento el poder de dios retorno a la misera",
                "Misericordia trayendo buena mierda hip hop",
                "En la radio en los diales en los cables los kbros en los locales",
                "Cordenas pinceladas de este propio arte",
                "Sensaciones magicas en las pantallas paranoyas hechas lokas",
                "Respeto represento a quien custodia fiel el movimiento",
                "Why lo mantiene real al margen bajo perfil desplante el rito del ritmo en el parlante",
                "Publicidad why flyers formulas why metodos de estrategia plan visual",
                "Proyecciones decisiones reflexiones predicciones",
                "Sensaciones de canciones de respeto al cuerpo humano",
                "Mente why pensamiento yo no miento",
                "Sangre dentro sangre a fuera sangre en todas las aceras",
                "De tripas flow show why todo bien",
                "Danzando en el hall me gusta el rock and roll",
                "Bienvenido a una nueva fuckin edicion",
                "Es mi distincion mi definicion",
                "La diversidad de la universidad universal del rap salazar",
                "En el lipzin de la programacion. mis giñas miran..."
            ],
            [
                "Si lo que buscas es es es",
                "Si lo que quieres es es es es",
                "Si lo que buscas es es es es",
                "Es buena mierda"
            ],
            [
                "Disculpa si le doy un vuelco a nuestras agitadas vidas",
                "Se ven las caras se dan las manos",
                "Si vamos probamos en eso estamos",
                "Hago lo que hago why lo planeo porque pie delante why frente en alto",
                "porque estoy lleno de orgullo de ser el jefe de Tiro de Gracia",
                "Recuerda somos pocos pero locos why nuestras almas en pie de guerra",
                "Why nuestras lenguas como espadas afiladas cortanto la malesa",
                "De la melaza extirpando malos elementos de raiz si yo soy asi veridico",
                "Porque con el verdadero juego fui testigo de un giro",
                "Actualmente han pasado ya varios años de la vitacora de tdg",
                "Te denunciona en el concepto antisocial",
                "Ha recreado su material man experiencias de la propia vida de uno mismo"
            ],
            [
                "Si lo que buscas es... mierda",
                "Si lo que quieres es... mierda",
                "Si lo que buscas es.. mierda",
                "Buena mierda"
            ],
            [
                "Llego el momento de la verdad",
                "Porque callar durante tanto tiempo el fenomento cultural",
                "Que atiende a mi identidad yo tildo punto why coma la pluma punta",
                "Del pincel al tablero vuelto tanto amor celoso vagando por el mundo uno tan",
                "Desamparao como perro envenenao why en la calle sin saber que hacer porque",
                "En realidad un pensamiento yo lo plasmo en el papel",
                "Factor sorpresa funk fresh en la mesa raggamufin en la puerta hip hop",
                "En la mente rap en la pieza llego la hora del reto flor de liz taylor",
                "El francotirador en la linea musical melodyclan agenda internacional",
                "Black clan plan latino sudamericano chhk pau pau...!!!"
            ],
            [
                "Si lo que buscas es es es es",
                "Si lo que quieres es es es es",
                "Si lo que buscas es es es es",
                "Es buena mierda.. mierda mierda!!!!!!!"
            ]
        ]
    },
    {
        "author": "Tiro De Gracia",
        "title": "Chupacabras",
        "text": [
            [
                "(letra:Salazar /Sanchez /Lagos / musica:Gabarro /Loaiza )",
                "Animacion combo congo bongo loco / co-comite / hora del te / vente",
                "Juan en tu, en mi, en yo / solo yo se cual es el Nº2 /",
                "Por relaciones debiles y reacciones infertiles",
                "Descubriendose el hombre, ser alienigeno / llamado Chupacabras /",
                "Habla, bla bla bla bla",
                "Agilidad mental, no es realidad virtual / y mi escondite me facilite",
                "Hablar del",
                "Pobre chupacabras",
                "Mina mira, black vagina fina / observa como se quema la yezca en mi",
                "Finga",
                "Y dice: bow wow wow, yipi jow / siguiendo el refran, smoke,smoke, smoke",
                "Violando el tiempo, dejandote pa' dentro / veintiunicoseco, abracadabra",
                "Chupacabra",
                "Una penetracion al hoyo negro del espacio enfermo / la la la la la la la",
                "Batman, Superman, Aquaman, Redman / no, no se comparan con el chup",
                "Chupacabras",
                "Es porque pego mi propio ego / me conduce a lo que hago, te atrapo",
                "Batman, Superman, Aquaman, Redman / no, no se comparan con el chup",
                "Chupacabras",
                "La apuesta eterna, el jugo humano de aceite vente / porque yo soy Juan",
                "De repente",
                "Se cierra la puerta demente",
                "Llama, llama, llama, llama, llaman / llaman a la puerta llaman",
                "Llama, llama, llama, llama, llaman / llaman a la puerta llaman",
                "Es una vida casi extinta en el planeta / es algo que viene mas alla de",
                "Las estrellas",
                "Chupa, absorbe, niñas bellas, buscador, Amador del sexo /",
                "Sangre, hambre de olor femenino",
                "Confundido como el violador de Maipu / el Chupacabras ser ardiente como",
                "Yo y tu",
                "Tapia, rabia, contra la mafia del Chupacabras / DeMoSound a diario,",
                "Creando espantos",
                "Pasos, camino sin recordar / estoy aqui para alla, vagando, probando",
                "E el jugo de La Granja del ganjaman / miradas vienen, miradas van",
                "Entremedio de las plantas me mira hacia aca",
                "I say Juan / tu tu mi mi yo yo / siendo Chupacabras la hinchada de",
                "Bandas del barrio",
                "Copihuano marihuano tanteando lo humano /",
                "Asi que no muerdas la mano la cual te da de comer",
                "Oyeme, la peña de gracia y su combo dando jugo /",
                "Como loco evolucion revolucionaria adiccion",
                "Pasion accion animacion utero chiva lingo fiebre / incienso metodo de",
                "Todo",
                "Jugo de gracia espacial mafia ganya Sativo / Juan pibe maligno",
                "Cuando el diablo se pone frente a mi signo Virgo / mi corazon, poh poh",
                "Poh poh",
                "Yo digo como no plastico / ando en los pies como elastico",
                "Y una vez mas fuerte / debil, flaco, esteril",
                "Como Elvis mueve la pelvis /el ser humano hace mover la mente / vente",
                "Batman, Superman, Aquaman, Redman ....",
                "Llama, llama, llama, llama, llaman...",
                "La historia continua pero cambia el actor 2 ..."
            ]
        ]
    },
    {
        "author": "Tiro De Gracia",
        "title": "Clavo Y Martilleo",
        "text": [
            [
                "Las ganas me hacen mas +, de poder +",
                "Como claro estimulo de un Dios a un discipulo / lo digo sobre tu sabes",
                "Quien",
                "Bien frio, mucho frio / no hagas preguntas si escribo sobre ti",
                "Solo escribo sobre mi mediano extraño existir vivir",
                "Sobre mil voces / sobre el mundo del mañana",
                "Controversia sobre controversia / cerciorate, atento, atento digo viento",
                "Solo viento",
                "Yo lo siento de adentro pa' fuera",
                "Y de afuera se realizan y comentan un millon de cosas",
                "Los habitantes desta comunidad / se han referido al circo zoologico de",
                "Chile",
                "Y dice:",
                "Pum like a tum like a fuma si mi hashis",
                "Dicen: \"Todas las leyes rigen...\" / pero buitres me persiguen por mi",
                "Color",
                "Segundo 2 a segundo Dios quiere verme",
                "Quiere que le presente al hijo del presente",
                "Y yo me le insinuo y digo con un nudo en la garganta",
                "La gracia de mi autenticidad se hace magia",
                "Y me envuelvo y desenvuelvo y vuelvo a darme vueltas sobre lo mismo,",
                "Hijo mio",
                "Traedme el machete pa' chingarme a este esclavo / clavo y martilleo",
                "Y me veo en el camino del por que, no, no, no",
                "Salir corriendo no es nada / pa' que seguir aqui, es un hecho, un reto",
                "Soltaron al maestro que invento esto / como no yo si lo muestro",
                "Vuestro rey lo ha querido asi / me han dejado tanto tiempo adentro",
                "Que ya no tengo nada que decir, decidir",
                "Solo irme de aqui y continuar cantando es castigo",
                "No hay salida ni forma de abrir puertas / el festin de lo mas vacio",
                "Comenzo",
                "Le doy talento, lentamente al texto, toc toc toc",
                "Golpean la puerta, la llave maestra",
                "Es nuestra idea de dar a conocer algo malo o bueno / es lo mismo",
                "Pero en fin pero donde llegaremos?",
                "Pum like a tum like a fuma si mi hashis",
                "Dicen: \"Todas las leyes rigen...\" / pero buitres me persiguen por mi",
                "Color",
                "Segundo 2,a segundo Dios ya me vio!!!!"
            ]
        ]
    },
    {
        "author": "Tiro De Gracia",
        "title": "Clavo Y Martillo",
        "text": [
            [
                "Las ganas me hacen mas +, de poder +",
                "Como claro estimulo de un Dios a un discipulo / lo digo sobre tu sabes",
                "Quien",
                "Bien frio, mucho frio / no hagas preguntas si escribo sobre ti",
                "Solo escribo sobre mi mediano extraño existir vivir",
                "Sobre mil voces / sobre el mundo del mañana",
                "Controversia sobre controversia / cerciorate, atento, atento digo viento",
                "Solo viento",
                "Yo lo siento de adentro pa' fuera",
                "Y de afuera se realizan y comentan un millon de cosas",
                "Los habitantes desta comunidad / se han referido al circo zoologico de",
                "Chile",
                "Y dice:",
                "Pum like a tum like a fuma si mi hashis",
                "Dicen: \"Todas las leyes rigen...\" / pero buitres me persiguen por mi",
                "Color",
                "Segundo 2 a segundo Dios quiere verme",
                "Quiere que le presente al hijo del presente",
                "Y yo me le insinuo y digo con un nudo en la garganta",
                "La gracia de mi autenticidad se hace magia",
                "Y me envuelvo y desenvuelvo y vuelvo a darme vueltas sobre lo mismo,",
                "Hijo mio",
                "Traedme el machete pa' chingarme a este esclavo / clavo y martilleo",
                "Y me veo en el camino del por que, no, no, no",
                "Salir corriendo no es nada / pa' que seguir aqui, es un hecho, un reto",
                "Soltaron al maestro que invento esto / como no yo si lo muestro",
                "Vuestro rey lo ha querido asi / me han dejado tanto tiempo adentro",
                "Que ya no tengo nada que decir, decidir",
                "Solo irme de aqui y continuar cantando es castigo",
                "No hay salida ni forma de abrir puertas / el festin de lo mas vacio",
                "Comenzo",
                "Le doy talento, lentamente al texto, toc toc toc",
                "Golpean la puerta, la llave maestra",
                "Es nuestra idea de dar a conocer algo malo o bueno / es lo mismo",
                "Pero en fin pero donde llegaremos?",
                "Pum like a tum like a fuma si mi hashis",
                "Dicen: \"Todas las leyes rigen...\" / pero buitres me persiguen por mi",
                "Color",
                "Segundo 2,a segundo Dios ya me vio!!!!"
            ]
        ]
    },
    {
        "author": "Tiro De Gracia",
        "title": "Combo 10",
        "text": [
            [
                "(letra:Sanchez /Nalini /Seo2/Drago /Scoobi /Chico.A /Carmona/Loaiza",
                "/Cesar Azar/ musica: Loaiza)",
                "Lengua:",
                "Quiero pan dame pan pa´ engordar / nada mas que pan, no me den caviar",
                "un pedazo de pan pa´ matar el hambre y el calambre de no comer pan",
                "Nalini:",
                "A las 12:00, a las 4:00 cualquier hora el almuerzo / bananas, verduras,",
                "espinacas y aderezos",
                "tomate,lechuga, un rico pan con queso / circula en mi sangre kquemo",
                "verde en exceso",
                "disparo, disparo 4 tiros al estomago / la carne que tu comes es un ser",
                "vivo",
                "por eso no ayuno, todo lo verde es puro / soy vegetariana y me callo y",
                "me aburro",
                "SEO2:",
                "Algo delicioso, si algo contundente / bajo, bajon, comida consistente",
                "mariscos, frutos ke entrega el mar / la papa de un hecho es el mejor",
                "vegetal",
                "kiero comer curanto con chapalele / al hoyo, a la olla oye ke bien huele"
            ],
            [
                "cogollo kriollo, si un chicharron / zudxile es mi isla / en mi corazon",
                "Drago:",
                "La mejor hue'a cuando estoy cagao de hambre / es comer porotos hasta que",
                "me den calambres",
                "con una rica chuleta de chancho / comiendo, haciendo mi cuerpo mas ancho"
            ],
            [
                "tomate con cebolla, la ensaladita / comida que llena el estomago y la",
                "vida",
                "y si no hay nadie que me lo impida / siempre llenare c/n porotos mi",
                "guatita",
                "Scooby:",
                "Hey, hip hip hoppa / ahora al perro le toca / mi estilo ingrediente /",
                "dentro de esta sopa de letras",
                "lirica, empirica ciencia / la scooby galleta fortalece mi creencia",
                "Asindependencia, metrica dependencia / como vino en la carne / va mi voz",
                "con consistencia",
                "el ingrediente maestro / represento a la zona central norte / ingiere",
                "esto",
                "Chico.A:",
                "Aliño seguro / un almuerzo como ninguno / rima concentrada con hierbas",
                "malvadas",
                "te regalo mucha ganja y el bajon de la mañana / lo trago con ganas y",
                "tengo hasta mañana",
                "entra en tu estomago sin asco wow! / Nunca encontraras si vuelas muy",
                "alto",
                "un buen trago de alcohol, quedar como mongolico / un poco de aceite y",
                "huevos con arroz",
                "Mona:",
                "Por 4 dias que no ingiero alimento / llevo sin dormir 4 noches ardiendo",
                "siento en mi estomago presiento / siento inanicion muriendo",
                "necesito comer descomponer masticar / pues ayunar me hace mal",
                "quiero devorar, nada podra escapar / todo cae en mi boca / como y como",
                "como loca",
                "Adonai:",
                "Digo pregunto ¿hay algo de comer? / Mucho apetito nada que hacer",
                "tengo una cerveza en mi mano / yo ya no se ni lo que hablo",
                "apunto disparo quejido / nena no hagas tanto ruido",
                "poca cintura y mucho por donde crecer / de esta fruta me gusta comer",
                "son melones jugando por todo este lugar",
                "duraznos, sandias, naranjas, peras, papayas, kiwis, manzanas",
                "nena tu sabes dar el jugo fruta que calma mi sed",
                "Men-T:",
                "Come come traga traga / el estilo de la enciclopedia humana",
                "y a la hora de almorzar, el alimento que no falla",
                "hip hop diet, natural real la la la / la pantruca esta sala",
                "mi madre prepara unas ricas tortillas de melaza",
                "mi corazon palpita al ritmo de esta cancion / mi alma se alimenta de la",
                "contaminacion",
                "la ticha, mi reina, la mente con el bajon",
                "Azar:",
                "Azar mandibula goza destroza / comete esta cosa, la prosa lactosa",
                "tus tripas explotan por la gula / formula, emula, la receta se acumula",
                "ah!",
                "Resistencia a lo amargo, tu alimento no embargo / sazono el letargo, lo",
                "alargo",
                "esencia, especia, a ver como se aprecia / el aji que lleva a mi ciencia"
            ]
        ]
    },
    {
        "author": "Tiro De Gracia",
        "title": "Corsario Universal",
        "text": [
            [
                "(letra: Salazar /musica: Loaiza /Hidalgo )",
                "Es mi lado, es mi espacio, moreno disfrutando del patio",
                "leyendo de mis labios lo que pueda ser revolucionario",
                "llego el momento para despertar y crear en tu lugar",
                "contaminandote con tu forma de pensar",
                "yo considero vidas desiguales para todos nosotros",
                "por eso yo me comporto y desenvuelvo en este modo",
                "y mi alegria que para ti te parece la malicia misma",
                "(pues Demosativa tiene su precio en una misma linea)",
                "oveja negra enebrando la aguja que pinchara y cosera el tiempo actual",
                "de manera y de forma inmortal",
                "Mi familia reunida en torno a la mesa esta",
                "respirando el humo de la ganja",
                "caminando... CORSARIO UNIVERSAL",
                "la vida de un ermitaño hermano, mano a mano",
                "juega en vano como un corsario hispano",
                "claro hablo de espacios vacios corruptos, malditos, malvados",
                "por la bola 2, como colaborador de incienso sativo",
                "tu seso, pensando yo no digo y exhibo mi lirica optica",
                "la palabra gotica de T / lo demas lo opina usted",
                "2, divino refran, del anillo del Zar",
                "B.S.T., D.M.S. chiqui pow!",
                "CORSARIO UNIVERSAL",
                "Mi familia reunida en torno a la mesa esta",
                "respirando el humo de la ganja caminando...",
                "CORSARIO UNIVERSAL",
                "2, dos, el numero 2, dice si o no",
                "marca luego el paso si no quieres tu que vaya yo",
                "clandestino, mi destino, punto rojo el camino a seguir",
                "como tu no quisiste yo vuelvo a insistir",
                "sudando, mirando de la micro el santo barrio de calvario",
                "y de rutina tormentosa, cosa que no es extraña",
                "contradiccion melancolica alcoholica, todo podria ser mejor",
                "forjador de vacio en el alma como la palma de mi mano",
                "con mi batalla, una noche mas en la ciudad",
                "CORSARIO UNIVERSAL",
                "Mi familia reunida en torno a la mesa esta",
                "respirando el humo de la ganja",
                "caminando... CORSARIO UNIVERSAL"
            ]
        ]
    },
    {
        "author": "Tiro De Gracia",
        "title": "Decisión",
        "text": [
            [
                "Tiro De Gracia le pone el regre al '99 al estylo que te plasma tu cabeza asi como digo yo desde el barrio al escenario rima limpia",
                "why pulida 3 6 5 del calendario bum bum bap original rap estilo tiro L D TdG Sanchez why no pares 5 dedos cuidado con los heroes los 4",
                "fantasticos que equivalen valen a los 4 fanaticos liricos clinicos fanaticos el bombo la caja la rima 2 H en la cima why los que estan",
                "Abajo ya miran para arriba decision mi cancion le pone on a alguien debes disculpar why hasta nosotros este doble par de adictos que dan",
                "La decision el veredicto el victo bueno lleno de rimas why leyendas haciendo que el bobo aprenda why que el malo bueno se vuelva asi soy yo simplemente yo why nadie mas"
            ],
            [
                "Coro: Anfibio ser fin can you feeling die every night together (x2)."
            ],
            [
                "Perro Pinochet pero muy amigo del estado este asesino nunca sera juzgado no puede morir de un ataque al corazon pero existe solucion muevete poblacion si la O.N.U. why los derechos humanos pueden condenar la impunidad no hermano lo que yo veo en esta hora la gente se acomoda si dando vuelta la pagina estamos en democracia como no entiendes tu que estas frente a mi si dime si vas a aceptarque te confunda con el futbol teleserie la publicidad why la musica bonita te desvia la verdad de la realidad tu sueño ser como el que sale en la tele revisa tu mente why dime cual es tu rol dentro de la sociedad dice ser normal dentro del sistema cotidiano es diferente se me esconde la gente yo why mi cultura yo ando buscando mi identidad cultural con blacklan saga Tiro De Gracia Misti Clan."
            ],
            [
                "Coro: Anfibio ser fin can you feeling die every night together (x2)."
            ]
        ]
    },
    {
        "author": "Tiro De Gracia",
        "title": "Declaración de Principios",
        "text": [
            [
                "Hermanos cruzando fronteras con las espaldas mojadas Espadas de llanto why de rabia, sabia impotencia La ciencia de la gracia revo, regadía, revelación, liquidación Hardcore in the background, simple, nostalgia,",
                "Loopear, flipar, flotar, flow con respecto al respeto Rap clan el reto, World Wide epicentro, crossover en el texto, extra"
            ],
            [
                "Temas magistrales que hablen de todo un poco",
                "Patrones de este vicio",
                "Esto a mi gente yo lo enfoco",
                "La casa por la ventana why todo eso",
                "TDG la real academia de la lengua why el verso",
                "Como el pensador why todo eso",
                "Los retornos why los medios,",
                "Rap plan es el pacto",
                "Que mata como la piratería a los compactos",
                "¿Acaso no sabias de esto?",
                "¿Quieres establecer algún contacto?"
            ],
            [
                "Crees que eres el único idiota que trata de hacerse el entendido",
                "Que luego me trata como si yo fuera otro idiota, o un tonto o un loco",
                "De porque como van los tiros why todos esos locos",
                "Robando todos mis ritmos, que si somos o no amigos ¿Quieres tu también venir a cuestionar mis éxitos reales?",
                "Si eres rapero profesional, estas cesante!!",
                "No me respetas why me ignoras",
                "Pero el cielo aun no llora",
                "Ya es hora de echar a volar tu imaginación"
            ],
            [
                "Fresh Pincel en el respaldo de mi asiento",
                "Escribiendo un respaldo a mí porte, a mi parte, a mi nombre Mi arte esta en la calle, no necesito pasaporte",
                "Sin parafernalia ni comentarios chantas",
                "Comenzamos los cabros, los felas, los telas, las cabras Primero las mujeres why los niños",
                "Luego arrebatarse con estilo, pinceladas digo",
                "Del 93 creadores del verso en el ritmo",
                "Luego de mis experiencias tú ya eres adicto",
                "Trágicas tragedias me han traído a este valle",
                "Yo le doy mi ensaye, no es chiche mi frase",
                "Hacer algo cleaver de mi parte",
                "Niños, no intenten hacer esto en sus casas",
                "El retorno de la mísera misericordia te",
                "Regalo un disco",
                "No me des escoria",
                "Brindo por aquel, que todo aporte dio a mi corte",
                "Manteniendo vivo esto que es hip show,",
                "Post corazón en serio",
                "Esta es la hoja que bote en el basurero",
                "TDG patrón del Vicio",
                "Pues nada se quedo en el tintero."
            ],
            [
                "Hey Sere",
                "Por favor no me den calvario",
                "Esto te paso por meterte con un",
                "Muchacho de barrio",
                "Pincel, no digas que no te avise",
                "El reto, el rato, el retorno, el respeto",
                "Los contactos en mi entorno de trabajo",
                "Orgullosos de ser verdaderos",
                "Perdidas controlan mi perfil why fieras que si andan con chiche",
                "Que si son los fuckin biches, que",
                "Masticando chicles",
                "Que no sabes si rayas, que malas mañas,",
                "Que si son engrus why envis que no dan la talla",
                "Vaya, vaya, TDG somos tres en el tren",
                "Escucha ven, vente una vez más fuerte",
                "Declaración de Principios"
            ],
            [
                "Coro:"
            ],
            [
                "De tripas corazón",
                "Tiro de Gracia numero dos",
                "Hip Hop Don't Stop."
            ]
        ]
    },
    {
        "author": "Tiro De Gracia",
        "title": "Dime Que Nos Pasa",
        "text": [
            [
                "Andando por las calles de esta ciudad",
                "Me encuentro con un rio de soledad",
                "Volando por los cielos sin pensar",
                "Me aflijo en lo oscuro de la verdad"
            ],
            [
                "Va creciendo y no se irá",
                "Tan normal, como un respiro",
                "No se nada mas de ti",
                "Solo se lo que has vivido"
            ],
            [
                "Pensando como terminar",
                "La pregunta que no pude formular",
                "El cambio de una vida muy normal",
                "Me lleva a dejarlo todo atras"
            ],
            [
                "Dime que nos pasa si se va",
                "La vida entera ha de pasar",
                "No mires nunca para atras",
                "Si no quieres ser igual"
            ],
            [
                "Un minuto nada mas",
                "Hace falta si se va",
                "No pienses nunca en volver",
                "Si no quieres ser igual"
            ]
        ]
    },
    {
        "author": "Tiro De Gracia",
        "title": "Dos Corazones",
        "text": [
            [
                "Yo soy el animal mas fuerte de la selva",
                "El ser humano soy yo, quiero saber Señor",
                "Quiero saber, quiero saber Señor Dios / columna de fraseo urbano",
                "Divino sudando de verdad, queriendo heredar",
                "Kalimba, vida, sueño, limbo, dueño y señor",
                "Quiero saber, quiero saber Señor / yo quiero saber, quiero saber Señor",
                "Ah, mierda, piedra en el camino",
                "Vino que me embriaga / soy tan debil como tu",
                "Mis misterios se apagan al saber del vudu",
                "Soy una rata humana / que camina al son del Do Re Mi Fa Sol",
                "Y luna a las 2 de la mañana",
                "Y quiero escribirle una cancion a la gente pa' que baile",
                "Y mueva su cuerpo del mismo modo el cual lo hago yo",
                "Sabor, azucar, que mas falta",
                "2 corazones con sangre batiendose latiendo",
                "Tum pum lakatum,al rito del bum bum",
                "Yezca babel, tierra sol del Caribe / sueño sin tener sin tener mas",
                "Placer",
                "2 corazones con sangre batiendose latiendo",
                "Tum pum lakatum,al rito del bom bom",
                "Yezca babel, yezca babel, yezca babel / mi amor ...",
                "Yezca ven a ver babel mi amor bailame ble ble ble",
                "Dos corazones con sangre batiendose latiendo",
                "Al rito del ritmo del hipnotizado hip-hop zig-zag / freeky flow",
                "Ahora tu sufrias conmigo haciendote el amor / ahora sufro yo por ser tu",
                "Placer caliente siento reventar mi sexo dentro de ti / nunca nada",
                "Parecido a ti",
                "Con la emocion, accion, sensacion / de dedos tocandote, chupando-te",
                "El animal en esta jungla confiesa su error",
                "Mi amor ja! yo quiero saber Señor",
                "Quiero saber, quiero saber Señor / yo quiero saber, quiero saber Señor",
                "Alma mia, dejame por una noche una vez mas ser el otro",
                "Pa' hacer sentir a mi amor lo que no sintio conmigo",
                "El diablo no me lleva cuando sabe que descanso en paz",
                "No es todo el viento el aire el cual yo necesito / el aire el cual yo",
                "Necesito",
                "2 corazones con sangre batiendose latiendo",
                "Tum pum lakatum,al rito del bum bum",
                "Yezca babel, tierra sol del Caribe / sueño sin tener sin tener mas",
                "Placer",
                "2 corazones con sangre batiendose latiendo",
                "Tum pum lakatum,al rito del bom bom",
                "Yezca babel, yezca babel, yezca babel / mi amor ..."
            ]
        ]
    },
    {
        "author": "Tiro De Gracia",
        "title": "El Hambre (El 1er Jinete)",
        "text": [
            [
                "Hay gente que no come porque no tiene y",
                "Gente que no come porque no quiere ¿quien entiende?",
                "La mayoría del mundo no tiene comida y la otra la bota o la deja podrida.",
                "En un mundo extraño donde el jinete del hambre cría su rebaño",
                "Y el hombre como siempre ignora su daño.",
                "Flacos como alambre por culpa del hombre",
                "Es nada más que el hambre que los vuelve fiambre.",
                "Flacos como alambre por culpa del hombre",
                "Es nada más que el hambre que los vuelve fiambre",
                "Ay madre.Ay padre… Ay comadre... Ay compadre...",
                "Ay madre… Ay padre… Ay comadre... Ay compadre...",
                "Ay madre!! escuche comadre, mi compadre,",
                "Hay minas flacas con bulimia por pelar el cable",
                "Y si no me cree mire a los vecinos y después hable",
                "Algo tan básico que podríamos darle a otro planeta",
                "Si fuese necesario pero pa algunos el petróleo es más necesario .",
                "Flacos como alambre por culpa del hombre",
                "Es nada más que el hambre que los vuelve fiambre .",
                "Flacos como alambre por culpa del hombre",
                "Es nada más que el hambre que los vuelve fiambre",
                "Ay madre.Ay padre… Ay comadre... Ay compadre...",
                "Ay madre… Ay padre… Ay comadre... Ay compadre...",
                "Por eso este día lo declaro duelo por Brasil, la argentina",
                "Hay otros que son negros porque el jinete de la apocalipsis inicio su galope",
                "Y la muerte cabalga junto con el llevando mujeres, hombres y niños juntos con él",
                "Mientras otros vacilando en un gran coctel por los muertos que acaban de fenecer.",
                "Ay madre... Ay madre",
                "Flacos como alambre por culpa del hombre",
                "Es nada más que el hambre que los vuelve fiambre.",
                "Flacos como alambre por culpa del hombre",
                "Es nada más que el hambre que los vuelve fiambre.",
                "Flacos como alambre por culpa del hombre",
                "Es nada más que el hambre que los vuelve fiambre ay madre.",
                "Ay madre.Ay padre… Ay comadre... Ay compadre...",
                "Ay madre… Ay padre… Ay comadre... Ay compadre..."
            ]
        ]
    },
    {
        "author": "Tiro De Gracia",
        "title": "El Juego Verdadero",
        "text": [
            [
                "Cuando el juego se hace verdadero",
                "Cuando el juego se hace verdadero.......el juego, el juego",
                "Cuando el juego se hace verdadero",
                "Bienvenido al laberinto eterno del fuego"
            ],
            [
                "Trato de desenvolverme",
                "Entre tanto sueño y vida",
                "No encuentro salida, el clima golpea mi cara",
                "Mi caracter se hace maña cada vez que el juego es verdadero",
                "Dejo de lado los sentimientos que sean humanos"
            ],
            [
                "Y si quiera dar la mano a los que estan ganando",
                "Ganas influente desplegue de una experiencia",
                "Herederos, caras vemos",
                "Corazones no sabemos"
            ],
            [
                "Cuando el juego se hace verdadero",
                "Te quemas con un fuego",
                "Que juega contigo como muñeco"
            ],
            [
                "Cuando el juego se hace verdadero",
                "Cuando el juego se hace verdadero....el juego el juego",
                "Cuando el juego se hace verdadero",
                "Bienvenido al laberinto eterno del fuego"
            ],
            [
                "Dia martes, menos mal que no era trece",
                "Pero no me importa porque no creo en la mala suerte",
                "Asi que me levante y decidi participar en el juego feroz",
                "Sin dejar a lado lo verdadero",
                "Cuando el juego se hace verdadero",
                "Dentro de lo que tu llamas la realidad",
                "Podrias comportarte como un animal",
                "Cuando de esto eres el heredero",
                "Te quemas con un fuego muy violento"
            ],
            [
                "Cuando el juego se hace verdadero",
                "Cuando el juego se hace verdadero....el juego el juego",
                "Cuando el juego se hace verdadero",
                "Bienvenido al laberinto eterno del fuego"
            ],
            [
                "Como jugando en el juego verdadero",
                "Como jugando, en aquel juego verdadero"
            ],
            [
                "Asi que pude ver, atravez del comportamiento",
                "Como es que yo me he acaparado de todos los sentimientos",
                "Noches completas bajo el techo mas obscuro de la calle...",
                "Asi, no me conozco ni yo mismo y te voy a conocer a ti",
                "Sin embargo me conformo con la actitud mas pura",
                "La cura de todo mal",
                "El compromiso mas real",
                "Una cosa es interes la otra amistad",
                "Enserio, ojala no te confundas con el deseo de dinero",
                "Que perturba como lo que abunda",
                "La justicia cuando se sabe que es corrompida",
                "Profunda herida, y yo me doy cuenta solo",
                "Jaja que tonto fui al no creer en ese juego",
                "Que me perturba y que me desvia de este largo y gran sendero",
                "Bienvenido al laberinto eterno"
            ],
            [
                "Cuando el juego se hace verdadero",
                "Cuando el juego se hace verdadero....el juego el juego",
                "Cuando el juego se hace verdadero",
                "Bienvenido al laberinto eterno del fuego"
            ],
            [
                "Cuando el juego se hace verdadero",
                "Cuando el juego se hace verdadero....el juego el juego",
                "Cuando el juego se hace verdadero",
                "Bienvenido al laberinto eterno del fuego"
            ],
            [
                "Ooh..."
            ]
        ]
    },
    {
        "author": "Tiro De Gracia",
        "title": "El Pene & la Vagina",
        "text": [
            [
                "Hey oye acerkate, necesito hablarte",
                "Hay muxos k kieren k antes hablamos no hablar",
                "Sobre komo los humanos al suelo sangrado",
                "Hemos llegado tirando kuerpo humano komo el peor pekado",
                "X eso he hablado venciendo mi kuerpo humano",
                "Gordo flako xiko alto lo marisimo x alto",
                "El pene y la vagina no son kosas koxinas",
                "El hombre las hace koxina y no las ilumina",
                "Hay 1 dia k hablar d sto karajo!!",
                "El pene y la vagina no son kosas koxinas",
                "El hombre las hace koxina y no las ilumina",
                "No las ilumina no las ilumina señor, no, no las ilumina",
                "Hay 1 dia k hablar d sto x eso pienso sto",
                "Kuando me levanto y me akuesto",
                "K tu supist del sexo en la skuela",
                "X bokas xuxetas no x lama extra acido",
                "Si tapas t vas a la kuesta",
                "Muestras actitudes primitivas",
                "Y nadie sabe de konductas preventivas",
                "Ya sto a embarasos no deseados",
                "Origina origina origina origina.",
                "El pene y la vagina no son kosas koxinas",
                "El hombre la hace koxina y no las ilumina",
                "No las ilumina no las ilumina señor, no, no las ilumina",
                "Necesitamos edukacion kantuxismo",
                "Esa es la leccion no le tengas miedo a saber",
                "A konciencia nuestros santos saber no kondeno",
                "Si no kondeno el dominio de la gente k al kuerpo le tiene asko",
                "X no ser el perfecto x no ser el kanon d la belleza humana"
            ]
        ]
    },
    {
        "author": "Tiro De Gracia",
        "title": "Eso de Ser Papá",
        "text": [
            [
                "Hermano hermana mia dedico pa'ti estas lineas de todo corazon piensa en tu accion joven puber entras a fijarte en las ricas mujeres",
                "Cosa que no hacias antes y tu niña antes no tenias esos bellos",
                "Pechos y empiezas a mostrar la belleza y hermosura de tu cuerpo y",
                "A buscar nuevas sensaciones de hecho...",
                "Te diste cuenta que no",
                "Solo para dormir es tu lecho pero con calma no hagas sufrir a otra alma .",
                "S: eso de ser papa eso de ser mama x favor dejalo para mañana.",
                "El sexo el mejor placer de la vida mucho mejor que la droga mucho mejor que el alcohol todo empieza con la masturbacion cuando joven",
                "Puber buscas la accion de la union de 2 seres te diste cuenta que un pendejo ya no eres pero si la cosa va con hueveo con una o con",
                "Otra eso es lo que veo si te equivocaste aperra x favor no seas un saco e'huea...",
                "S: eso de ser papa eso de ser mama x favor dejalo para mañana.",
                "No seas un saco e'huea x que si a tu mina los papas no la pescan...",
                "Pasa a quedar la caga en la mente de la guagua si la dejan viva o",
                "Si la dejan bota la pule loco ascurre x eso hay tantos jovenes sin futuro asegura'o angustia'os jovenes suicidas psicopatas por eso si te pasa eso ascurre y no te hagas el leso...",
                "X favor no...",
                "S: eso de ser papa eso de ser mama x favor dejalo para mañana.",
                "Tiro de gracia el en '99 la decision tu la tienes...",
                "Eso de ser papa eso de ser mama dejalo..."
            ]
        ]
    },
    {
        "author": "Tiro De Gracia",
        "title": "Hip-Hop No Para",
        "text": [
            [
                "Muchos se creen con la supremacia de decir que el hip-hop es de ellos",
                "U otros que dicen el hip-hop es esto o esto otro faltandole el respeto",
                "A quien en esto esta de potro yo los boto con mi do re mi mi cro fo",
                "No"
            ]
        ]
    },
    {
        "author": "Tiro De Gracia",
        "title": "Hip Hop Show",
        "text": [
            [
                "Levanta tu mano por el hip huaaaa! levanta tu mano por",
                "El hop vamos!",
                "Digan que no pare el show del hip y hop show!",
                "Levanta tu mano por el hip huaaaa! levanta tu mano",
                "Por el hop vamos! digan que no pare el"
            ],
            [
                "Show del hip y hop show!... dedico esto pa' mi hija fabiana",
                "Dedico esto pa' ti hermano hermana dedico esto pa' los",
                "Batos y los fanas pa ' mi masa y tambien para los fatas",
                "Dedico esto al adonay huaayy! pa'l juan pa' esto que es"
            ],
            [
                "Mi pan pan de arriba que pocos adoran dedico mi flow",
                "Show pa' quien lo quiera escuchar esto fluye como la",
                "Sangre sin curar como el rio del cerro al bajar tambien",
                "Pa' que el temprano se va a trabajar o a la tierra"
            ],
            [
                "A plantar te lo dedico desde cuando el",
                "Gallo se pone a cantar yo la la la la sigue la vida con",
                "Mi flow show toda la vida como dice... levanta tu",
                "Mano por el hip huaaaa! levanta tu mano por el hop",
                "Vamos! digan que no pare el show del hip y hop",
                "Show! levanta tu mano"
            ],
            [
                "Por el hip huaaaa! levanta tu mano por el hop",
                "Vamos! digan que no pare el show del hip y hop show!",
                "Levanta tu mano por el hip huaaaa! levanta tu mano",
                "Por el hop vamos! digan que no pare el show del hip y"
            ],
            [
                "Hop show!... algunos aseguran que soy el diablo en persona",
                "Bueno no es tan asi porque segun como te la dicten tu me",
                "Llamas a mi casa y estoy haciendo un tema aqui siempre",
                "Fui pincel sativo explicito en el arte hiphop"
            ],
            [
                "Siempre revindicandolo haciendolo un mito un tipo",
                "Como yo pues no se enreda en cualquier parte punto",
                "Y aparte retorno de misericordia en el vial comienza",
                "Un nuevo dia esto es musica de pop... vamos... no no no no..."
            ],
            [
                "Levanta tu mano por el hip huaaaa! levanta tu mano por el",
                "Hop vamos! digan que no pare el show del hip y hop show!...",
                "No soy estrella las estrellas viven en el cielo yo solo",
                "Sigo aqui cara a cara en el suelo dando saludos y abrazos"
            ],
            [
                "A los que mas quiero a papa como va oye como va mi abuela",
                "A mi mama yo do re mi la rima hiphop vida pa' mi mami",
                "Que al corazon le da vida arriba arriba dando salto",
                "A lo mario y como zelda sigo en"
            ],
            [
                "Esta mi leyenda... levanta tu mano por el hip huaaaa!",
                "Levanta tu mano por el hop vamos! digan que no pare el",
                "Show del hip y hop show! levanta tu mano por el",
                "Hip huaaaa! levanta tu mano por el hop vamos!"
            ],
            [
                "Digan que no pare el show del hip y hop show! levanta tu",
                "Mano por el hip huaaaa! levanta tu mano por el hop",
                "Vamos! digan que no pare el show del hip y hop",
                "Show!... yo yo levanta tu mano por el hip como"
            ],
            [
                "Dice... yo levanta tu mano por el hop... y que no pare",
                "El show... yo yo yo... de tiro de gracia 2001...",
                "2001 el hip y hop show asi asi vacilando en la",
                "Casa con sabor latino... arriba arriba... hiphop"
            ],
            [
                "Chile hiphop chile... todo el mundo... el sur del",
                "Mundo en la casa... desde el planeta tierra desde",
                "El planeta... en la casa..."
            ]
        ]
    },
    {
        "author": "Tiro De Gracia",
        "title": "Incienso Sativo",
        "text": [
            [
                "Somos humanos, animales trabajando en lo urbano a veces vamos a las fiestas",
                "El brillo del resplandor nunca se apaga",
                "Porque siempre aprendes",
                "Prendes el incienso sativo serbatana santería",
                "Representando mi ritmo",
                "Wow, ahora tomando el pulso de la rima",
                "Pluto de luto",
                "Me toca a mi y ahora escupo al suelo",
                "Porque sé que encontraré más terreno",
                "Pero, bajo los árboles en sus raíces los bichos",
                "Me dicen que siempre volveré siempre a los mismo",
                "Ni la peste, ni la muerte, ni los colonizadores",
                "Temblores, razones del por qué yo no pueda estar aquí",
                "Opacarán la intención del silencio en su esencia",
                "Despierta",
                "Despierta, despierta, despierta",
                "Combo natural sonora corporación comité",
                "Ven a ver TdG mistiklan magia negra",
                "Comienza un nuevo día",
                "Despierto temprano en la mañana",
                "Me tomo unos mates, riego las plantas",
                "Doy una tajada, una vuelta a la manzana mañanera buena",
                "Compañera y me la como",
                "Y cuando sabe a poco",
                "Almuerzo",
                "A veces no",
                "Camino, paro",
                "Sigo caminando",
                "Y me pregunto dónde llegaré",
                "Hallaré así mi hallazgo",
                "No hago caso, rebelde paso",
                "Un vaso con agua",
                "Me canso",
                "Pienso descanso duermo sueño",
                "Y necesito el olor del placer",
                "El deseo del amor",
                "El sexo de una mujer",
                "Yo soy aquel que permanece siempre así",
                "Yo soy aquel que permanece siempre así",
                "SCOOBY DOOBIE BULLA en la casa",
                "Que toda la gente que aquí esté presente",
                "Alzen sus MELAZAS (hey)",
                "Queremos ver el humo en el aire (baile)",
                "Gente arriba humilde ánimo como lo digo yo-yo (hey)",
                "Zum kamikaze por el aire",
                "Que que nunca se detiene",
                "Camino verde verde verde",
                "Ojo rojo cielo azul",
                "Y todo lo demás que digas tú",
                "Todo lo demás que digas tú",
                "Ma men y Juanito friki flava",
                "Aquí estoy en mi pachamama",
                "Calla habla",
                "El sabio aclama",
                "La oración la dicta",
                "Vuestro señor de los anillos de Zaturno",
                "Yezca-finga- vida",
                "La vida es dura como un muro",
                "El mundo a mis pies",
                "Juan, tirando el verso",
                "A la perra, la guerra, la Z de Zaturno",
                "La perra, la guerra, la Z de Zaturno",
                "El rúbulo, la estrella, la esfera",
                "El rúbulo",
                "La estrella",
                "La esfera",
                "SCOOBY DOOBY BULLA en la casa",
                "Que toda la gente que aquí esté presente",
                "Alzen sus MELAZAS (hey)",
                "Queremos ver el humo en el aire (baile)",
                "Gente arriba humilde ánimo como lo digo yo-yo (hey)",
                "Zum Kamikaze por el aire chk chk chk chk chk chk chk chk chk chk chk chk chk bahh"
            ]
        ]
    },
    {
        "author": "Tiro De Gracia",
        "title": "Interploracion (Pacto Con Las Animas)",
        "text": [
            [
                "(letra: Salazar /Lagos /musica: Loaiza )",
                "Zaturno espacial mafia / representando la escuadra de TdG",
                "como 100 megatones en el acto /pow para !!",
                "las cuchillas balas no son de nuestra mafia",
                "esto es musica debida",
                "Sigue el zig-zag bum-bum zum-zum fuma tu",
                "Me paro, primero me exalto / me levanto, pacto con la animacion",
                "doggy composicion, Pluto de luto / TdG produccion",
                "despabilando al resto amigo / digo estilos o pandillas",
                "artistas, bomberos, clases sociales / revolucion Comanche Emiliano",
                "Chavez",
                "malabarista, malabarismo en ritmos / no me kitaran la magia del",
                "hip-hop-adicto",
                "Hey!!",
                "Ser humano alzando la melaza en el mismo sitio",
                "pacto con las animas"
            ]
        ]
    },
    {
        "author": "Tiro De Gracia",
        "title": "Intro de Gracia (Interludio)",
        "text": [
            [
                "Tu amor es una torre mi",
                "Un mar de gracia sin final",
                "Tu amor me inundo",
                "Que fluye en mi corazon",
                "Misericordia sin final",
                "Rodearme como el mar",
                "Tu amor esta fluyendo en mi",
                "Surge como fuerte mar",
                "Me undo el la presencia de tu amor",
                "La lluvia de tu gracia Dios",
                "Sumerge toda mi maldad",
                "Tu amor salvo mi alma de morir",
                "Tu amor me inundo",
                "Tu amor es una torre mi",
                "Un mar de gracia sin final",
                "Tu amor me inundo",
                "Que fluye en mi corazon",
                "Misericordia sin final",
                "Rodearme como el mar",
                "Tu amor esta fluyendo en mi",
                "Surge como fuerte mar",
                "Me undo el la presencia de tu amor",
                "La lluvia de tu gracia Dios",
                "Sumerge toda mi maldad",
                "Tu amor salvo mi alma de morir",
                "Tu amor me inundo",
                "Tu amor me inundo",
                "Tu amor me inundo",
                "Tu amor me inundo"
            ]
        ]
    },
    {
        "author": "Tiro De Gracia",
        "title": "Intro Pincel",
        "text": [
            [
                "Anfibio invicto hipnotico hipsofatico en el area del arte hip hop blacklan saga blacklan saga",
                "Detente detente el kamikaza latente",
                "El blacklan que arde los miles de lamentos que suenan en tu balde",
                "Resulta que a llegado nuestra hora el gran momento el cual todos esperaban",
                "De 99 slow Jams en el vaiven sigue en en el vaiven ven a ver yo soy Juan Pincel 100%",
                "Esoterico en este sitio yo sigue mi ritual de mi instruccion actual blacklan blacklan",
                "Recuerdalo nadie me puede tocar y mi sombra se mueve lentamente",
                "Sincopado tribunal el cual me mantiene al margen de lo prohibido marginal siempre sucio en el limbo",
                "Lleno de historias y de aventuras los cuales te llevaran a la decision de no volver a caer",
                "Por medio de mis experiencias llegaras a tener un largo viaje en mi metodo en tu cerebro",
                "No se comparan con este ritmo es el mito y es Q tengo todo el tiempo del mundo recuerdalo",
                "Porque en esta oportunidad nunca nadie nos derrumbó no mas humillaciones al pueblo",
                "No mas bueno entre tanto poco trato yo he podido ser testigo de maltratos",
                "En la calle nadie enseña y es por eso que este ritmo es nuestra emblema bienvenido a mi introducción blacklan saga",
                "99films invicto Slow Jam Work Right",
                "Anfibios artisticos gustos del soul"
            ]
        ]
    },
    {
        "author": "Tiro De Gracia",
        "title": "Joven de La Pobla",
        "text": [
            [
                "Yo se que nadie te dobla Joven De La Pobla yo Lengüa Düra te saluda con 1 hola tienes que sacarte la chapa de mal vestido mal oliente",
                "Mala gente que vive entre delincuentes eso lo dice las mentes dominadoras que te aplastan en cualquier parte a todas horas en un programa muestra a gente de un lugar sin siquiera conocer la realidad no hablo con politica solo quiero ver la caridad con",
                "Claridad con realidad.",
                "Coros: Yo se que nadie te dobla tienes que tirar pa'rriba Joven De La Pobla.",
                "En esta ciudad grande llena de suciedad gigante llenos estan los canones unos piensan que arriba esta lleno de cuicos los otros",
                "piensan que domesticos son todos los humanos de una poblacion yo veo lo que creo why lo digo en esta cancion x que el ser humano real esa es la cuestion rico de media why pobre mi mundo esta en union. Yo ataco las frutas podridas que trara de podrir el cajon."
            ],
            [
                "Coros: Yo se que nadie te dobla",
                "tienes que tirar pa'rriba Joven",
                "De La Pobla."
            ],
            [
                "Break¡Somos somos gente gente somos! Mi cru why mi mensaje es universal cuando era muy chico yo vivia muy mal yo soy de un",
                "Sector mas o menos marginal pero tengo el derecho como humano igual de vivir bien comer bien vestirme bien why estar bien con",
                "La gente de distinta raza o que no tengan igual casa que la mia yo se que en mi casa hay mucha cabida para gente que quiera",
                "Que yo los respete pero si quieren respeto que a ti tambien te respeten pero te respeten"
            ],
            [
                "Coros: Yo se que nadie te dobla",
                "tienes que tirar pa'rriba Joven",
                "De La Pobla."
            ]
        ]
    },
    {
        "author": "Tiro De Gracia",
        "title": "La Almohada",
        "text": [
            [
                "Tiro de Gracia en el 2001... maltratado maltratado y humillado las",
                "Sombras se sienten sobre mi y acabado por no ser mc la proletiza",
                "Superdotada cara golpeada casi desfigurada rasgada como el corazon",
                "Por dentro no hay perdon sino el rencor de quien estuve yo dentro",
                "Dentro de mi la sombra cubre mi infancia eliminando de mi toda esa",
                "Fragancia... cuando no hay papa cuando no hay mama solo lo que",
                "Queda es l'almohada cuando no hay papa cuando no hay mama solo lo",
                "Que queda es l'almohada... y yo nose el porque de las cosas que",
                "Pasan en las casas... y yo nose el porque de las cosas que pasan",
                "En las casas... cara borada mi cabeza es el dolor la morada que he",
                "Hecho le pregunto a dios mi voz se quebro en un llanto un vecino",
                "Que de otra live salvo ya que la justicia nunca existio que sera el",
                "Dia de mañana sere con mi prole si mañana o el suicidio sera mi",
                "Proximo mañana pienso donde mi alma buscara su morada... cuando no",
                "Hay papa cuando no hay mama solo lo que queda es l'almohada cuando",
                "No hay papa cuando no hay mama solo lo que queda es l'almohada...",
                "Y yo nose el porque de las cosas que pasan en las casas... y yo nose",
                "El porque de las cosas que pasan en las casas... reviso el porque",
                "De las cosas que pasan en las casas sera la apatia sera la abadia",
                "Sera la relacion desgastada o la falta de bla bla bla o de relacion",
                "Familiar que da la pasta para toda esta mierda que ni la justicia",
                "Que nunca justicia porque la justicia nunca sabe de lo que es bueno",
                "O malo un palo acaricia con odio mi piel debes en cuando solo con",
                "L'almohada siempre paso recordando yo solo paso recordando si asi.",
                ". cuando no hay papa cuando no hay mama solo lo que queda es",
                "L'almohada cuando no hay papa cuando no hay mama solo lo que queda",
                "Es l'almohada... y yo nose el porque de las cosas que pasan en",
                "Las casas... y yo nose el porque de las cosas que pasan en las casas.",
                ". y nada mas... cuando no hay papa cuando no hay mama solo lo que",
                "Queda es l'almohada... retorno de misericordia..."
            ]
        ]
    },
    {
        "author": "Tiro De Gracia",
        "title": "Leyenda Negra",
        "text": [
            [
                "(letra: Fernando Sanchez/musica: Hidalgo /Loaiza /Cintolesi )",
                "Ayer, al amanecer, un aborigen de origen que lo rigen",
                "culpado por la Virgen fue golpeado y arrastrado por el lote de soldados",
                "un sacerdote a su lado aclama: \"el es un desalmado...\"",
                "el indio en llanto, el santo en pleno canto",
                "con la cruz del espanto eleva la voz y hostia",
                "testigo es el castigo de publico euforico",
                "en el templo del tiempo cierran puertas para dejar todo tipo de venas",
                "abiertas",
                "y fue octubre 12, muchedumbre en goce / y la muerte soplo, la vida apago"
            ],
            [
                "hoy voy a sentenciar el derecho a matar / frente al juzgado que en mi",
                "mente ha desatado",
                "furia por la lujuria de la injuria del estado",
                "que ha censurado penuria pues ha reemplazado educacion por paginas de",
                "traicion",
                "en un libro manoseado de pasado censurado / en el antiguo descubrimiento",
                "ambiguo",
                "acompañada por una cruz, bañada por una luz que ilumina hipocresia y",
                "regia al mesias",
                "vestia traje de culpable y hoy es honorable / como el profesor en el",
                "silencio esconde horror",
                "el error de dejar matar el pensar / y en America Latina que camina entre",
                "ruinas",
                "del olvido que crucifica la memoria / resureccion impedida por opinion",
                "dando gloria a España, en la entraña el conquistador regaña",
                "y no conoce la nacion tanta aberracion / donde Colon fue peon de la",
                "discriminacion",
                "se borra gente por todo este continente",
                "son millones de vidas perdidas vencidas / son millones de vidas perdidas",
                "vencidas",
                "Esto no es una leyenda negra",
                "el cinismo y la Virgen siempre rigen / en el abismo de cinismo y",
                "oportunismo",
                "1 4 9 2 , colonialismo y cristianismo fusionados para el imperialismo",
                "nacieron criollos bajo el sub-desarrollo / germinando odio, cada indio",
                "cava su hollo",
                "frente al crecimiento del monumento / atento al evento del",
                "ensangramiento",
                "y viaja en cada pensamiento a paso lento / por un triste, muy triste",
                "acontecimiento",
                "yo no miento frente al capital criminal sacado por esclavos / golpeados",
                "como clavos",
                "y tras el antifaz, profesa la paz",
                "es Europa la que toma oro en copa y la mente del inocente dopa",
                "criminalidad por la humanidad / trabajando en la mina en rios sudando",
                "se elemina en Potosi 6.000.000 / la verdad va vagando sin credibilidad",
                "que cuando cava en tu cara, la inconciencia dispara al cadaver dejado",
                "por el pasado",
                "que ha pasado a ser un ser con el deber de educar a adoptar posicion",
                "realista",
                "donde esta el conformista en la negra lista",
                "mientras hubo el suicidio de un indio se corto la vena de acumulada pena"
            ],
            [
                "pero otro capitalista encabeza la lista / la historia continua, actua",
                "otro invasor",
                "yankee interviene, influencia se apodera / contrabando legal, siempre al",
                "mando fatal",
                "un salvador redentor anuncia el horror / ayudando dictadura, borrando",
                "cultura",
                "el nuevo orden en marcha por todo este planeta",
                "con la meta de sumar mas estrellas en sus banderas",
                "en la era de guerra, la perra prolifera / creando paz, tras montañas de",
                "cadaveres",
                "el veneno infiltrado por venas de latinoamericanos / unos cegados, otros",
                "sanados",
                "Esto no es una leyenda negra / son millones de vidas perdidas vencidas",
                "y la rima determina ser aceptada o no",
                "no pido castigo, solo digo que el que no reconoce esto es enemigo",
                "y espero que se borre dependencia en la esencia",
                "del ser gobernado por creencia en la censura / que inaugura la sepultura",
                "a verdad pura",
                "dejando la escultura de la aberracion / pues no tiene derecho a aceptar",
                "este hecho",
                "y el juez desde su vejez espera el veredicto del adicto testigo viciado",
                "enemigo",
                "este posee codigo de justicia y milicia / pero otro es el rostro, plata",
                "salva la rata",
                "queda inocente el crimen al continente / se eleva la bandera de la",
                "criminal era",
                "el terror abrazado por un cura emocionado en sudor",
                "alabado por el pueblo que se hace a un lado / afuera se ilumina una",
                "limusina",
                "sube al auto llovido de autografos",
                "termina el acto leyendo un parrafo del nuevo testamento vendido a cambio",
                "de sufrimiento",
                "un impotente presidente lo condecora y ora frente a la aurora",
                "esto seguira como leyenda",
                "solo en la sala estoy, me levanto y me voy / pero el silbido de una bala",
                "pasa por toda la sala",
                "para entrar en mi corazon, apagando mi desilucion",
                "quien es el culpable, la persona que creiste honorable",
                "esto no es una leyenda negra",
                "yo quiero a mi bandera..."
            ]
        ]
    },
    {
        "author": "Tiro De Gracia",
        "title": "Lo Que Ven Mis Ojos",
        "text": [
            [
                "Desde aquel dia cuando te conoci yo quiero tener a mi lado siempre cerca de mi te quiero una ven ya un gran sueño que se hizo realidad"
            ],
            [
                "Solo a ti mis ojos ven",
                "No me maquillo ya se que te alegra",
                "Por eso es que deje de hacerlo y aprendi tambien a cocinar muy bien y te va gustar",
                "Facil mente podras encontrarme tu llevo mi localizador y aun que confundida yo estoy",
                "Escrito ya esta lo hare contigo me voy a casar",
                "En nuestra alcoba imagino a los dos y soy tan feliz al ver tu linda sonrisa y solo a ti mis ojos veran nunca antes fui tam feliZ"
            ],
            [
                "Por fin he encontrado el amor"
            ]
        ]
    },
    {
        "author": "Tiro De Gracia",
        "title": "Manos Extrañas",
        "text": [
            [
                "La claridad, ni la obscuridad a mi me sirven aquí",
                "Viven pájaros, perros, animales, hombres, formas de vida",
                "Y el niño de cobre se acerca, acecha",
                "Sombras chinescas hablan de mi aburrimiento",
                "Nada que hacer, crecer la magia del carácter de la figura",
                "Como apurado yo no estoy",
                "Mi mano y mi imaginación dicen donde yo voy",
                "Hoy quiero hacer sombras chinescas para mi pensamiento",
                "Pasiva es mi alerta yo no quiero ser más fuerte",
                "Entra al mundo de las sombras chinescas",
                "Y como la paz, que yo siembro digo miembro",
                "Del deseo de libertad"
            ],
            [
                "El rey de las sombras chinescas",
                "No cumpliste mi encargo, Juan.../ si lo cumplí"
            ],
            [
                "Hablar de política es meterse con políticos",
                "Hablar de corrupción es corromper",
                "Hablar de marginación es marginar",
                "Hablar de injusticias es saber que soy injusto",
                "Hablar ¿ de que podría ser? hablar del mal o el bien",
                "Hablar por hablar es un dilema",
                "Pero yo sólo te voy a hablar de mis sombras chinescas",
                "Porque a mi me gusta hablar de las sombras chinescas",
                "Yezca!!!"
            ],
            [
                "El rey de las sombras chinescas"
            ],
            [
                "Y soy el rey y mira mi rapidez de manos",
                "Hermanos, yo me imagino así tocando a una mujer",
                "Con la capacidad de hacer esto",
                "Esto todo lo que yo quiero funky boogie men",
                "En mi propio juego, el duelo de una mano con la otra",
                "Transpiran gotas y derrochan arte parte de mi experiencias",
                "Mías",
                "En las sombras chinescas se presenta el día",
                "En que cambiaremos el andar golpeando a tus semejantes",
                "Por fantasías mentales, realidades y sueños que digan:",
                "Levántate, babel, yezca, sombras chinescas"
            ],
            [
                "El rey de las sombras chinescas"
            ]
        ]
    },
    {
        "author": "Tiro De Gracia",
        "title": "Maria",
        "text": [
            [
                "(Aja, aja)(Yo yo yo yo yo) (Aja, aja)",
                "Una vez mas Juan pincel en la casa"
            ],
            [
                "Maria Maria te quiero todavía",
                "Ya mis horas no me importan por quemarte vida mía",
                "Ya mis manos con mis dedos te comienzo a enrollar",
                "No me aguanto ni un segundo para poderte ya fumar",
                "Eres mía en el papelillo",
                "Te huelo te viro",
                "Eres tú la democracia",
                "La gracia en plena magia"
            ],
            [
                "Ganlla ganlla uii ui",
                "Ganlla ganlla uii ui"
            ],
            [
                "He dejado en sano juicio por que estés dentro de mi",
                "Entre el cielo y en la tierra",
                "Amándote en silencio (yo, yo)",
                "No tengo miedo",
                "Llévame luego",
                "Hace fuego",
                "Porque quiero entrar",
                "En ese mundo tan tan especial",
                "Eres tú Maria solo tu y nadie mas",
                "Yo no soy ecologista",
                "Pero vivo a tu sativa",
                "Ay Maria me quemo los dedos por quedar bien arriba",
                "Escapo en este momento",
                "Estoy en el ritual",
                "Escucha lo que yo te digo",
                "Y enciendes otro más",
                "Hombre sincero",
                "De donde crece esta planta",
                "Llámalo como quieras",
                "Pero defendemos a la ganlla",
                "Ganlla ganlla uuuuuuiiii",
                "Te deje en un black",
                "Misty black misty black uooo",
                "Braba brababababa",
                "Para aumentar la inspiración",
                "Saco otro de los míos",
                "Enciendo, inspiro, ya estoy amarillo",
                "Opaco el poder de seducción de la diosa Maria",
                "Madre sativa no me dejes de noche y día",
                "Te quiero, amo tu color el cual me da la vida",
                "Y es que ya no puedo parar (a a a)",
                "Ganlla ganlla uuuuuuuuuiiiiii",
                "Te deje en un black",
                "Misty black misty black uooo",
                "Braba brababababa",
                "Este este este es el ritual el ritual",
                "Te deje en un black",
                "Misty back uoo",
                "Es el gran comando",
                "Que va improvisando",
                "Lírica lírica uo wasa uo wasa u uooo",
                "Brba brba brbababababababa",
                "Blow blow in de buia",
                "On the black on the black",
                "Brbabababa",
                "Blow blow in the buia",
                "Blow blow blow",
                "Lírical comando que va improvisando",
                "Blow blow blow blow blow"
            ]
        ]
    },
    {
        "author": "Tiro De Gracia",
        "title": "Melaza",
        "text": [
            [
                "(letra:Salazar /Lagos / musica:Loaiza )",
                "Somos humanos, animales trabajando en lo urbano",
                "a veces vamos a las fiestas / el brillo del resplandor nunca se apaga",
                "porque siempre aprendes / prendes el incienso sativo serbatana santeria",
                "representando mi ritmo / wow, ahora tomando el pulso de la rima",
                "pluto de luto / me toca a mi y ahora escupo al suelo",
                "porque se que encontrare mas terreno",
                "pero, bajo los arboles en sus raices los bichos",
                "me dicen que siempre volvere siempre a los mismo",
                "ni la peste, ni la muerte, ni los colonizadores",
                "temblores, razones del por que yo no pueda estar aqui",
                "opacaran la intencion del silencio en su esencia / despierta",
                "despierta, despierta, despierta",
                "combo natural sonora corporacion comite /",
                "ven a ver TdG mistiklan magia negra",
                "comienza un nuevo dia / despierto temprano en la mañana",
                "me tomo unos mates ,riego las plantas /",
                "doy una tajada, una vuelta a la manzana mañanera buena / compañera y me",
                "la como",
                "y cuando sabe a poco / almuerzo / a veces no / camino, paro / sigo",
                "caminando",
                "y me pregunto donde llegare / hallare asi mi hallazgo / no hago caso,",
                "rebelde paso",
                "un vaso con agua / me canso / pienso descanso duermo sueño",
                "y necesito el olor del placer / el deseo del amor /el sexo de una mujer",
                "yo soy aquel que permanece siempre asi / yo soy aquel que permanece",
                "siempre asi",
                "SCOOBY DOOBIE BULLA en la casa / que toda la gente que aqui este",
                "presente",
                "alzen sus MELAZAS (hey) / queremos ver el humo en el aire (baile)",
                "gente arriba humilde animo como lo digo yo-yo (hey)",
                "Zum kamikaze por el aire / que que nunca se detiene",
                "camino verde verde verde / ojo rojo cielo azul",
                "y todo lo demas que digas tu / todo lo demas que digas tu",
                "Ma men y Juanito friki flava / aqui estoy en mi pachamama",
                "calla habla / el sabio aclama",
                "la oracion la dicta / vuestro señor de los anillos de Zaturno",
                "yezca-finga- vida / la vida es dura como un muro",
                "el mundo a mis pies / Juan, tirando el verso",
                "a la perra, la guerra, la Z de Zaturno / la perra, la guerra, la Z de",
                "Zaturno",
                "el rubulo, la estrella, la esfera /el rubulo / la estrella / la esfera",
                "SCOOBY DOOBY BULLA en la casa / que toda la gente que aqui este presente",
                "alzen sus MELAZAS (hey) / queremos ver el humo en el aire (baile)",
                "gente arriba humilde animo como lo digo yo-yo (hey)",
                "Zum Kamikaze por el aire chk chk chk chk chk chk chk chk chk chk chk chk",
                "chk bahhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhhh"
            ]
        ]
    },
    {
        "author": "Tiro De Gracia",
        "title": "Mi Casa",
        "text": [
            [
                "Tiro de gracia en el 2001... vamos! hemos vuelto como siempre con",
                "El micro fijate fijate fijate rimo como rimo que no salga en la",
                "Tv usted oye mi canto con espanto le baje el tiro a los pantalones",
                "A tu hijo te anche los pantalones al flaite grito feliz como un",
                "Guaso away aguanto no aguantando no aguanto ya harto de abusos de",
                "Alguno ellos y raperos su amistad no quiero ni quiero buscar mas",
                "Amigos con estos que tengo solo basta amigo te sigo si solo sigues",
                "Mi ritmo de la gracia al tiro de la gracia al tiro... ven ven pasa",
                "Entra a mi casa donde hay hiphop y humo de melaza ven ven pasa",
                "Entra a mi casa entra al hiphop de tiro de gracia ven ven pasa",
                "Entra a mi casa donde hay hiphop y humo de melaza ven ven pasa",
                "Entra a mi casa entra al hiphop de tiro de gracia... avanzando",
                "Dando pincelazos siempre al paso yo canto como ensayo y mira como",
                "Ensamblo en el backstage cliches eres lo bien show no marcy",
                "Estilo tiro la tactica blacklan nadageos arreglos arpegios como",
                "Son reaccionando saifers what anfibios artisticos que gustan",
                "Del soul improvisando con los platos dos seres las jainas si",
                "Llevas esta vaina alla a la plaza como dice esta la guarida de",
                "Mi casa... ven ven pasa entra a mi casa donde hay hiphop y humo",
                "De melaza ven ven pasa entra a mi casa entra al hiphop de tiro de",
                "Gracia ven ven pasa entra a mi casa donde hay hiphop y humo de",
                "Melaza ven ven pasa entra a mi casa entra al hiphop de tiro de",
                "Gracia... a que el perro la mata a la perra a la gata a la one",
                "Two three el mc de otro mundo porque no me hundo en la mierda",
                "Rap de los golpes porque le gusta vivir tan rapido hoy a los",
                "Jovenes tienes quince años eres del rebaño que surgio en el",
                "Baño de la muerte yo como un gitano te leo la suerte porque",
                "Quiero ser un ser humano hasta la muerte... ven ven pasa entra",
                "A mi casa donde hay hiphop y humo de melaza ven ven pasa entra a",
                "Mi casa entra al hiphop de tiro de gracia ven ven pasa entra a mi",
                "Casa donde hay hiphop y humo de melaza ven ven pasa entra a mi",
                "Casa entra al hiphop de tiro de gracia... entra al hiphop de tiro",
                "De gracia... como dice... a que el perro la mata a la perra a la",
                "Gata a la one two three lengua el mc... si si si... entra a mi",
                "Casa..."
            ]
        ]
    },
    {
        "author": "Tiro De Gracia",
        "title": "Mujer",
        "text": [
            [
                "Mujer.",
                "Mujer.",
                "A la mujer mas sagrada de la alemania por esta y otra razon a ellas yo dedico esta cancion mujer.",
                "Mujer.",
                "A la que muere de hambre alla en el africa",
                "Por esta y otra razon a ellas yo dedico esta cancion dedico esto para los seres que van y vienen del planeta tierra con esas figuras bellas circulos las rodean los aman debiles de maneras los alucinan de miles de maneras la viven de miles de maneras dedico esto",
                "A cualquiera de ellas a cualquiera de ellas",
                "Para ti mujer gran ser que los trajiste al mundo ves soy el ser que entre ellos me crie por eso el respeto para todas ellas saco esto no importa el lugar o el puesto social o a nivel mundial",
                "Como te han de tratar vidas vienen vidas van mi bendicion y que nunca les falte el pan",
                "Mujer.",
                "Mujer.",
                "A la que injustamente es linchada por esta y otra razon a ellas yo dedico esta cancion mujer.",
                "Mujer.",
                "A la mujer latina esforzada por esta y otra razon a ellas yo dedico esta cancion.",
                "O yeah yeahhhh",
                "Les dedico esta cancion no importan las arrugas esa es la cuestion y a la golpeada con mas razon y a la violada con todo corazon por eso sigue el sound a las mamis que escuchen esta cuestion que es el himno de todo mi amor bendicion el congo etiopia ruanda al final sudamerica cada dia.",
                "Baila mujer...",
                "Mujer..."
            ]
        ]
    },
    {
        "author": "Tiro De Gracia",
        "title": "Nuesta Fiesta (Okupa, Segura, Y No Molesta)",
        "text": [
            [
                "Algo nuevo",
                "Tiro de Gracia está en la casa alzando su melaza por",
                "Toda la raza nueve siete en la casa ¡¡ésta es nuestra fiesta!!!",
                "... si no te gusta toma ésta Tiro de Gracia está en la casa alzando",
                "Su melaza por toda la raza un tren se desprende de mi mente chk chk",
                "Chk pau vente (mente) fat cap tagada TdG funk-bián oveja negra my",
                "Funky family: Bestia º Zatur º Tetas vacilando en esta nuestra fiesta",
                "Ñiño chico entregando mi estilo palabra fuerte que represento vengo",
                "De adentro de donde nacen los ghettos ¡¡Okupa, Segura y no Molesta",
                "!! escúchalo, este año tendrás una fiesta de mayor tamaño escúchalo",
                ", este año tendrás una fiesta de mayor tamaño invasión de 20 y 4",
                "Kilates tiempo de T vísangre al ataque con el tiro perfecto Tiro",
                "De Gracia 2:20 electro mi función es el ritmo en esta canción no",
                "Soy un espejismo estoy acá tal cual está mi voz es yo !! ésta es",
                "Nuestra fiesta Tiro de Gracia está en la casa alzando su melaza",
                "Por toda la raza Tiro de Gracia está en la casa alzando su melaza",
                "Por toda la raza"
            ]
        ]
    },
    {
        "author": "Tiro De Gracia",
        "title": "Opyo",
        "text": [
            [
                "Dame, más, más, dame más dame, más, más, dame más dame opyo zig zag freaky flow magia fuego despierto buscando el opyo profundo de raíces punto rojo, mi matriz fuerza motriz yo no sé si sí, no sé si no why no sé si sabré quién seré en el día de mañana S.E.R",
                "Humano trayendo desde su limbo algo extraño como suena, como suena el tambor tatuando las murallas como lo hago yo me encuentro",
                "Tras el paso, me veo en cuclillas why veo afuera gente enterrando cuchillas en la espalda why ahora cantando con melancolía porque la",
                "Siento la sangre que está fría un sentimiento que de afuera se aproxima que es como un desierto américa, sudamérica suda fuma el",
                "Bong ¿ pero a quién vas a matar? a mi no me asustas usa why no abusa tu régimen te acusa pero yo soy natural real, natural real, nada",
                "De nada dame raza, quiero verte, dame instinto vivo insisto soy justo ahora toda la gente alzando las manos aplaudiendo viendo que",
                "Se puede hacer para poder recuperarnos polvo a polvo ceniza a ceniza why busco a alguien que pueda así corregirme nunca me dijeron",
                ": why caí, nací why crecí why morí bajo mi propio signo de sangre como no puedo hacer el bien si tal vez hago el mal bate que bate mi",
                "Chocolate mi propio jugo,estrujo, muzgo gnomo monótono, bobo sólo en un sólo tiempo bobo sólo en un sólo tiempo la isla de la",
                "Fantasía estoy volando, soñando en el avión aerolíneas cannabis, mi canción somos 2, como voz, seres humanos creando poesía no",
                "Somos gusanos vatos clavando clavos, soltando esclavos seres humanos",
                "Con el espíritu en mente vente, siente ahora toda la gente alzando las manos aplaudiendo viendo que se puede hacer para poder",
                "Recuperarnos polvo a polvo ceniza a ceniza"
            ]
        ]
    },
    {
        "author": "Tiro De Gracia",
        "title": "Pedro Pesado",
        "text": [
            [
                "Pedro Pesado se creia nigel se paseaba por el barrio como diler dile",
                "Que le venda una dosis sin testearse osea sin funarse osea la movida",
                "Piola en la cual esta los presisos con desicion una accion de adiccion",
                "De indiferencia en un momento atento se da la mano a un hermano",
                "Cocainomano kamikaze uno ideal start mariscal de campo que dice que",
                "No ha sido facil expresarse como artetiante chato siete camizas",
                "Caras mojas nacido y criado... Pedro Pesado se creia nigel se paseaba",
                "Por el barrio como diler... donde enrojeces al fumar paraguayo",
                "La angustia de no ponerle fin a la causa de que somos lo que somos",
                "Ahi en el patio tomando cerveza ahi en la plaza... Pedro Pesado",
                "Se creia nigel se paseaba por el barrio como diler... nacido y",
                "Criado... somos los campeones numero uno tiro de gracia con cuantica",
                "La lleva con la quemada llema de sus dedos vacilando en la plaza a",
                "Agacha como la pasamos la raja valla valla si no te interesa ve al",
                "Ba"
            ]
        ]
    },
    {
        "author": "Tiro De Gracia",
        "title": "Predicciones",
        "text": [
            [
                "Soy anfibio invicto no soy el vivoro el banaldicto mis membranas",
                "Rastaman me hacen moving much rock's stady estan no son canciones son",
                "Predicciones predicciones predicciones... esto yo lo vivo a diario",
                "A diario en el barrio... esto yo lo vivo a diario a diario en el",
                "Barrio... estas no son canciones... son predicciones predicciones",
                "Predicciones..."
            ]
        ]
    },
    {
        "author": "Tiro De Gracia",
        "title": "Ser Humano",
        "text": [
            [
                "Siempre tu te preguntarás",
                "de dónde yo saldré ¿de dónde ?",
                "Juan Sativo, del aire, del viento",
                "vivo soñando despierto",
                "nacido y críado en el lingo",
                "limbo boogie man vudú",
                "tu sábes quién ¿quién ? óyeme",
                "un hombre diciéndole a otro",
                "lo que tiene que hacer",
                "representa hipnotizado tado",
                "papila gustativa rígida",
                "ser humano Nº 2",
                "representando la sagrada dimensión",
                "TdG, dáme la D, dáme la M,",
                "dáme la S",
                "la planta crece, dáme la D.M.S.",
                "la planta crece, la planta crece",
                "TdG ya está en la casa",
                "aquí todo el mundo alza la melaza",
                "con el espíritu en mente",
                "esto es música debida",
                "con el espíritu en mente",
                "esto es música de vida",
                "como jugando en el juego verdadero",
                "¿él juego cuánto? Ah, verdadero...",
                "Zaturniño, Lengua Dura,",
                "Jonathan Sativo",
                "chequeando el micro",
                "uno dos, uno dos en la casa"
            ],
            [
                ""
            ],
            [
                "Ser humano"
            ]
        ]
    },
    {
        "author": "Tiro De Gracia",
        "title": "Ser Humano Nº2",
        "text": [
            [
                "(letra:Salazar /musica:Hidalgo /Loaiza/ Cintolesi)",
                "esta loca paranoia que te apesta / si esta loca paranoia que molesta",
                "endere, endere, endereza la cabeza / si fuera mas",
                "mi asalto rebelde, que va en forma inteligente",
                "de la onda de instrumento como pistola componiendo",
                "de manera apestosa, asi es la cosa",
                "una sonora que mas o menos aqui te contiene olor a hierba",
                "pronunciando y mencionando nuestra jerga",
                "yo presiento que tu debes de temer de una letra",
                "Amador, con sabor llego / Ser humano Nº2",
                "vatos, vatos y chivatos de la onda Salazar, Inostroza, Sanchez y Don",
                "Borna",
                "contaminamos en forma venenosa a quienes nos hacen mofa",
                "destruyendo la hispa vox que esta en la cuerda floja",
                "ingiriendo malicia pa´ la risa / diciendo que la cuestion es a sangre",
                "fria",
                "ya se todo lo que me decian / ya se todo lo que es mentira",
                "la calor la cago y ya me dio insolacion",
                "una cerveza me repondria y me dejaria mucho mejor",
                "la resaca de chamacos y de brazos mas carnaza / de la raza, no sarasa",
                "TdG",
                "no eres el unico contando problemas como interpretacion",
                "en esta la primera cancion",
                "No soy el unico, no soy el unico",
                "como yo digo, no eres el unico con esta situacion / en esta la primera",
                "cancion",
                "de mi escuela contaminante que no le llora a nadie",
                "digo, veo discriminacion y corrupcion al rojo vivo",
                "tio, lo que digo no es muy fino pero engatuzado estas",
                "crees y caes / mira como vas / gente acomodadose, buitres beneficiandose"
            ],
            [
                "todo lo que me guia en esta primera cancion",
                "y la television mostrando basura y accion",
                "na na na o internacionalizada oh oh / mi familia: drama, trama o trampa",
                "no quiero puntazos en el cuerpo ni balas en la mente",
                "porque este ritmo va para toda mi gente",
                "no soy el unico, no soy el unico"
            ]
        ]
    },
    {
        "author": "Tiro De Gracia",
        "title": "Sombras Chinescas",
        "text": [
            [
                "(letra: Salazar /musica: Chepillo /Loaiza /Cintolesi )",
                "La claridad , ni la obscuridad a mi me sirven aqui",
                "viven pajaros, perros, animales, hombres, formas de vida",
                "y el niño de cobre se acerca, acecha",
                "sombras chinescas hablan de mi aburrimiento",
                "nada que hacer, crecer / la magia del caracter de la figura",
                "como apurado yo no estoy",
                "mi mano y mi imaginacion dicen donde yo voy",
                "hoy quiero hacer sombras chinescas para mi pensamiento",
                "pasiva es mi alerta / yo no quiero ser mas fuerte",
                "entra al mundo de las sombras chinescas",
                "y como la paz, que yo siembro digo miembro",
                "del deseo de libertad",
                "El rey de las sombras chinescas",
                "no cumpliste mi encargo, Juan.../ si lo cumpli",
                "hablar de politica es meterse con politicos",
                "hablar de corrupcion es corromper",
                "hablar de marginacion es marginar",
                "hablar de injusticias es saber que soy injusto",
                "hablar ¿ de que podria ser ? / hablar del mal o el bien",
                "hablar por hablar es un dilema",
                "pero yo solo te voy a hablar de mis sombras chinescas",
                "porque a mi me gusta hablar de las sombras chinescas",
                "yezca!!!",
                "El rey de las sombras chinescas",
                "y soy el rey y mira mi rapidez de manos",
                "hermanos, yo me imagino asi tocando a una mujer",
                "con la capacidad de hacer esto",
                "esto todo lo que yo quiero funky boogie men",
                "en mi propio juego, el duelo de una mano con la otra",
                "transpiran gotas y derrochan arte / parte de mi experiencias mias",
                "en las sombras chinescas se presenta el dia",
                "en que cambiaremos el andar golpeando a tus semejantes",
                "por fantasias mentales, realidades y sueños que digan:",
                "levantate, babel, yezca, sombras chinescas",
                "El rey de las sombras chinescas"
            ]
        ]
    },
    {
        "author": "Tiro De Gracia",
        "title": "Suave + Suave",
        "text": [
            [
                "En mi vida en mis sueños en mis",
                "Recuerdos la suavidad de esto relega tu cuerpo no hagas ningun",
                "Movimiento aspira sientelo con mi alma congelada he aprendido a",
                "Hacer frio amanece anochece no me mientas yo lo se yo te tengo no",
                "Me temas pensando multiplicas tus problemas... actua",
                "Actuemos ya es tiempo cerrando los ojos caes en esto solo se",
                "Entra nunca se sale entra en mi baile suave + suave.",
                "Desarrollando mi gospel hip-hop Soul blacklan!!",
                "En esto me encuetro cuento x cuento capitulo x mis titulos los",
                "Asusto bo bo!! no te metas en mis asuntos cuida bien tus putos",
                "Puto x truco truco x puta x plata ya basta de esos sucesos",
                "Fenomenos raperos sin respeto ¿como quieres que estreche mis",
                "Manos? si de mi vas hablando si vas hablando de mi x fin me he",
                "Dado cuenta que la vida es fea que no es tan linda como la pintan",
                "Pistas esta es mi pista mi espacio mi acto blacklan saqueo",
                "En el area del arte home boy firmes andanzas bienvenido a mi",
                "Danza .",
                "Desarrollando mi gospel hip-hop Soul blacklan!!",
                "Los tiempos cambian las vidas cambian las almas viajan los",
                "Corazones se paran se separan cambian los superan a ver quien me",
                "Apuesta ... yo soy tu lado oscuro poseido x mi estas el lugar",
                "Es indicado vamos a descansar en paz van a pensar en ti te van a",
                "Recordar pero no vas a estar suave + suave..."
            ]
        ]
    },
    {
        "author": "Tiro De Gracia",
        "title": "Sueños",
        "text": [
            [
                "El gremio de mi ganja",
                "Y el respeto ajeno a la escuela divina",
                "Del poder universal azar",
                "Melaza en la cancha el patio lleno",
                "De los personajes precisos necesarios",
                "Tomando cerveza en el pasto, ¡hey!",
                "Hermano toma mi mano",
                "Y hagamos un pacto, pacto, pacto..."
            ],
            [
                "Tomé la determinación de tener decisión",
                "Acción de predicción solemnemente ¡vuah!",
                "Tiro de gracia eminentemente",
                "Mi sol hizo sólo mi métrica matemática",
                "De vida ¡oh, qué loco!",
                "Calle a calle, move a move amotinar",
                "Quiero poder feliz expresar mi angustia",
                "Al pasionar movimiento mundial",
                "Del rap hip-hop sólo revolucionario",
                "Nada que ver con el mercado del glamour",
                "O posiciones superfluas",
                "De la luz de este mismo oído de mi Chile",
                "Este Chile que dile dale",
                "Ah, sólo somos lo que somos en precosis coxis",
                "Estoy bajo los beats de mi corte trámite",
                "Viste cómo caíste como un mensaje",
                "En el viaje del miraje",
                "Y todo esto en presencia y puntualidad",
                "El tiro de gracia es una enseñanza",
                "Meditar pues lo que yo siento..."
            ],
            [
                "Nadie es el dueño",
                "Sólo la llevamos muy lejos, se llaman sueños",
                "Nadie es el dueño",
                "Sólo la llevamos muy dentro, se llaman sueños..."
            ],
            [
                "Lo que los demás alejan",
                "Por no conocer sus propios limites",
                "Humanos sus propias fallas",
                "No hemos ganado en fin",
                "Comienza un nuevo día, qué temor",
                "Mira mis fechas, mira mis prácticas",
                "Cada segundo son desengaños",
                "Mira mis tácticas que en años me condenan",
                "Apoderándose de mi historia",
                "Haciendo el set papel cato señor",
                "Reconóceme mi único derecho",
                "Esté en no formalizar; tu piel espera",
                "Volverse algún día",
                "De su color natural radical",
                "Y mis pelos son cuestionamiento",
                "Raza latinoamericana enseña",
                "La reseña que hoy escribo",
                "Como Apolo con respeto me recuerdo",
                "Alguna vez una historia sin final",
                "Decisión predicción obstáculo",
                "Que en la escuela yo llevo mis estudios",
                "El estudio estúpido oído sobre el sitio",
                "Yo pedro Juan y diego",
                "Son tan libres como yo pero",
                "En este laberinto nadie sabe su destino",
                "Y es palabras contra hechos..."
            ],
            [
                "Nadie es el dueño",
                "Sólo la llevamos muy lejos, se llaman sueños",
                "Nadie es el dueño",
                "Sólo la llevamos muy dentro, se llaman sueños..."
            ],
            [
                "Inevitables tragedias comediantes",
                "De días antes de no haber cambiado",
                "De actitud o de opinión",
                "Será por eso que hoy todos se sienten Dios",
                "Y se sientan en un dios como un recíproco",
                "Redención a hora apocalíptica",
                "Mierda real que divino solo con la luz",
                "Y ves estupidez al igual que las drogas",
                "Y las alcachofas la cannabis",
                "Dos veces temporada los alcaloides",
                "Y las comidas isotéricas el dolor",
                "El dolor pues quiero que me pongan en este pasatiempo..."
            ],
            [
                "Nadie es el dueño, sólo la llevamos muy dentro, se llaman sueños..."
            ],
            [
                "De golpe golpe verso a verso",
                "Prosa, saliva saliva que alivia alivia",
                "La desesperación de estas líneas",
                "Hechas por el bien común",
                "La evolución musical",
                "No sé a dónde vamos a llegar",
                "Tiros al aire bailes satírico cínico ¡jaja!",
                "Rapche rapche..."
            ],
            [
                "Nadie es el dueño",
                "Sólo la llevamos muy lejos, se llaman sueños"
            ],
            [
                "Nadie es el dueño",
                "Sólo la llevamos muy lejos, se llaman sueños",
                "Nadie es el dueño",
                "Sólo la llevamos muy dentro, se llaman sueños",
                "Nadie es el dueño",
                "Sólo la llevamos muy lejos, se llaman sueños",
                "Nadie es el dueño",
                "Sólo la llevamos muy dentro, se llaman sueños..."
            ],
            [
                "Todos en sus casas riegen sus plantas",
                "Que aquí llego Juan pincel el arte del hiphop",
                "Aquí somos todos como amigos..."
            ]
        ]
    },
    {
        "author": "Tiro De Gracia",
        "title": "TDG Crew",
        "text": [
            [
                "Ja jaaa!",
                "Un tema dedicado para todos mis patas",
                "Para todos los rolos y las rolas",
                "Y dice mas o menos asi..."
            ],
            [
                "Yo creo en la paz o en nada diferente",
                "Son cosas que pasan",
                "Cuando estas tú enfrente",
                "De grupos san-guineos liquido",
                "Genuinos 100% hiphop",
                "Bi-bob raza jazz",
                "Influencias negra ritmicas esencias previas orden pueblo sigue adelante yo no",
                "No ceces ni un instante el respetar",
                "Pues mi nombre es juan pincel",
                "Sativo en el lugar",
                "Es mi nombre represento la T y la flor de liz",
                "El bis del beat",
                "Con adonay djs mcs",
                "Mi colega lengua y shadow mercy clan vagavundeando ahi",
                "En el lugar marginal mero mero",
                "Del ghetto estrella trayendo el bom del bat",
                "El zig y el zag el flig y el flow a diario...",
                "Tdg crew clan mistiblack..."
            ],
            [
                "La aguja en el vinilo",
                "Martilleo y sigo en esto premios si",
                "Nada mas que decir",
                "Ser humano honrado natural y osado",
                "Cabro siempre adelante",
                "Mi cuenta regresiva",
                "Este sistema depresivo viejo e indigente",
                "Pues pase lo que pase",
                "Y le cueste a quien le cueste",
                "Le gane a quien le gane",
                "Le caiga a quien le caiga",
                "Le cai ahi en la calle..."
            ],
            [
                "Tdg Crew Clan Mistiblack...",
                "Ser humano ingenieria en sonido",
                "Desicion respect...",
                "Dikirri da friki funky do bloc",
                "Intersecta mi secta que",
                "Promulga la libertad",
                "De sentir de accion estar en cualquier lugar",
                "Tu sabes el flow del show",
                "Improvisas sin avisar...",
                "Max kill, max flavor, my player hutsle mc",
                "In my interview with my sweete new",
                "World wide",
                "Shadow mercy clan",
                "Juan pin sobre las llanuras del hiphop... meneando las llaves..."
            ]
        ]
    },
    {
        "author": "Tiro De Gracia",
        "title": "Tag Tdg",
        "text": [
            [
                "Dice",
                "En el papiro jeroglífico",
                "Uahhhhhhh jajaja",
                "Magos drogos",
                "Vagos rígidos rígidos",
                "Como los dark masters",
                "Tag tdg",
                "Mi patrulla avanza",
                "En la calle calle"
            ],
            [
                "Magos drogos",
                "Vagos rígidos rígidos",
                "Como los dark masters",
                "Tag tdg",
                "Mi patrulla avanza",
                "En la calle calle"
            ],
            [
                "Escurridizo rígidos",
                "En los vinilos",
                "Siempre dicto",
                "A tu ritmo",
                "Yo existo yo existo",
                "Rimas como la flecha actib",
                "De I",
                "Como es se lo que tengo q hacer",
                "En este tribunal fatal",
                "Hablando con la cuaria",
                "Haciendo guardia",
                "En la comisaría",
                "Cuando solo suena con sus disc",
                "Vcds dvds o video cassets",
                "En el papiro jeroglífico",
                "Yo te traigo rap y tú me traes tanques",
                "Entre tu color y el mío no hay constranste",
                "Nos es cosa de tinte si no es que somos distintos",
                "Como Némesis juego con juguetes de MS",
                "Y la planta crece y un casting para larais",
                "Fuerte"
            ],
            [
                "(3)Magos drogos",
                "Vagos rígidos rígidos",
                "Como los dark masters",
                "Tag tdg",
                "Mi patrulla avanza",
                "En la calle calle"
            ],
            [
                "Anestesia pa' los que rayan",
                "Y los q lo hagan con vidrios",
                "Palos que escarchen en vinilos",
                "Botes frescos para tirar en nuestra parrilla",
                "Donde caen los mismos",
                "Ven que te invito",
                "Como en los cerdos en el FUNKY BRITO",
                "Podrán huay huay huay arriba arriba",
                "Como en la lengua a ti",
                "Hollywidence como Will Smith",
                "Es fanguenze del calibre de una arma calibrada",
                "Tiro de gracia como puña para palabra",
                "Aves de rapiña van y vienen",
                "Pájaros de vuelo marchan bianca",
                "Ya trajimos los refuerzos",
                "Ya trajimos los refuerzos"
            ],
            [
                "Estaba pensando seriamente",
                "Como soltar la lengua para poder rappear",
                "Cuando estamos",
                "Con velocidad versátil",
                "A través de cables cables y tablas cabros y cabras",
                "Petiecos y petacas",
                "En el suburbio anti-ratas",
                "Raditz y mas alguno cobra ensañándose"
            ],
            [
                "Ohhh Ohhhh Ohhhh"
            ],
            [
                "(2)Magos drogos",
                "Vagos rígidos rígidos",
                "Como los dark masters",
                "Tag tdg",
                "Mi patrulla avanza",
                "En la calle calle"
            ],
            [
                "You drogo"
            ],
            [
                "Hermanos y Hermanas Ouhhhhhhhh Ohhhhhhh Ohhhhhhhh"
            ]
        ]
    },
    {
        "author": "Tiro De Gracia",
        "title": "Vagabundo",
        "text": [
            [
                "Noches completas bajo el techo + oscuro de la calle vagabundo",
                "Soy mujeriego vagabundo soy un bandido un vagabundo sere y abundo",
                "Mi vida de aventuras con dinero o sin dinero yo hago lo que quiero",
                "Y a donde quiero mi palabra es la ley ¡buey! yo camino del barrio",
                "Alto hasta el bajo ¡yo! camino donde hay billete y donde chantan",
                "Tajo no estoy debajo ni arriba de nadie porque soy lo que soy no le",
                "Doy explicacion a nadie ¡oh! camino mas que Kung-Fu y como tu no",
                "Tengo ni siquiera pa'un pan man...",
                "Vagabundo soy mujeriego vagabundo soy un bandido un vagabundo soy y",
                "Sere...",
                "¡yo! soy el vagabundo que clava el amor en una esquina soy el",
                "Vagabundo que a veces no tiene una quina ¡camina! ¡caminan mis",
                "Pies por la avenida! ¿que pasa raza? ¿que tu mente no me examina?",
                "Que este hom es = que tu de calle ¡capta! lorea mi detalle me",
                "Crie donde no hay glamour y no niego ni cagando mi sector sur ¡hu!",
                "Causo con mi raza mucho calor mi gracia Gonzalez Sanchez Fabian",
                "Amador. ¡hu!",
                "Noches completas bajo el techo + oscuro de la calle vagabundo soy",
                "Mujeriego vagabundo soy un bandido un vagabundo sere y abundo mi",
                "Vida de aventuras crudas puras duras ¡yeah!.",
                "Los extraterrestres vuelven con sus tristen historietas vagancias",
                "Predicciones destrucciones hacia mis pobladores creyentes el",
                "Filosofo del blacklan sorprendes ataques con camuflajes para basta",
                "De polvos en el mundo actitud maduro estylo con cliche de alienigeno",
                "Mistiko asistiendo a mis clases de la calle aprendiendo de los",
                "Errrores de las otras personas que no piensan en ellos mismos o",
                "Acazo tienen corazon de piedra cuando camino en este mundo sin",
                "Sentido pienso en los vagabundos de mi sitio.",
                "Vagabundo bienvenido a mi mundo ilusosososo soy yo yo rima mi rima",
                "Materia prima por doquier con dinero o sin dinero yo hago lo que",
                "Quiero y a donde quiero mi palabra es la ley buey vagabundo sincero",
                "Mero mero en el adagio marginal gospel hip-slow cowboy mad madness",
                "Yo soul sacrifice en el vaiven va y viene el zig-zag scratching",
                "Cuts b-boys's show BST chupacabras el don juan con su camuflaje en",
                "El area del baile noches completas bajo el techo + oscuro de la",
                "Calle."
            ]
        ]
    },
    {
        "author": "Tiro De Gracia",
        "title": "Viaje Sin Rumbo",
        "text": [
            [
                "Mi vida vivir / sin miedo a morir",
                "mi vida facil no es nada agil",
                "yo ! vivo de delincuencia, droga mi esencia",
                "mi vena recibe, la aguja decide por mi vida",
                "no veo salida, vuelvo al lugar, me vuelvo a drogar",
                "que toc toc toca mi mente en forma indecente",
                "y llego mas alla / y vivo con mi mina aca, sexo todos dias",
                "y cuando me clavo paso a otro lugar",
                "sin mirar hasta donde puedo llegar",
                "yo viajo en un viaje sin rumbo / y voy a chocar",
                "hasta donde puedo llegar / yo viajo en un viaje sin rumbo",
                "y voy a chocar",
                "un dia me senti mal, como encerrado animal",
                "los dias pasaron, me senti igual",
                "me dijo el doctor que contraje el mal del sida",
                "sindrome de inmuno deficiencia adquirida",
                "ya no tengo salida, se lo conte a mi mina",
                "ella no me creyo, por pena me inyecte en la vena",
                "en la noche algo sucedio",
                "hicimos el amor y otro mas se contagio",
                "paso el tiempo y la guatita crecio y crecio",
                "a otra vida la muerte se ofrecio / hasta donde, no se donde",
                "bueno, se lo busco pero no escupas al cielo",
                "porque te cae en la cara y tu conciencia se dispara",
                "para y escucha esto",
                "hasta donde puedo llegar / yo viajo en un viaje sin rumbo y voy a chocar"
            ],
            [
                "hasta donde puedo llegar / yo viajo en un viaje sin rumbo y voy a chocar"
            ],
            [
                "la guatita crecio y la enfermedad se extendio",
                "en el cuerpo mio y en el de ella",
                "me gustaria que de una botella apareciera un mago",
                "yo hago memoria de mi vida que veo ahora extinguida",
                "tiempo despues la mina sentia que no podia tener a su hijo",
                "y dijo: \"me hare un aborto\" que aborto con ella tambien",
                "muere en las manos de un falso doctor",
                "el olor a la putrefaccion de los 3 es nuestra leccion",
                "educacion, educacion",
                "hasta donde puedo llegar / yo viajo en un viaje sin rumbo y voy a chocar"
            ],
            [
                "hasta donde puedo llegar / yo viajo en un viaje sin rumbo y voy a chocar"
            ]
        ]
    }
]