[
    {
        "author": "Tita Merello",
        "title": "Se dice de mí",
        "text": [
            [
                "Se dice de mí.",
                "Se dice que soy fiera, que camino a lo malevo,",
                "que soy chueca y que me muevo con un aire compadrón,",
                "que parezco Leguizamo, mi nariz es puntiaguda,",
                "la figura no me ayuda y mi boca es un buzón.",
                "Si charlo con Luis, con Pedro o con Juan,",
                "hablando de mí los hombres están.",
                "Critican si ya la línea perdí.",
                "Se fijan si voy, si vengo o si fui."
            ],
            [
                "Se dicen muchas cosas, más si el bulto no interesa",
                "por qué pierden la cabeza ocupándose de mí.",
                "Yo sé que muchos que desprecian, comprar quieren",
                "y suspiran y se mueren cuando piensan en mi amor.",
                "Y más de uno se derrite si suspiro y se queda si lo miro",
                "resoplando como un Ford.",
                "Si fea soy, pongámosle, que de eso aún no me enteré.",
                "En el amor yo sólo sé que a más de un gil dejé de a pie."
            ],
            [
                "Podrán decir, podrán hablar y murmurar, hasta rebuznar",
                "mas la fealdad que dios me dio mucha mujer me la envidió.",
                "Y no dirán que me engrupí porque modesta siempre fui.",
                "Yo soy así."
            ],
            [
                "Y ocultan de mí.",
                "Ocultan que yo tengo unos ojos soñadores",
                "Además, otros primores que producen sensación.",
                "Si soy fea sé que, en cambio, tengo un cutis de muñeca.",
                "Los que dicen que soy chueca no me han visto en camisón.",
                "Los hombres de mí, critican la voz,",
                "el modo de andar, la pinta, la tos.",
                "Critican si ya la línea perdí, se fijan si voy, si vengo o si fui."
            ],
            [
                "Se dicen muchas cosas, mas si el bulto no interesa",
                "por qué pierden la cabeza ocupándose de mí.",
                "Yo sé que muchos que desprecian, comprar quieren",
                "y suspiran y se mueren cuando piensan en mi amor.",
                "Y más de uno se derrite si suspiro y se queda si lo miro",
                "resoplando como un Ford.",
                "Si fea soy, pongámosle, yo de eso aún no me enteré.",
                "En el amor yo sólo sé que a más de un gil dejé de a pie."
            ],
            [
                "Podrán decir, podrán hablar y murmurar y rebuznar",
                "mas la fealdad que dios me dio mucha mujer me la envidió.",
                "Y no dirán que me engrupí porque modesta siempre fui.",
                "Yo soy así."
            ]
        ]
    }
]