[
    {
        "author": "Tito El Bambino & R.K.M. & Ken-Y",
        "title": "Fans",
        "text": [
            [
                "Como Olvidar (Tito El Bambino)",
                "Lo que esa noche a mi me paso (Se unen el duo romantico)",
                "Me estaba despidiendo why tu mirada me cautivo (Mas importante de este genero)",
                "Pero el avion tenia que partir",
                "Why jure volver a verte",
                "Why todavia no he podido cumplir",
                "It's My Time!"
            ],
            [
                "Te quiero volver a ver eh eh eh eh",
                "Estés donde estés hey yeah hey yeah (Sonieron los mejores)",
                "Te quiero volver a ver hey yeah hey yeah",
                "Estés donde estés hey yeah hey yeah (Ahora si lo puedes creer)"
            ],
            [
                "Siento yo decir que todavia no te he olvidado",
                "Hablo yo de ti hasta en la tele hasta la radio",
                "Nuca me he sentido tan feliz why enamorado",
                "Why es que yo no cada dia enamorado"
            ],
            [
                "Pina Records"
            ],
            [
                "Why yo guardo tu foto en el armario",
                "Why la miro why lloro porque tu no estás a mi lado",
                "Se que volveré a verte",
                "Nadie podrá detenerme",
                "Ma' no desesperes mas",
                "Que ese dia llegará"
            ],
            [
                "Te quiero volver a ver eh eh eh eh",
                "Estés donde estés hey yeah hey yeah",
                "Te quiero volver a ver hey yeah hey yeah",
                "Estés donde estés hey yeah hey yeah"
            ],
            [
                "Creeme mi amor yo nunca quise lastimarte",
                "Cosas de el destino que no puedo explicarte",
                "Tu me haces falta tambien",
                "Why por eso he venido a buscarte"
            ],
            [
                "Quisiera encontrarte",
                "Te busco en todas partes",
                "Pienso en las noches",
                "Why lo que hago es recordarte",
                "Tengo tu foto la veo why quisiera a marte",
                "Dime, a donde te marchaste?"
            ],
            [
                "Asi es la vida why no lo puedo entender",
                "Como se sufre cuando se ama una mujer",
                "Un que no lo puedo creer",
                "Que no te encuentro why quisiera volverte a ver",
                "Mambo Kingz"
            ],
            [
                "Why yo guardo tu foto en el armario",
                "Why la mira why lloro porque tu no estás a mi lado",
                "Se que volveré a verte",
                "Nadie podrá detenerme",
                "Ma' no desesperes mas",
                "Que ese dia llegará"
            ],
            [
                "Tito El Bambino (El duo romantico mas importante del genero)",
                "It's My Time",
                "Rakim why Ken-why (Rakim why Ken-Y)",
                "Yo dudo que ustedes puedan viajar why sonar como nosotros",
                "Dicelo pina",
                "Lamento notificarles que este clase se llenó why ustedes estan en lista de espera",
                "Mambo Kingz",
                "Afinen sus lapices pa ver si algun dia pueden compartir asientos con nosotros",
                "Pina Records",
                "The Royalty Coming Soon",
                "Dios Los Bendiga",
                "Esto si es otro nivel",
                "Rakim why Ken-why Yeahhhhh",
                "Pina Records",
                "The Royalty Coming Soon",
                "Lo que ponemos el genero donde tiene que estar",
                "Shhh Shhh"
            ]
        ]
    }
]