[
    {
        "author": "Toby Toon",
        "title": "La Trampa",
        "text": [
            [
                "1. Parte: yudi"
            ],
            [
                "Cuando tu me tocas mi cuerpo se quiere incendiar por ti y toda mi fuerza desaparece tu me tienes así y cuando te miro a los ojos parece que vas a huir pero ya no puedes porque sin mi tu no vas a vivir"
            ],
            [
                "Estribillo"
            ],
            [
                "es por eso que así he llegado a pensar que sin mis besos no puedes estar mi calor en toda tu piel es trampa mortal ya de mi no te vas a escapar"
            ],
            [
                "toby toon"
            ],
            [
                "Si estoy en el casino dirijo como en el tarentino brindo cominos porque soy un tipo fino te gusta mi estilo y como rimo pues Pachino en el cabrio nena ese es el camino.",
                "yudi"
            ],
            [
                "Ya no le alcanza ni el tiempo para que me vuelva amar cada minuto que pasa y me desea mas y mas en tu mente yo estaré no me vas a olvidar porque te llevas mis huellas y ya no hay vuelta atrás yo te miro y tu no puedes controlar esas ganas de volverme amar mi calor en toda tu piel es trampa mortal ya de mi no te vas a escapar ooooohh......ya de mi no te vas a escapar..."
            ],
            [
                "loby toon"
            ],
            [
                "Si estoy en el casino dirijo como en el tarentino brindo cominos porque soy un chico fino te gusta mi estilo y como rimo pues Pachino en cabrio nena ese es el camino. Eh! las mujeres ya llegó el galán no como otros que apenas llegan y se van y sabrán que conmigo nunca podrán luego vamos a demostrarlo que después hablaran de mi no te vas a escapar...porque yo soy la que te enciende de mi no te vas a escapar y sin mis besos no puedes estar de mi no te vas a escapar no me vas a olvidar de mi no te vas a escapar soy tu trampa mortal...soy tu trampa mortal...ya de mi no te vas a escapar..."
            ]
        ]
    }
]