[
    {
        "author": "Tr3s Monos",
        "title": "A La Hermosura",
        "text": [
            [
                "Mi corazón ya conoce la amargura",
                "y sabe que el amor solo es eterno mientras dura",
                "que las lagrimas no curan los estragos que te deja la pasiòn",
                "mi canciòn se la dedico a la hermosura",
                "mi cultura sabe que la vida es una herida",
                "que supura dolor y dulzura",
                "conocemos la razòn y la locura y por eso nuestra escencia sigue pura",
                "y escribo lo que siento",
                "y a veces si me falta me lo invento",
                "y el micro sigue igualito de contento",
                "(si si)",
                "la vida es cambio y movimiento",
                "te juro que no miento",
                "esa verdad me la ha enseñado el tiempo",
                "la nostalgia es el reproche del olvido",
                "el perfume de las cosas que has querido y ya se han ido",
                "a base de vivir y de escribir he aprendido",
                "\"no se puede hechar de menos lo que nunca se ha tenido\"",
                "yo, yo no maldigo al dinero",
                "si no a los hombres miserables que se venden por dinero",
                "ni el destino ni los dioses son sinceros",
                "la envidia y la ambiciòn no son buenos consejeros"
            ],
            [
                "Quieres prestarme tu amor",
                "sin apuntar el favor",
                "todo tiene un color dolor"
            ],
            [
                "Quiero quedarme sin voz",
                "o una excusa mejor",
                "y regalarte mi valor"
            ],
            [
                "Quieres prestarme tu amor",
                "sin apuntar el favor",
                "si se detiene ese reloj"
            ],
            [
                "Quiero quedarme sin voz",
                "o una excusa mejor",
                "y hablarte con el corazón"
            ],
            [
                "Los sabios han huido",
                "se han ido",
                "como los dioses",
                "huyen del ruido, de los gritos y los coches",
                "de la locura, de la guerra y del dinero",
                "y de todo este teatro de raperos",
                "y alla afuera esta lloviendo",
                "la gente vuelve del trabajo conduciendo",
                "y yo estoy fumando y escribiendo",
                "ya no se si una canción o un testamento",
                "o un libro donde cuento la vida como siento",
                "como siempre",
                "nadar contra corriente",
                "para hacer bastante lo que nunca es suficiente",
                "como siempre",
                "el respeto es lo primero",
                "el amor y la amistad y que le jodan al dinero",
                "caballeros, nunca lo sabran si no lo intentan",
                "a veces duele menos la derrota que la frenta",
                "hay que tener en cuenta",
                "el origen y el precio del dolor",
                "que el silencio es peor que la tormenta"
            ],
            [
                "Quieres prestarme tu amor",
                "sin apuntar el favor",
                "todo tiene un color dolor"
            ],
            [
                "Quiero quedarme sin voz",
                "o una excusa mejor",
                "y regalarte mi valor"
            ],
            [
                "Quieres prestarme tu amor",
                "sin apuntar el favor",
                "si se detiene ese reloj"
            ],
            [
                "Quiero quedarme sin voz",
                "o una excusa mejor",
                "y hablarte con el corazòn",
                "(si)"
            ],
            [
                "el momento me lo dijo",
                "logré resolver el acertijo",
                "recojo lo que hay en el piso",
                "para no verte y me reinicio",
                "mucha suerte."
            ]
        ]
    },
    {
        "author": "Tr3s Monos",
        "title": "Adan",
        "text": [
            [
                "[Estribillo]",
                "Hubo un paraíso con su sol y sus estrellas",
                "Hubo un Dios que tuvo un hijo con la vida por querella",
                "Hubo soledad en el Edén sin estar ella",
                "Y Adán le pidió a papá una compañera bella"
            ],
            [
                "Papá cumplió su parte con tan solo una costilla",
                "E hizo a la mujer su primera maravilla",
                "Pero Adán que sobre todo era amante de la vida",
                "Pronto no tuvo bastante y se fue a buscar amigas, dice .."
            ],
            [
                "Estaba Adán sentado en el paraíso",
                "Dilucidando entre el amor y el compromiso",
                "Intentando someter al corazón",
                "Sin saber que el corazón es filosofo insumiso",
                "A su alrededor todo era poesía",
                "De los árboles crecía solamente la ambrosia",
                "Mas su apetito no era de filosofía",
                "Y como una letanía se decía que …",
                "¡ay dios mio, no se que estoy haciendo!",
                "Quiero obedecer al corazón sin traicionar al sentimiento",
                "Mas mi pasión me exilia al remordimiento",
                "Por buscar la libertad a pesar del sufrimiento",
                "Resumiendo, Adán fue el primero de los sabios",
                "Que entendió que en hay tantos mundos como labios",
                "Que la pasión es prima hermana del calvario",
                "Y a veces lo necesario es ser sincero con la polla",
                "Y así le dijo a Eva, el amor es una rueda",
                "Ha sido muy bonito pero sálvese el que pueda",
                "Yo ya no duermo en tu cueva, necesito sabia nueva",
                "Y buscar en otros labios la textura de otras sedas",
                "Y Adán se fue a buscar la libertad, si, si",
                "Que es un país al Norte de la Soledad",
                "Mas no todo es tan sencillo",
                "Ya se darán cuenta",
                "Que después del estribillo",
                "Es cuando empieza la tormenta"
            ],
            [
                "[Estribillo]",
                "Hubo un paraíso con su sol y sus estrellas",
                "Hubo un Dios que tuvo un hijo con la vida por querella",
                "Hubo soledad en el Edén sin estar ella",
                "Y Adán le pidió a papá una compañera bella"
            ],
            [
                "Papá cumplió su parte con tan solo una costilla",
                "E hizo a la mujer su primera maravilla",
                "Pero Adán que sobre todo era amante de la vida",
                "Pronto no tuvo bastante y se fue a buscar amigas, dice .."
            ],
            [
                "Segunda parte de esta historia de amor",
                "Eterna guerra de la entrepierna y el corazón",
                "Adán sin ella, así es como lo cuentan las estrellas",
                "Yo solo me limito a darle voz a esta epopeya",
                "Dice es Sábado y Adán ya es un soltero penitente",
                "Solo entre la gente de una ciudad en cinta",
                "Sin mas preocupación que la de dormir caliente",
                "Constantemente con una mujer distinta",
                "Y así todas las noches una cita, mujer o señorita",
                "Condición indispensable: ser bonita",
                "Adán el Sibarita, fue un filósofo del sexo",
                "Que busco la paz de espíritu a través del cuerpo, pero",
                "En este cuento no todo eran placeres",
                "Porque hay tormentos que no curan las mujeres",
                "A lo mejor es que Adán busco el sabor de lo distinto",
                "Sin saber que sin amor todos los besos son el mismo",
                "Y en el mismo momento en su mente estuvo claro",
                "Supo que tener a quien amar es un regalo",
                "Declaro que el corazón es dictador y esclavo",
                "Y buscando redención le dijo a Eva esto que narro:"
            ],
            [
                "\"de nuevo te lo ruego, que …",
                "Sabes que soy tuyo desde luego pe- …",
                "-ro a veces voy tan ciego por la vida que ..",
                "Si no vivo me muero y si no muero se me olvida que te quiero sin medida",
                "No sabes cuantas veces te he llorado",
                "Cuan amarga es la saliva de los labios del pecado",
                "Ya no cambio tu amor por una vida de disfraces",
                "Solo por esta noche finjamos hacer las paces\""
            ],
            [
                "[Estribillo]",
                "Hubo un paraíso con su sol y sus estrellas",
                "Hubo un Dios que tuvo un hijo con la vida por querella",
                "Hubo soledad en el Edén sin estar ella",
                "Y Adán le pidió a papá una compañera bella"
            ],
            [
                "Papá cumplió su parte con tan solo una costilla",
                "E hizo a la mujer mi primera pesadilla",
                "Pero Adán que sobre todo era amante de la vida",
                "Pronto no tuvo bastante y se fue a buscar amigas."
            ],
            [
                "Esto es Adán",
                "Para quererlo hay que escucharlo",
                "Se le rompió el amor de tanto usarlo",
                "2006 2007",
                "Mi fuck the posse",
                "Tres monos…"
            ]
        ]
    },
    {
        "author": "Tr3s Monos",
        "title": "Enero",
        "text": [
            [
                "Yeah! especial dedicación al corazón, es invierno..."
            ],
            [
                "- ¿Pero qué estas dibujando?, ¿no sabes pintar cosas normales?, ¿un lago?, ¿una montaña?, ¿un árbol?, ¿pájaros? Eso es arte. No eso que pintas.."
            ],
            [
                "Es 14 de Enero de un Sábado bastante frío,",
                "Escribir pa deshonrar aquí no vale, te lo aviso,",
                "Invierno en el corazón y primavera en los sentidos",
                "Y otoño en la memoria por los veranos que se han ido, oye,",
                "Y el olvido escondido en un bolsillo",
                "Y el tacto de tu piel y un papel y un cigarrillo",
                "Tu andar de cascabel y tu besarme de tornillo",
                "Y del veneno de tu miel es de lo que quiero ser mendigo",
                "Y digo, ombligo de mi ombligo de mis noches sin amantes",
                "Todos comen la ambrosia de la vida y yo muriéndome de hambre",
                "Siempre a la deriva en un barco que siempre arde",
                "Al entierro de mi vida llego tarde",
                "Detrás de cada verso hay un secreto,",
                "A veces hay pecados, a veces hay amor y hay respeto..",
                "Respeto, la única verdad de mi soneto",
                "Es que en este baile gana el que no pierde el esqueleto.."
            ],
            [
                "Especial dedicación a la pasión y al corazón",
                "Que a mi palabra no le falte inspiración",
                "Pa brindar a tu salud y dedicarte esta canción",
                "Que a mi palabra no le falte inspiración..."
            ]
        ]
    },
    {
        "author": "Tr3s Monos",
        "title": "Familia",
        "text": [
            [
                "-Sharif-"
            ],
            [
                "Dios salve a mi familia que es el conjuro que me alivia,",
                "De todos los dolores del futuro y de la envidia,",
                "De todas las miserias de la raza de los hombres,",
                "De la vergüenza y la mentira en que se esconden.",
                "Yo, camino solo, sin dios ni protocolo,",
                "Dueño de nada y sin embargo tengo todo,",
                "Pues no me falta ni un hermano ni un amigo,",
                "Ni un carnal ni un enemigo que maldiga lo que adoro.",
                "Oye, esto es amor, pasión y desvario,",
                "Es el orgullo de la sangre de los mios,",
                "Oye, al corazón en quien confio,",
                "La vida el desafio y la apariencia nada vale si por dentro estás vacio.",
                "Tienes que aprender a andar,",
                "A escuchar antes de hablar y a luchar por no luchar,por no luchar,",
                "Los errores ya estan hechos,",
                "Y solo tu familia te perdona los despechos."
            ],
            [
                "-Estribillo-"
            ],
            [
                "Hey tacto, tu eres mi pacto,",
                "Tu eres mi grato contrato, no trato al chivato,",
                "Hey vato, tu eres mi olfato,",
                "No falto pato, comida en mi plato.",
                "Con tanto rill data, this is mi espacta,",
                "This is mi famila, carnales, hermanos, mi mama y mi papa,",
                "Clica clic paca,",
                "Corre antes que el tiempo, se olvide hasta el recuerdo que escapa."
            ],
            [
                "-Pablo-"
            ],
            [
                "Es la tranquilidad,",
                "Si te han visto llorar es porque son los de verdad,",
                "Yo me encontre con mucho amor en libertad,",
                "Pero no lo conocí, todos tenemos un radar.",
                "Sensor semimotor, no tengo oráculo,",
                "Mejor ve mi complot, seremos más de dos tarugos descomplacidos,",
                "Juego mi rol, me lo asignaron hoy los avidos,",
                "Me quedo con mis recuerdos de siempre, soy un clásico.",
                "Porque el calor se pasa rápido,",
                "Mis hermanos nunca me faltaron, son para siempre, les amo,",
                "No tengo mas grandes reclamos,",
                "Son mis dedos y mis manos y mis ratos menos malos.",
                "Piensa, su aspecto ausente en este nido de serpientes,",
                "Me sobra la gente con los que quiero suficiente,",
                "Es mi familia para siempre,",
                "Pendientes de mi suerte, mi único miedo a la muerte.."
            ],
            [
                "-Sharif-"
            ],
            [
                "Solo a mi madre,",
                "Solo a mis hermanos y solo a mis compadres,",
                "Solo a mis sobrinos y solo a mis carnales,",
                "Les debo lo que escribo porque escribo con mi sangre ya tu sabes."
            ],
            [
                "-Estribillo-"
            ],
            [
                "Hey tacto, tu eres mi pacto,",
                "Tu eres mi grato contrato, no trato al chivato,",
                "Hey vato, tu eres mi olfato,",
                "No falto pato, comida en mi plato.",
                "Con tanto rill data, this is mi espacta,",
                "This is mi famila, carnales, hermanos, mi mama y mi papa,",
                "Clica clic paca,",
                "Corre antes que el tiempo, se olvide hasta el recuerdo que escapa."
            ],
            [
                "-Sharif-"
            ],
            [
                "Yo tengo dos hermanas, un hermano, una madre y un nombre,",
                "Y un padre, que se fue vaya usted a saber a donde,",
                "Donde son las cosas del destino,",
                "Tener hermanos que también sean sobrinos.",
                "La libertad es lo más bonito,",
                "Eso lo aprendí de mi hermano Luisito,",
                "A vivir y a ser feliz tan solo en un papel,",
                "Eso lo aprendí de mi hermanita Maribel.",
                "Elisa es la mayor y ella me enseño,",
                "Del honor y del orgullo y sobre todo del amor,",
                "Y falta la matriarca, que es la madre que me inspira,",
                "Sus ojos son los ojos por los que mis ojos miran."
            ],
            [
                "Dios salve a mi familia,",
                "'si te han visto llorar es porque son los de verdad..(x4)"
            ]
        ]
    },
    {
        "author": "Tr3s Monos",
        "title": "Nada Es Lo Que Parece",
        "text": [
            [
                "Sharif)",
                "Todo es más sencillo ... dejándose llevar",
                "Es más fácil si te dicen qué pensar,",
                "Qué comer, qué vestir, qué trabajo pa triunfar,",
                "Qué coche para correr, o que qué o para vivir,",
                "Y así hablamos...",
                "Sin saber ni dónde estamos",
                "Ni quienes somos ni los sueños que soñamos",
                "Pero lo queremos todo sea caviar o lodo",
                "Lo importante es ostentar sin importar el modo",
                "Con según lo que deseas sea el precio que sea",
                "Que te lleve la marea de la tele y sus ideas",
                "Pues todo está a la venta la raíz y el esqueleto",
                "Los ojos, la conciencia y el honor y el respeto",
                "Y en el fondo el único secreto a descubrir",
                "Es que puedes elegir en que te quieres convertir",
                "Marioneta de su historia o guionista de la tuya",
                "Tu decides si gritas libertad o aleluya..."
            ],
            [
                "(Pablo)",
                "De pequeño todo es grande,",
                "No te quieras ver como antes, éramos pocos y cobardes",
                "Del desafío no me fío",
                "Mande quien mande, me lío,",
                "Sus mensajes nunca son bastantes",
                "Nada es lo que parece",
                "Crece la obsesión de ser campeón",
                "Si te apetece vamos a ver que sucede",
                "Ya me cansé, siéntense si mi turné",
                "Puede que te dejé pensando en la memoria de los peces",
                "Grandes como una obsesión, todas las mentiras de cajón crecen",
                "Todas las historias se te tuercen,",
                "Dale salida a tu salvavidas cuando sientas que te duermes",
                "Me engañare lo que haga falta,",
                "Hasta el día en el que me toque palmarla",
                "Parecen imposible decir bastas",
                "Parecen irrompibles las cadenas",
                "Sirven desde generaciones solo recaudan pasta",
                "Se gasta la gente, mi casta depende, mi casa se vende,",
                "Si cuando quieran se subasta, te aplastan!",
                "El sueño te lo cambian lo dibujan en reuniones y lo largan en programas..",
                "Demasiada trama, no lo tragas, nada esta a las claras,",
                "Demasiadas balas, nunca charlan..."
            ],
            [
                "(Sharif)",
                "Nada es más sencillo si no te dejas llevar",
                "Es más difícil cuando buscas la verdad",
                "Cuando tienes que pensar y volverte a equivocar",
                "Y nada es lo que parece porque vivir es cambiar",
                "Y así andamos sin querer nos encontramos",
                "Buscando nuestro sitio siempre fuera de lugar",
                "Pero queremos libertad, de alquiler o de verdad,",
                "Estar siempre contentos y enterrar la soledad",
                "Si tu quieres no me creas, no me leas, no me veas",
                "Yo prefiero a la más fea que baila con sus ideas",
                "Pues no todo está a la venta, ni el orgullo, ni el respeto,",
                "Ni los ojos, ni el olor, ni la raíz, ni el esqueleto",
                "Pues el que nada tiene es el que todo quiere",
                "Tu puedes preguntarle al corazón lo que prefiere",
                "Bailar en libertad y ser dueño de su tristeza",
                "O llorar en soledad sepultado entre riquezas..."
            ]
        ]
    },
    {
        "author": "Tr3s Monos",
        "title": "Pasen Y Vean",
        "text": [
            [
                "Pasen y vean sean bienvenidos",
                "Tengan cuidado y no tropiecen",
                "Con el ruido espectacular",
                "Es nuestro sonido, odicea musical",
                "Dedicada a tus oidos.",
                "Sientense, pero fumense un porrito",
                "De espírituo y materia a nuestro rito",
                "Tu ven que yo te invito",
                "A un par de minuto de placer más exquisito",
                "Yo tengo a Alex y a Pablo",
                "Y mi verso es infinito."
            ],
            [
                "Remedios fabulosos",
                "Pa' dolores de titanes traigo tinta de colosos",
                "Versos y rimas milagros como simpre",
                "Y algunas de las lágrimas",
                "Lloradas por mi gente.",
                "Sobra estilo a este par de abuelos",
                "Que cantan sus desvelos a la tierra y a los cielos",
                "Capricornios somos los demonios",
                "Que bailan a tu alrededor",
                "La danza de mi sol."
            ],
            [
                "Sonaran los comentarios",
                "Los más diversos diarios",
                "Cubrirán el repertorio de esta radio.",
                "Sobran partidarios, varios casos rastros",
                "Vienen y van como corsarios."
            ],
            [
                "Sonaran los comentarios",
                "Los más diversos diarios",
                "Cubrirán el repertorio de esta radio.",
                "Que preparen ese estadio",
                "Lo mágico se vuelve clásico contacto",
                "Con gusto en el cambio",
                "Con platos sin más datos emcriptados todos en estéril",
                "Es el sonido más cuadrado es enserio",
                "Te descubrimos el misterio colocados",
                "Y remplazamos ese imperio de immediato."
            ],
            [
                "Zaragorza es el trato mi hombre Lex de retira",
                "Tu cortex con un estilo guapo ixsofacto",
                "Contacto, comparto, comparto, contando",
                "Lo cargo y lanzo este párrafo"
            ],
            [
                "Sonaran los comentarios",
                "Los más diversos diarios",
                "Cubrirán el repertorio de esta radio.",
                "Hacemos inventario",
                "Los barrios hablan ya de varios casos",
                "De desmayos, sin rastros sin margen",
                "El marco no es la imagen es que nadie estaba",
                "Cargen y disparen cuanto antes",
                "Se bien reciben entre guantes",
                "Dando más aguante a un sector ya decadente",
                "Desde antes",
                "Los ojos miran adelante el corazón y el ritmo",
                "Parten Lex y Sharrif son tagantes, si",
                "Elegantes como casi nadie contante y sonante",
                "En la calle."
            ]
        ]
    },
    {
        "author": "Tr3s Monos",
        "title": "Quimica",
        "text": [
            [
                "Dice ..."
            ],
            [
                "Porque mi lírica se basa en la química",
                "Del corazón cuando baila con la música",
                "En la pasión no queda sitio pa la física",
                "Por eso en mi canción hay más de amor que de política",
                "¿Quién eres tu para hablarme de constancia?",
                "Si los bancos de la calle son museos de mi infancia",
                "Yo... le escribo al olvido y la distancia",
                "Y así es como me curo del dolor de la nostalgia",
                "Todos corriendo, sí, siempre corriendo",
                "Todos tienen prisa, todos quieren su momento",
                "Poder vivir deprisa para estar siempre contentos",
                "La vida es una risa y un lamento.",
                "Yo escribo versos al amor y a su contrario",
                "Y así es como me vengo del terror al calendario",
                "No sé si es cosa de la gente o de la radio",
                "El que no se hace policía se hace agente inmobiliario",
                "La gente dice: \"tío, búscate un trabajo",
                "Déjate de líos tío y búscate un trabajo\"",
                "Manda al carajo tus canciones",
                "Y búscate una fábrica o estudia unas oposiciones",
                "Porque no saben que escribir es un conjuro",
                "Un beso de cianuro, el veneno más puro",
                "Ellos creen que trabajar es un seguro",
                "Pa olvidarse del presente y no tener miedo al futuro",
                "Yo como ves, sigo fiel a mi cultura",
                "Porque nada me sacia más que la escritura",
                "Ya son catorce años de pasiones y aventuras",
                "Pa reírse con locura y llorar por la cordura y si me apura",
                "Deje que le explique ciudadano",
                "Mi música no es dios pero sabe del pecado",
                "Porque tiene un corazón y porque canta al olvidado",
                "Y porque sabe que el futuro es el hijo del pasado"
            ],
            [
                "(Pablo)",
                "Rotos como algún recuerdo,",
                "Cansados, sin materia que explotar, sin medios necesarios",
                "Imperios que parecen lo contrario,",
                "No creas no hay misterio, son mentiras en los diarios,",
                "Son caros, como todo con descaro,",
                "Como todo desalmado, como tontos merendamos,",
                "Sí conozcámonos un poco más en libertad",
                "Algunos no pasan la pubertad y aún viven con mama,",
                "El más tímido fue a comprarse libido",
                "Es más anímico que físico se dijo el chico",
                "Bastante listo, están de fiesta el mismo",
                "Están delante de quedar extintos, somos distintos",
                "Sí, somos Mc's con ese instinto, con ese instinto somos mc's",
                "Sabes que voy a por ti, no eres distinto",
                "Al fin esa finta por la que finto",
                "Invento en tus oídos el papel en donde pinto",
                "Espero un nuevo invierno mirando ese cuaderno de cristal",
                "Buscando una palabra que masticar",
                "Elástica, sin más que rap,",
                "Que no te de lástima, pasar de página al mirar,",
                "Los malos Mc's se contradicen",
                "Los mejores son actrices por eso no te quise y ya te guisé",
                "Tranquilo aquí no fingen, se describen como Ulises",
                "Pero luego del juego son otro gris espécimen...",
                "Shariff, Pablo, Lex, completan el tablero de ajedrez",
                "No piden la vez, la toman como ves",
                "Estés donde estés, escúchales",
                "Apúntate sus frases pero tonto no uses tipex, completa tu test",
                "Nada de god bless, tira tus korn flakes,",
                "Apunten retiren interés aún somos bebes,",
                "Yo soy un elector sin profesor de fe,",
                "Un seductor que sin quererlo fue..."
            ],
            [
                "(Rapsusklei)",
                "Sé que el boli vive con mi fe,",
                "Que el electrodo conectado es cual tomar café,",
                "Que no me enfado cuando escribo y no reparo en qué",
                "Mi parecer cuando empecé como emece fue por placer y no me olvido de",
                "Los míos nunca, física y psíquica",
                "Convierto tus plomos en oro como la química",
                "Dame una típica crítica lírica que sea nítida",
                "Tímida, nada que ver con la mierda de emitida",
                "Yeah! yo siento afinidad, adivinad, intimidad",
                "Familiaridad con flow actividad",
                "Híbrida mi vida, tímido, líbido, vivida,",
                "Forma de divisar mi vida sin mi divinidad exhibida,",
                "Me mantengo igual que la fibra,",
                "Para sensibles al agua soy como sidra,",
                "Como la tundra poetas de la iracunda nostalgia penuria,",
                "Shariff, Pablo y Rapsus, Lex furias.."
            ],
            [
                "Ye, ye, aham! si esto es así de claro Shariff, Pablo y Lex Tr3s Monos en el 2006 Rapsusklei, Zaragoza esta representando toa la peña, co! esto es música para tus ojos, paisaje para tus oídos, sí, co! esto es química dame una típica critica... sé que hay mc's que a mi me guardan rencor pero si callan esa puta boca Diego es mejor, aham! sí, sí esta es la mierda hijos de puta 2006"
            ]
        ]
    },
    {
        "author": "Tr3s Monos",
        "title": "Tecnicas Antiguas",
        "text": [
            [
                "(Pablo)",
                "Te propongo bailar un tango con la lengua,",
                "\" ¿y si las ideas menguan?\"",
                "Técnicas antigüas, dispongo de humo,",
                "Notas y un cúmulo de cosas hermosas como tú de desayuno,",
                "Es hora de que nadie sea ninguno",
                "Ni un nombre, ni un número, ni un código telefónico,",
                "Solo las paredes conocen tu lado oscuro,",
                "Mi lado oscuro, hoy mi futuro es tuyo,",
                "Tres treinta volátil, siento la tormenta,",
                "Se acerca ágil dándome la vuelta",
                "Parece fácil para darse cuenta de lo frágil",
                "De hacerlo mágico tu y yo, siempre, la mejor vuelta"
            ],
            [
                "(Sharif)",
                "Al cobijo de la noche, tu y yo sentaditos en la cama,",
                "El sol que nos persigue ya no viene hasta mañana,",
                "Tenemos unas horas pa empezar a conocernos",
                "Y enseñarles a los Dioses lo que valen nuestros cuerpos",
                "Vida mía, honremos el milagro de estar vivos",
                "El tiempo hará ceniza de los besos que nos dimos",
                "Por eso amor mío propongo que disfrutemos",
                "Porque lo que no hagas hoy mañana lo echarás de menos",
                "Yo, puedo darte este segundo y este otro",
                "Pero niña no me pidas que tengamos un nosotros",
                "Pues he nacido libre y soy esclavo del placer",
                "Y no tengo más patria que el cuerpo de una mujer, tú!",
                "Búscame cuando la soledad te venza",
                "Y el frío de la noche pueda más que tu vergüenza,",
                "En mí encontrarás un paraíso de caricias",
                "De técnicas antigüas casi Egipcias, de besos y delicias,",
                "Y es que en mi cama está prohibida la rutina",
                "Allí no hay religión que nos reprima",
                "Ni Dios que nos condene al infierno de su ira",
                "No somos de mentira, los pecados son instintos que deliran..."
            ],
            [
                "(Estribillo)",
                "Cada día todavía resucito",
                "Cada día vida mía me enamoro",
                "Cada día en un mucho hay un poquito",
                "Que merece ser guardado como oro.."
            ],
            [
                "(Pablo)",
                "Quiero encontrarte princesa nunca pude olvidarte",
                "Presa de mi conciencia te perdí por esas...",
                "Con dos promesas convencimos a mis voces",
                "De olvidarse de todo nosotros a las doce",
                "Mi mirada se detiene cuando no debe,",
                "Entonces lo supe, entenderlo es otro toque",
                "Herida, estoque, necesito que enfoque",
                "Lo que conecto nuestra vía y todavía es un poker..."
            ],
            [
                "Esclavos de querer, de la luz, de esa sonrisa,",
                "Que son lisas y que inspiran al ser,",
                "¿quieres saber si esperaré? yo también, el momento siempre me dijo",
                "Lo que debía hacer..."
            ],
            [
                "(Estribillo)",
                "Cada día todavía resucito",
                "Cada día vida mía me enamoro",
                "Cada día en un mucho hay un poquito",
                "Que merece ser guardado como oro.. (x2)"
            ]
        ]
    }
]