[
    {
        "author": "Trascender",
        "title": "Desepciones",
        "text": [
            [
                "Míranos hoy, nuevamente seguimos firmes, nuevamente sabemos lo que es mejor, tropezamos, resbalamos pero nos levantamos xke lo que nos une es aún más fuerte.",
                "Aún no sabes que llegar a la verdad es lo que quieres en realidad, aún no entiendes que tu única debilidad es el de pensar en fallar.",
                "Siento mucho si es que te decepcioné, siento no haber sido lo que deseaste, pero sólo hago lo que",
                "Creo para mí es mejor"
            ]
        ]
    },
    {
        "author": "Trascender",
        "title": "Seguimos De Pie",
        "text": [
            [
                "Que difícil es ahora sostener una actitud",
                "Mantenerme de frente, con mi corazón latente",
                "La llama que sigue en mí es la que no voy a apagar, la llama que sigue en mí es la que no puedo apagar.",
                "Ahora mírame nuevamente y verás que soy distinto a tí, ahora yo seré el que gane y a tí te tocará perder.",
                "La llama que sigue en mí es la que no voy a apagar, la llama que sigue en mí es la que no puedo apagar.",
                "¿Cuál es el camino al que debemos ir?",
                "¿Cuál es la razón por la que debemos seguir?",
                "Hoy seguimos firmes, hoy seguimos de pie",
                "Este es nuestro momento, el que hoy llevamos por dentro.",
                "No me importa más nada que el mensaje y la actitud positiva"
            ]
        ]
    },
    {
        "author": "Trascender",
        "title": "Trascender",
        "text": [
            [
                "Es ahora cuando veo todo tan claramente,es ahora cuando sé que hoy aún sigo vivo, caminando y recorriendo por este largo camino hoy sé lo que realmente quiero hacer.",
                "No importando si quieres verme caer, no mas,",
                "No importando si quieres verme desaparecer.",
                "Hoy mi lucha por no ser uno más sigue con vida,",
                "Por mí y por mis amigos hoy voy a trascender.",
                "Voy a trascender por mí, porque aún me sobran razones para seguir"
            ]
        ]
    }
]