[
    {
        "author": "Triple Seven",
        "title": "El Camino",
        "text": [
            [
                "CORO:",
                "Hay muchos quienes están en la vida",
                "pensando en el camino que hoy tienen que escoger",
                "solo analiza y reacciona todo tiene una salida",
                "pero en el mal no te vayas a perder",
                "(se repite)"
            ],
            [
                "Regresa Mr. Sabio en esto, el mensajero",
                "Para que escoja entre la malo y lo bueno yo espero",
                "Que sepas quién es el verdadero en esto,",
                "Soy su siervo por supuesto, Dios es el primero",
                "Salgo a la calle y me pregunto ¿qué pasa?",
                "Mucha gente vive de la maldad y la ignorancia",
                "Si estas vivo eres dichoso amigo mío",
                "Cuídate de la calle y de todo malo vicio",
                "Yo he visto niños que sufren desde su infancia",
                "Pero con Dios siempre hay una esperanza",
                "No hay amenaza que pare este hombre",
                "Con Dios tengo los controles, bendecido sea su nombre",
                "ABY:",
                "Ya se me agota la paciencia por tanta ignorancia",
                "Vivimos en un mundo donde todo es ganancia",
                "Por malos tratos de maleantes y corruptos",
                "No es justo que maten por disgusto",
                "el ser humano hoy se pierde en un mundo de maldad",
                "La realidad es que tenemos que cambiar",
                "Haciendo decisiones, cambiando corazones",
                "Ayudando a todos aquellos que se pierden en adicciones",
                "No es que me quiera yo guillar de niño bueno",
                "No soy perfecto pero a Cristo represento",
                "El tiempo pasa y descubro como NASA",
                "Palabra bíblica que edifica toda casa",
                "Él es mi roca, mi fortaleza, mi toda fuerza",
                "Con mi Cristo demostramos que vivimos en firmeza",
                "Esto no acaba solo empieza, Mr. Funky y Triple Seven",
                "¡¡ja!! con su destreza.",
                "CORO:",
                "Hay muchos quienes están en la vida",
                "Pensando en el camino que hoy tienen que escoger",
                "Solo analiza y reacciona todo tiene una salida",
                "pero en el mal no te vayas a perder",
                "(se repite)",
                "FUNKY:",
                "Muchos hablan de la calle",
                "Y sin pensar se pasan dando detalles",
                "De lo que hacen diciendo que hacen y deshacen",
                "Son orgullosos aunque su vida no compone nada constructivo",
                "Pues todo lo que hacen es destructivo, son negativos",
                "Sin pensar en las consecuencias",
                "Solo hablan de violencia o de competencia",
                "Que si cuántas Ak tienes, que si cuántos han fundido",
                "Diciendo cosas sin sentido",
                "Han decidido continuar el mismo rumbo que han tenido",
                "Los demás en este ambiente, no quieren ser diferente,",
                "Supuestamente quieren hacer lo que le gusta a la gente",
                "Pero no hacen nada sorprendente",
                "Ya su fracaso es evidente y si no hacen nada inteligente",
                "Pronto todos se verán como unos tontos",
                "Reacciona ya, es tiempo que te pongas listo",
                "Porque esto se pone peor de lo que ya hemos visto",
                "Sigues arisco y te mantienes en la misma cosa",
                "Cuando esta vida cada día se pone más peligrosa",
                "Por gente envidiosa y celosa",
                "Que dicen ser tus hermanos y por detrás son otra cosa",
                "Tienes que estar pendiente, existe mucha gente",
                "Que se disfraza de amistad para pegarte el diente",
                "Tienes que ser valiente, tú tienes un destino",
                "No te confundas ya tu sabes cuál es el camino.",
                "PICHIE:",
                "Y yo no entiendo",
                "Porque ya no reaccionan, sabiendo",
                "Que no podemos ya seguir sufriendo",
                "Prestemos atención a las cosas que estamos hoy haciendo",
                "En este mundo muchas son las vidas",
                "Que están en busca de una sola salida",
                "No te fijes en las cosas del mundo y mira hacia arriba"
            ],
            [
                "Ete es un msj de parte de triple seven espero que analizen y encuentren el kmino correcto con ustedes mr.funky.pichie,mr.sabio and aby"
            ]
        ]
    },
    {
        "author": "Triple Seven",
        "title": "Manteniendo La Difrencia",
        "text": [
            [
                "MANTENIENDO LA DIFERENCIA"
            ],
            [
                "Yo', yo'… Funky, dale volumen papi esto esta afueguember",
                "… Manteniendo la Diferencia, Pichi como es…",
                "… Funky",
                "Tirale la pista."
            ],
            [
                "Coro",
                "Andan rondeandome, día tras día buscándome, en el silencio provocándome",
                "Y mientran sigan intentando sigo siendo diferente",
                "Andan rondeandome, día tras día buscándome, en el silencio provocándome",
                "Y mientran sigan intentando yo sigo siendo diferente."
            ],
            [
                "Cien por ciento diferente en este ambiente, porque en caso de la vida he escogido ser un creyente",
                "Pues el mundo nada me ha ofrecido, si difamas a las mujeres eres escogido",
                "Con tiraera porque no sacan su bandera, Cristo a mi lado y el lleva mi carrera",
                "Los productores que tanto nos decían, si no cantan como ellos a ningún lado llegaría",
                "No me interesa de que vendan sus millones, ellos van en busca de dinero y yo de bendiciones",
                "No me combine, por añadidura y te aseguro del que sube la caída es dura."
            ],
            [
                "Coro…"
            ],
            [
                "Manteniendo la diferencia y complaciendo a toda audiencia es como llegamos a tu conciencia",
                "No te confundas no somos de los que tiran sin clemencia y mucho menos vivimos de la apariencia",
                "Y es que estamos agradecidos y día a día complacidos ya que mucho hemos vivido y seguimos bendecidos",
                "Pues seguiré en este ambiente y no mirare así atrás mi gente, puedo llevarte ahora en mi mente",
                "Que si Dios permitió que esta segunda producción saliera, es porque somos diferentes."
            ],
            [
                "Coro…"
            ],
            [
                "Ya tú sabes quienes son… Abi y Pichi, seguimos manteniendo la diferencia",
                "Manteniendo la diferencia, sigo siendo diferente en este ambiente",
                "… Funky",
                "Mantenido la diferencia, pues el mundo nada me ha ofrecido",
                "… Yo sigo siendo diferente",
                "Manteniendo la diferencia, sigo siendo diferente en este ambiente",
                "… Funky, manteniendo la diferencia, Cristo a mi lado y el lleva mi carrera",
                "Manteniendo la diferencia, sigo siendo diferente en este ambiente",
                "… Funky, manteniendo la diferencia, pues el mundo nada me ha ofrecido",
                "… Yo sigo siendo diferente",
                "Manteniendo la diferencia, sigo siendo diferente en este ambiente",
                "… Funky",
                "Manteniendo la diferencia"
            ]
        ]
    },
    {
        "author": "Triple Seven",
        "title": "Mi Respaldo",
        "text": [
            [
                "Mi Respaldo"
            ],
            [
                "Coro:",
                "Hoy tengo el respaldo más grande,",
                "mejor que cualquier pistola",
                "Cristo vino a salvarme",
                "y por siempre mi vida controla"
            ],
            [
                "Nunca podré olvidarme",
                "mi razón de vivir es por el…",
                "En el siempre he confiado",
                "y por siempre en su amor confiare eh, eh"
            ],
            [
                "Y por siempre en su amor confiare… eh, eh y eh…"
            ],
            [
                "ABY:",
                "No necesito ni pistola ni automática",
                "mi defensa es la palabra que es mi practica",
                "Es la táctica que mi vida asegura,",
                "no soy de los que vive lleno de ataduras",
                "No ando armao y nunca estoy asola",
                "no dependo de una arma ni tampoco una pistola",
                "Ando confiado con mi frente en alto",
                "mi espada, mi armadura y con eso espanto"
            ],
            [
                "Aquí no existe el tiroteo ni maleanteo",
                "solo bendiciones en Cristo es que yo creo",
                "Triple seven junto a Funky sin rebuelo",
                "llevando un mensaje al creyente y al ateo."
            ],
            [
                "Coro…"
            ],
            [
                "FUNKY:",
                "Sin rebuleo, sin fantasmeo con liriqueo",
                "nosotros lo que hacemos lo hacemos sin fronteo",
                "Mientras otros te cantan de perreo",
                "y pistoleo lo mío te restaura cuando tiro mi chanteo",
                "Sin bines, sin gules, sin pena y",
                "en mi baúl, lo que yo traigo es la palabra",
                "y con eso estoy full"
            ],
            [
                "Hay muchos que siempre me ladran",
                "como hacer pipul , pero no me dejo llevar",
                "yo soy un tipo cool",
                "Cuando voy por el caserío no es",
                "pa' tirotearte pues todo lo que busco es aconsejarte",
                "Hablarte y recordarte que la calle",
                "esta caliente y que puedes"
            ],
            [
                "quemarte."
            ],
            [
                "Coro…"
            ],
            [
                "Eh, eh, eh y eh",
                "Regresaron los aleluyas",
                "Abi y Pichie",
                "… Funky",
                "Haciendo de las suyas"
            ]
        ]
    }
]