[
    {
        "author": "Trivales",
        "title": "Rumba Caribeña",
        "text": [
            [
                "Puerto Rico",
                "Republica Dominicana",
                "Colombia",
                "Latino America",
                "Damas y caballeros",
                "Con ustedes el grupo",
                "Tri va les"
            ],
            [
                "Mi boriquen baila",
                "Santo domingo baila",
                "Miami lo canta",
                "Trivales la monta con la rumba mi gente buena baila",
                "Santo domingo baila",
                "Miami lo canta",
                "Trivales la monta con la rumba"
            ],
            [
                "Una botella de champaña",
                "Suelta y pegajosa como araña",
                "Trivale man no te engaña"
            ]
        ]
    },
    {
        "author": "Trivales",
        "title": "Rumba Caribeña II",
        "text": [
            [
                "Puerto Rico, Republica Dominicana, Colombia, Latino America",
                "Damas y caballeros con ustedes el grupo",
                "TRI-BA-LES"
            ],
            [
                "(coro)",
                "Mi borinquen baila, santo domingo baila, Miami lo canta,",
                "Trival en la mota con la rumba que mira que buena baila",
                "Santo domingo baila, Miami lo canta, trival en la mota",
                "Con la rumba..."
            ],
            [
                "Una botella de champaña, las gatas están esperando sueltas,",
                "Pegajosa como araña, tribales man no te engaña si el after",
                "Party es en la 306 mi cabaña, pa que aquí limón con u V uva,",
                "Siguen viniendo, vamos chula pa santo domingo o aruba",
                "Te estas haciendo mas pura, si de tus nervios sigo mami",
                "Aquí yo tengo la cura, en mi acordeón soy simpático,",
                "Eléctrico para perfeccionar yo soy bien practico, arribo a casa",
                "Con el látigo prepárate que nos vamos de crucero en el atlántico,",
                "Calma, bebiendo ron bajo una palma tus amigas disfrutan",
                "Sanas y salvas, lo que Tribales bailan samba, bailan merengue,",
                "Cumbia, reggaeton y hasta salsa."
            ],
            [
                "Mi borinquen baila..."
            ],
            [
                "Vaquerita, a la vista, suele ser el sabor de mi isla, suena la rumba",
                "Y ella se bota, la monta envuelta de ropa caigo en la bota, pa",
                "Boyar, batalla cavarete, de este no hay que no quite ni frene como",
                "Ma.Juana el tumbao del tembleque suelta candela y sientan placeres.",
                "Al desquite, paso firme pal culeo de teazon pa que afinquen",
                "Que a Panamá llega el flow pa que brinquen, que a Nicaragua llega",
                "El flow pa que brinquen. Pal desquite, paso firme pal culeo de teazon",
                "Pa que afinquen, que a Nueva York llega el flow pa que brinquen, que a",
                "Puerto Rico llega el flow pa que brinquen."
            ],
            [
                "Mi borinquen baila, santo domingo baila, Miami lo canta trival en la mota",
                "Con la Rumba rica (rica) vistes ponte bien buena por que nos vamos de viaje",
                "Pa Venezuela si tu no sabes raca ponte las espuelas (por que?) por que tribales",
                "Llego pa darte escuela, tranquila chamaca, no te me portes mal por que",
                "El próximo vuelo es pa la capital, Santo Domingo, mi presidente, la mano (quieta)",
                "Y que nos falta un palito nuestra borinquen baila, aprovecha con maña, pastelito,",
                "Sancocho, guarapo y caña, cambio tumbao tu tipo de música bien montao y pa el",
                "Bling,bling 24 a niquelao."
            ],
            [
                "Mi borinquen baila (borinquen baila), santo domingo baila, Miami lo canata",
                "(wououo), tribal en la mota, con la rumba que mira que buena baila, Santo",
                "Domingo baila(santo domingo baila), Miami lo canta (Miami) Trival en la mota",
                "Con la rumba... (wouo) Tribales, otra mas de la tonada perfecta. A.P Tamos en la bola papi...."
            ]
        ]
    }
]