[
    {
        "author": "Trovadores Tales",
        "title": "Descansa En Paz",
        "text": [
            [
                "-Boy:",
                "Yo sé que hay vidas que corrían sin descanso para seguir viviendo,",
                "Pero entre bombas balas y sangre continuaban muriendo,",
                "Si tu mano es tan poderosa Dios porque no les prestaste tu ayuda,",
                "O por lo menos bajaste del cielo para aclararles sus dudas."
            ],
            [
                "-Natural:",
                "El tiempo va pasando años y meses días arrasando,",
                "Violencia entre bandos, carajo ciudades calladas por pendejos,",
                "Ghetos y cementerios en pacto alto al fuego,",
                "El juego de los reyes magos ha llegado mal intencionado parado drogado,",
                "Acomplejado por tarados retardados calles sin salida,",
                "Que tu vida se amotine y que persiga a la mía."
            ],
            [
                "-Boy:",
                "Continuaré explicando el porqué de la verdadera ley,",
                "Quién es el juez en ésta tierra quién manda guerra que no es justo,",
                "Unos con otros peleando no es el punto yo no te apunto,",
                "Te hablo para que aprendas,",
                "Para que no seas otro que lance la primera piedra,",
                "Porque cada día que pasa la tierra tiene más energía negativa,",
                "La mala hierba continua viva y arriba cobrando vidas,",
                "En cada esquina canto ni a favor ni en contra de ninguno, cuento,",
                "Memorias de esta historia ocurrida y concurrida en los laureles de mi barrio,",
                "Donde veo desorientados."
            ],
            [
                "-Natural:",
                "Entre calles diluidos callejones recorridos,",
                "A la sombra de la muerte solamente 15 años los vividos,",
                "Arrepentidos en la cárcel paso a pasito historia de sangra y rito,",
                "1997 estocadas en tu vientre de estoques toques cortes,",
                "De dagas marcadas lanzadas calentadas al fragor de una desigual batalla,",
                "Sangre que derramas como mares de lágrimas en llama."
            ],
            [
                "-Coro:",
                "Tú no puedes despertar,",
                "Pero tu gente te recordará,",
                "Todo debe acabar ya,",
                "Queríamos que cambiara la situación,",
                "Y el destino tu vida cobró."
            ],
            [
                "-Natural:",
                "Que tu recuerdo no será olvidado rap consciente,",
                "Hip hop soldado ahogado en el recuerdo,",
                "La furia del que llora tu partida sin retorno tu ida en torno a tu familia,",
                "El tiempo borra las heridas pero no se juega con la vida,",
                "Las velas no se apagarán con más fuerza arderán,",
                "A cada instante en tu memoria en el reino de los cielos está tu gloria",
                "Nunca se sabe cuando se va a morir,",
                "Porque el destino da muchas vueltas y no deja seguir,",
                "Las heridas se van curando con el tiempo y no se callan los recuerdos."
            ],
            [
                "-Boy:",
                "Caminaba en mi pasaje cuando oí el mensaje de tu viaje,",
                "Al otro lado tus ojos se cerraron,",
                "Viajaron al lugar donde tu cuerpo con tu corazón pararon,",
                "No era pecado vivir en un lugar que es complicado tú no eras malo,",
                "Yo a ti te conocía no habías hecho nada para morir en ese día,",
                "Todo tu cuerpo tapado en heridas,",
                "Y al cien por ciento estabas tu luchando por tu vida."
            ],
            [
                "-Natural:",
                "Trágica caída bañada poro a poro por la sangre,",
                "Perros y hambre las veredas charco y sangre de dolor,",
                "Sirenas ruidos se va el color,",
                "Tus ojos se han cerrado y palada a palada enterrado tu recuerdo,",
                "Tus buenos momentos bailan los caídos,",
                "Rest in peace idos al infierno el cola de flecho y cuerno te esperan,",
                "Recuerda que todos pagan que todos llegan."
            ],
            [
                "-Boy:",
                "Recuerdo el día cuando te vi en ese cajón obscuro,",
                "Ya no respirabas ya no despertabas,",
                "Era temprano y había mucha gente,",
                "Y una radio tocaba la canción los tres delincuentes,",
                "Las imágenes fueron borrosas recuerdo cada parte,",
                "La despedida de tu gente el llanto de tu madre mientras tu padre,",
                "La abrazaba y le daba confianza,",
                "Escuchaba las voces que juraban venganza."
            ],
            [
                "-Coro:",
                "Tú no puedes despertar,",
                "Pero tu gente te recordará,",
                "Todo debe acabar ya,",
                "Queríamos que cambiara la situación,",
                "Y el destino tu vida cobró."
            ],
            [
                "-Natural:",
                "El mundo va girando andando va dando rebotando",
                "Dando dando muchas vueltas,",
                "Siniestras ocasiones y distintas reacciones distintos tonos,",
                "Teles actores y bienes,",
                "Con armas tras armas pierdes la calma y ladras,",
                "Gangster mal pagado en un flaite en mis años transformado,",
                "Anunciado en reportajes ultrajes y viajes a la realidad."
            ],
            [
                "-Boy:",
                "Solo pensarlo primero, ahora culpable sin pero,",
                "La vida no se devuelve, ahora es un alma que duerme,",
                "Comunicando la historia con tipo de palabras que no cortan,",
                "No pertenezco a ningún lado no tengo gente en mi contra,",
                "Pero te pido que todo lo que has escuchado te haya servido,",
                "No hay nada más hermoso que seguir estando vivo."
            ],
            [
                "-Coro:",
                "Tú no puedes despertar,",
                "Pero tu gente te recordará,",
                "Todo debe acabar ya,",
                "Queríamos que cambiara la situación,",
                "Y el destino tu vida cobró."
            ],
            [
                "Caminos de mar envuelto en las llamas,",
                "Cobrando las vidas en cada batalla,",
                "Dedico un llamado para los decadentes,",
                "De mente para que piensen,",
                "Y así se arrepientan de errores gigantes,",
                "Que matan la gente que va por delante,",
                "Familias preguntan motivos,",
                "No busco enemigos le canto a un amigo."
            ],
            [
                "Descansa en paz..."
            ]
        ]
    },
    {
        "author": "Trovadores Tales",
        "title": "Doble Z Mc",
        "text": [
            [
                "Conmoción a causado el caso de los cantantes de rap",
                "Kbrozethismc y Zesmo que fueron culpados de homicidio",
                "En primer grado y condenados a muerte, muerte, muerte."
            ],
            [
                "-Coro:",
                "A esos perros que sueñan con ver nuestro entierro",
                "Tienen que saber que no seremos los primeros",
                "Oriente brutal hardcord gargantas de acero",
                "Golpeándote bien duro poesía como el hierro. (bis)"
            ],
            [
                "-Kzemc:",
                "Aquí comienza mi difusión Kzemc rapeándole",
                "A los que me ofenden m de muchas p de putas",
                "Perdiendo la disputa de cada territorio notorios pendejos",
                "Que no tienen respeto ahora aquí los reto hijo de perra",
                "A mi guerra rompiéndole el culo a cualquiera de tu bando",
                "A esos platos los mato y los mando directo a longylandia."
            ],
            [
                "-Zesmo:",
                "Pisando fuerte desde el oriente el combatiente",
                "Que escupe dientes tanto en esto y que haz logrado pura mierda",
                "Así que pa que entiendas llega Zesmo y te marca",
                "Arranca del monarca tu susurro murmullo lo aplasto con orgullo",
                "Escuchaste se te caen las orejas cuando oriente brutal hardcord empieza",
                "Tu torpeza me ha llevado a la gloria en mis manos tengo la victoria",
                "Y tu eres solo escoria pequeño del hardcord somos dueños",
                "Has perdido el sueño bajos saturados hacen peso."
            ],
            [
                "-Kzemc:",
                "Original rude boy marcando y celebrando que tu orgullo",
                "Cae sobre el piso óyeme niño yo no destiño si me paré con tu piño",
                "Oriente brutal hardcord el mundo es nuestro reinando sobre la noche",
                "Metiendo boche paseando tranquilamente sobre los terribles coches",
                "Kbrozethismc Trovadores Tales derribando y aplastando",
                "A los payasos verbal latigazo ábrete paso continuo 2 3 bla bla",
                "Te arraso silenciosa es tu chicharra",
                "Porque no puede conmigo por eso sigo y prosigo y tu mismito",
                "Eres testigo de que yo contigo siempre seremos enemigos",
                "Yo tranquilamente relajao te hago a un lao",
                "Y te tengo marchando de rodillas y te haz dado cuenta",
                "De que mi flow es el que brilla donde sea carbón."
            ],
            [
                "-Zesmo:",
                "Donde sea disparando mierda contra cualquiera",
                "Que se crea superior tengo el poder gracias al Señor horror",
                "Cuando avanzamos por la calle grandes pasos damos",
                "Y a ti te damos trabajo tu pegando tajos y microfonazos",
                "Eres la escoria que se viste de rapero yo sigo siendo el sincero",
                "Oriente brutal hardcord gargantas de acero",
                "Quisiste darme muerte probándola automática",
                "Poniendo mucha cuatica con tu grupo mutherfuck",
                "Pero solo eres la marica que agacha la cabeza",
                "Hazte a un lado que han llegado los Mc talentosos",
                "Oye mocoso sin cultura no alcanzan mi altura",
                "El flow con locura infernal Trovadores Tales al final sigue y se destaca igual."
            ],
            [
                "-Coro:",
                "A esos perros que sueñan con ver nuestro entierro",
                "Tienen que saber que no seremos los primeros",
                "Oriente brutal hardcord gargantas de acero",
                "Golpeándote bien duro poesía como el hierro. (bis)"
            ],
            [
                "-Zesmo:",
                "Cien por ciento crudo llega el rudo sudo cada vez que escribo",
                "Lo que vivo en las calles niñas bellas rayos y centellas",
                "Donde piso dejo huellas a llegado el Mc estrella",
                "Tu envidia no hace frente a la melodía gruesa ahora reza por nosotros",
                "Cuida las espaldas de las palabras y balas mal intencionadas",
                "Con esfuerzo hemos logrado esto sensación y emoción en cada letra",
                "A mi nadie me reta asesinos como la e.t.a.",
                "Tras nosotros cargando y descargando el micrófono de babas,",
                "Balas oxidando pensamientos incultos solo rinde culto a Doble Z Mc."
            ],
            [
                "-Kzemc:",
                "Con odio más odio me mantengo firme",
                "Oriente brutal hardcord dándole trabajos a tus oídos",
                "Que a crecido aunque muchos no quieran yo seguiré",
                "Cultivando el hip hop hasta el fin del tiempo",
                "Y vez que no puedes conmigo te golpeas contra el pavimento",
                "Tu aliento ni tu bla bla ya no lo siento porque",
                "Mis pensamientos son más fuertes y si fuera necesario",
                "Por eso le regalaría la vida a la muerte muchos dependen de la buena suerte."
            ],
            [
                "-Zesmo:",
                "Llegó el mestizo que quiso hizo y deshizo lanzo el hechizo",
                "Y ahora te aviso que como terremoto muevo el piso",
                "Llega el poético, bélico que te vuelve histérico",
                "A Trovadores Tales no le da miedo escénico",
                "Viste has sentido pánico hey you tengo el flow",
                "Si no lo viste no lo has visto yo creo en Cristo",
                "Que es mi mejor aliado tumbando estúpidos soldados",
                "De una guerra inexistente dispara el cañón nuevamente."
            ],
            [
                "-Kzemc:",
                "Y hoy en día salir el sol por la mañana",
                "Ahora yo soy el que se para con la vida el tiempo y el destino",
                "Forjando yo solito mi propio camino crudo y rudo Kzemc",
                "Otra vez dándole y hechándole pa delante."
            ],
            [
                "-Zesmo:",
                "El que hierro mata hierro muere ahora te duele",
                "Somos la mala hierba que nunca muere",
                "El que hierro mata hierro muere ahora te duele",
                "Somos la mala hierba que nunca muere",
                "Poniendo estilo chileno peligroso como el veneno",
                "In the espanish is the original criminal hip hop music",
                "A toda la manga de ignorantes que se creen matones",
                "Por andar con callones saben que no pueden con nosotros no no no,",
                "Saben que no pueden con nosotros no no no."
            ],
            [
                "-Kzemc:",
                "Aunque muchos no quieran que yo siga en la tarima",
                "Con mi rutina la rima asesina con doble filo",
                "Acompañando el flow y el estilo bajo las estrellas",
                "Dejando huellas con mi herramienta de trabajo el micrófono",
                "Compañero en la lucha sacándole la chucha",
                "A quien quiera tumbarme al que quiera borrarme del mapa",
                "Pero este cabro con ninguna mierda se opaca",
                "Solamente se destaca porque trovadores tales no se calla en la batalla."
            ],
            [
                "-Coro:",
                "A esos perros que sueñan con ver nuestro entierro",
                "Tienen que saber que no seremos los primeros",
                "Oriente brutal hardcord gargantas de acero",
                "Golpeándote bien duro poesía como el hierro. (bis)"
            ],
            [
                "-Kzemc:",
                "Por que me quieren matar si no alcanza para ser primero",
                "No provoque mi maldad o te pateare el trasero.",
                "Por que me quieren matar si no alcanza para ser primero",
                "No provoque mi maldad o te pateare el trasero."
            ]
        ]
    },
    {
        "author": "Trovadores Tales",
        "title": "El Barrio",
        "text": [
            [
                "-Sacro:",
                "Bienvenidos a la cuarta dimensión",
                "Sigue la aparición",
                "De los barrios ocultos dando curso",
                "En el transcurso al concurso de esta realidad",
                "Puta social mental aunque el tiempo no quiso borrar",
                "Vecindarios duros pensamientos impuros sucesos obscuros",
                "No es seguro caminar ten cuidado mira donde vas a pisar."
            ],
            [
                "-Mc Marcos:",
                "Gethos sobre gethos mil consecuencia",
                "El que día día sigue la secuencia",
                "Del quién buscas a quién, a quién a quién buscas",
                "Amigos indefinidos compañeros en recorridos",
                "Barrios barrios chusmeando vacilando",
                "Disfrutando de la mala vida."
            ],
            [
                "-Sacro:",
                "Traficante en su vida a arruinado la vida de muchas personas",
                "De chicos de vagos de locos de malo de locos más malo",
                "Esperando a que llegue su hora disparan pistolas",
                "Viviendo en la esfera que bajo la tierra te entierra",
                "Sobre la condena de tanta pobreza",
                "Mi estilo hip hop destreza."
            ],
            [
                "-Mc Marcos:",
                "Desafiando la ley de gravedad",
                "Gente negocios clandestinos frente hasta mi ciudad",
                "Hermanos Trovadores con las manos en alto",
                "Expo Bneno y Natural al son melódico anónimos alcohólicos",
                "Deambulando por la calle",
                "La noche cae sin saber donde irás a parar"
            ],
            [
                "-Coro",
                "Hip hop en mi barrio Hooo",
                "Caminando yoooo",
                "De lo bueno y de lo malo",
                "Aprendiendo seihooo",
                "El barrio donde vivo a diario",
                "La calle el escenario",
                "Vivencias malos comentarios."
            ],
            [
                "-Boy:",
                "Ok vivo en el play y vivo preparado aduken en el barrio",
                "Ya que casi toda la gente que conocía a cambiado",
                "Continuo de a poquito cuantas lunas por el mismo suelo",
                "Con caras sonrientes pero otras veces serio",
                "Triste trato de cambiar con canto lo que destruiste",
                "Los de allá con los de aquí los de aquí con los de allá",
                "Viendo como la calle y la droga terminan con tu realidad",
                "Porque como vas",
                "Caminante no hay camino tampoco destino",
                "Pero no me olvido de los cariños",
                "Para ella mi niña bella",
                "El aire está pegando rayos y centellas",
                "Cuántas noches caminando bajo las estrellas."
            ],
            [
                "-Kzemc:",
                "Piloto de mi barrio volando alto",
                "Niñez y recuerdo sueños imborrables",
                "Sueños concretados y otros borrados",
                "Olvidados por el tiempo la calle y el ambiente",
                "Fueron testigos de cada aventura",
                "En donde yo jugué alguna vez",
                "Yolanda 9401 villa la escuela",
                "Y ahora recuerdo a cabros que alguna vez",
                "Fueron mis enemigos y ahora compañeros y amigos",
                "En tomateras y fumateras kabrozethismc",
                "Recordando aquellos viejos tiempos",
                "En donde vacilé como cualquiera",
                "Éste es mi barrio, el vecindario",
                "Donde oí comentarios de caídos en batallas",
                "Que en paz descanses penas y alegrías",
                "Celebrando navidad y año nuevo en el oriente",
                "Saludo para toda esa gente."
            ],
            [
                "-Coro:",
                "Hip hop en mi barrio Hooo",
                "Caminando yoooo",
                "De lo bueno y de lo malo",
                "Aprendiendo seihooo",
                "El barrio donde vivo a diario",
                "La calle el escenario",
                "Vivencias malos comentarios."
            ],
            [
                "-Zesmo:",
                "Ready Zesmo hello how are you?",
                "Cómo has estado tú caminando en mi barrio",
                "Sentados en el suelo",
                "Los niños cuchillos afilados en sus manos",
                "Trazando líneas en su futuro",
                "Obscuro es el camino a casa",
                "Y la confianza en tu amigo escucha a tu vecino",
                "Este es mi barrio donde el diario",
                "No se lee y se usa en el baño año tras año",
                "Los niños van creciendo y comprendiendo",
                "Por que no había pan y donde están",
                "Sus hermanos detenidos desaparecidos",
                "Los sueños de ser doctor",
                "Y el dolor ya corroe el intestino",
                "Es el destino que a dicho wha saap",
                "Que a pasado acá Trovadores Tales in tha house."
            ],
            [
                "-Natural:",
                "Calles mas que húmedas húmedas",
                "Entre niebla espesa gruesa pesa un largo caminar",
                "Cuando la noche cae aplastando el despertar",
                "Colon oriente largos años en este puto mal ambiente",
                "Muertos vivientes marchando en el vienen y van",
                "En el gran circo cinema pasteros siendo las putas estrellas",
                "Sables que rajan cañones que matan",
                "Cantan espantan entre garabatos y batos.",
                "Pactos de sangre enjambre en cada esquina",
                "Y que ladren esos perros pandillas de bandoleros",
                "En lo pleno con mi sable matando hueros",
                "Trovadores Tales somos los perros."
            ],
            [
                "-Coro:",
                "Hip hop en mi barrio Hooo",
                "Caminando yoooo",
                "De lo bueno y de lo malo",
                "Aprendiendo seihooo",
                "El barrio donde vivo a diario",
                "La calle el escenario",
                "Vivencias malos comentarios."
            ]
        ]
    },
    {
        "author": "Trovadores Tales",
        "title": "Luz De Luna",
        "text": [
            [
                "Luz de luna golpea mi cara",
                "Porque la luz de la luna golpea mi cara",
                "Emociones encontradas cada día una batalla",
                "Son amores estocadas",
                "Que en mi corazón hacen yagas."
            ],
            [
                "Como hombre lobo la luz de la luna",
                "Me transforma tú y yo en una sola alfombra",
                "Volando por el viento sintiendo nuestros cuerpos",
                "Tocándose por primera vez la escasez ya se hizo presente",
                "Ya no escuchamos ni el murmullo de la gente",
                "Frente a frente tú y yo ahí nos encontramos",
                "En la oscuridad de una puerta nos amamos",
                "Quedamos sumergidos en la oscuridad",
                "Tú ya no estás es la realidad miro el cielo azulado",
                "Plasmado ha quedado el corazón que tú has dejado",
                "Confío en mi Dios siguiendo el camino encontraré al Mago de Oz",
                "Pediré el deseo de verte de nuevo bebo,",
                "Bebo el brebaje mágico que hace olvidarme del pasado trágico",
                "Anhelo el deseo de verte de nuevo",
                "En mi recuerdo la luz de la luna que golpea mi cara",
                "Luna estacionada que ve el sufrimiento y todo mi amor yo."
            ],
            [
                "-Coro:",
                "No nos aguantamos pero yo sé que nos amamos",
                "Es por eso que sigo haciendo éstas melodías para ti",
                "Pero no es lo mismo si tú no estás",
                "Quisiera poder abrazarte pero no querrás",
                "Aunque el cielo se venga encima voy a continuar",
                "Contra viento y marea sentado voy a esperar."
            ],
            [
                "Porque la luz de la luna golpea mi cara",
                "Reflejada en el espejo de tu mirada",
                "Tomando forma gotas de sudor de mi cuerpo brotan",
                "Figura alegre sabio irrita con el alma rota",
                "Y la oscuridad ya toma parte en mi espíritu",
                "En el camino hacia una noche estrellada",
                "Armonía cuerpo celestes y placer",
                "Girando en torno al universo existe deseo al querer",
                "Querer sentir querer entregarse al ser amado",
                "Cuando un hombre errante se vuelve ermitaño",
                "Movimientos mágicos de ardiente éxtasis",
                "Construyendo un nuevo mundo que no pueda destruir",
                "Natural soy de nuevo cuando un sol danzante",
                "En el ocaso se suma en un triste duelo,",
                "Duelo de luz estelar diáfana como el agua",
                "Brillos diferentes se reflejan en mi cara",
                "Cara o cruz este es el luto de la luz y oscuridad no total",
                "Por que la luna me acompaña",
                "Y mi soledad me espera recostada en una cama",
                "Cama de flores encerrada en mil colores",
                "Flores con un exquisito aroma amor",
                "Lo único que quiero es volver sentir sabor",
                "Mi amor sentir tus besos de exquisita miel",
                "Recorriendo suavemente toda mi piel."
            ],
            [
                "-Coro:",
                "No nos aguantamos pero yo sé que nos amamos",
                "Es por eso que sigo haciendo éstas melodías para ti",
                "Pero no es lo mismo si tú no estás",
                "Quisiera poder abrasarte pero no querrás",
                "Aunque el cielo se venga encima voy a continuar",
                "Contra viento y marea sentado voy a esperar."
            ],
            [
                "Porque la luz de la luna golpea mi cara",
                "Emociones encontradas cada día una batalla",
                "Son amores estocadas",
                "Que en mi corazón hacen yagas."
            ]
        ]
    }
]