[
    {
        "author": "Ultrageno",
        "title": "Almuerzo Ejecutivo",
        "text": [
            [
                "Toma este plato, cómete el cuento si no te lo comes,",
                "tu futuro es incierto. Aguántame, que no puedo vivir,",
                "ya la verdad se alejó de aquí.",
                "Cuesta el amor mucho más que dormir,",
                "peor para mí, peor para mí.",
                "Toma este plato, cómete el cuento si no te lo comes,",
                "tu futuro es incierto.",
                "Reventé y no me siento mal,",
                "también fueron todos los demás.",
                "Hasta la muerte yo soy radical después de mucho pensar.",
                "No hay más que una estrella que me hable y me guíe en este planeta.",
                "Le gusta andar untada de miel de abejas",
                "y hace mucho que no se da en la jeta.",
                "Aguántame que no puedo vivir ya la verdad se alejó de aquí",
                "Cuesta vivir mucho más que morir peor para mí, peor para mí.",
                "No hay más que una estrella que me hable y me guíe en este planeta",
                "le gusta andar untada de miel de abejas",
                "y hace mucho que no se da en la jeta."
            ]
        ]
    },
    {
        "author": "Ultrageno",
        "title": "Drulos",
        "text": [
            [
                "No está de más, que mire para atrás la calle me quiere agredir",
                "Él de la cachucha con \"a\" se creé que la calle es de él",
                "Yo soy rapaz, la juega está allá atrás una lata",
                "Me quiere rayar esta vez no fueron seis fueron diez",
                "Esta caja sirvió de verdad"
            ],
            [
                "Drulos. sangre. bares. miedo"
            ],
            [
                "No está de más, que mire para atrás la calle se va a",
                "Enloquecer y él de la cachucha con \"a\" es un drulo marico también",
                "Esto no está nada bien locura de epilepsia esta vez no fueron seis",
                "Fueron diez y el tonto ya listo a brincar"
            ]
        ]
    },
    {
        "author": "Ultrageno",
        "title": "Ultrajeno",
        "text": [
            [
                "Mi lema, me entiendes,",
                "Mi lema es de pura sangre de noventa",
                "Tiene la ventaja de ser un gas y es el que me libra de todo mal.",
                "No agresión contra los demás.",
                "No Ultrágeno, No Ultraje.",
                "Verde, míralo bien, es un gas verde",
                "Donde quiera que esto suena se extiende",
                "Es el viejo cuento de tolerar pero ahora puro y radical.",
                "No agresión contra los demás. No Ultrageno, No Ultraje."
            ]
        ]
    }
]