[
    {
        "author": "Unos Broders De Aquí",
        "title": "Mamut Reloaded",
        "text": [
            [
                "En la historia pasada el mamut se murio",
                "Nos dio tanta ternura lo que el pobre paso",
                "Y por eso es que ahora lo vamos a ayudar",
                "Para que este mamut pueda resucitar",
                "R: me parece buena idea joven!",
                "Vivo, el mamut de nuevo vivo (bis)"
            ],
            [
                "",
                "Un mamut chiquitito queria cantar",
                "Probaba y probaba y no podia cantar",
                "La chuchi su amiga lo quiso ayudar",
                "Con el 13 en el poto lo hizo cantar",
                "R: ese mamut de ahí, me arrecha me arrecha!",
                "Tomate, le cayo harto tomate (bis)"
            ],
            [
                "Un mamut chiquitito queria gobernar",
                "Trataba y trataba y no podia gobernar",
                "Vino choledo junto con elian karp",
                "Y ambos dijeron vamos a gobernar",
                "R: vamos a poner el mamut a trabajar carajo!",
                "Golpe, al mamut le hicieron golpe(bis)"
            ],
            [
                "Un mamut chiquitito queria violar",
                "Trataba y trataba y no podia violar",
                "Max alvarez su amigo lo quizo ayudar",
                "Y en su consultorio se dispuso a enseñar",
                "R: violador! violador!",
                "Chifado, al mamut se lo chifaron (bis)"
            ],
            [
                "",
                "Un mamut chiquitito queria experimentar",
                "Probaba y probaba y no podia experimentar",
                "Vino cacho su amiga y lo quiso ayudar",
                "Con naamin timoyco lo hizo experimentar",
                "R: mejor buscate un mamut zapaton!",
                "Oe te salio natural!",
                "Chivo, el mamut se volvio chivo bis"
            ],
            [
                "Un mamut chiquitito se queria suicidar",
                "Trataba y trataba y no se podia suicidar",
                "Andrea montenegro lo quizo ayudar",
                "Y del puente villena se quisieron tirar",
                "R: no lo hagas mamut! piensa en tus hijos!",
                "Mierda, el mamut se hizo mierda",
                "Mierda, de nuevo se hizo mierda"
            ],
            [
                "",
                "El mamut se fue al cielo y la puerta toco",
                "San pedro le dijo que haces aca huevon",
                "Ya van dos canciones que eres todo un bribon",
                "Regresa a cambiar la historia de tu cancion",
                "R: dejalo entrar conchetumare!",
                "Choteado, el mamut se fue choteado (bis)"
            ],
            [
                "",
                "El mamut fue al infierno otra no le quedo",
                "El diablo le dijo: ayudame en mi mision",
                "Choro, pastrulo, violador, maricon,",
                "Quemate conmigo encendamos el fogon",
                "R: arde mamut!"
            ],
            [
                "Oe y q paso con el mamut",
                "El mamut",
                "Q mamut?",
                "Se quemo, el mamut se quemo (bis)"
            ]
        ]
    }
]