[
    {
        "author": "Vagos Y Maleantes",
        "title": "3 Dueños",
        "text": [
            [
                "Nigga: a.k.a. los tres dueños, triple a.k.a., no se comparen ni se confundan",
                "Tony Mierda su Majestad el Budu, y el Maldito Nigga sibilinos, yo!",
                "Es representación real de lo que es ser el dueño de la mierda"
            ],
            [
                "Voy al hip-hop, estilo estilizado",
                "En su mas optimo nivel 4-40",
                "Afinación perfecta",
                "Universal para cualquier instrumenta",
                "No se equivoque porque al Nigga, el diablo siempre lo tienta",
                "Nuestro mafioso estilo aumenta",
                "Acostumbrado al malandreo desde los años 80",
                "Ahora mi flow se incrementa",
                "Sigo brillando por mi propia cuenta",
                "Muchos se quedan en historietas",
                "Ciencias ficciones inventan",
                "Llego la hora del te, los tres dueños se presentan",
                "Extralimitación es lo que ahora fomentan",
                "Grado maloso 40",
                "Yo! música ilícita, explicita, rustica",
                "Acústica en letras mayúscula",
                "Ustedes atrás con su mente minúscula",
                "Estilo abstracto",
                "Difícil de entenderlo difícil de explorarlo",
                "Demasiado sofisticado para imitarlo",
                "A.k.A. El Jhonny Francois",
                "Y entre comillas ?el maldito Nigga Sibilinos?",
                "Siempre he sido en todo el dueño nunca he sido el inquilino",
                "Cada quien se marca su destino",
                "Y el mío fue marcado desde mi propio nacimiento",
                "Nadie inhabilita ni uno solo de mis movimientos",
                "Escúchese bien, en esto poseo extremado conocimiento",
                "Yo! Soy el dueño absoluto de todos los elementos",
                "Soy el dueño de la espuma de la garza de la rosa",
                "Soy el dueño de mi propia cosa",
                "Soy el que antes recitaba prosas",
                "Ahora con música de Austral hago canciones facinerosas",
                "Soy como el himno nacional, soy el dueño de notas gloriosas",
                "Budu: tómalo, súbelo, siéntelo, cojélo, that's rigth",
                "Tómalo, súbelo, siéntelo, cojéelo...",
                "Toma porquería si querías porquería",
                "Nigga: como si fuera poco escucharan a Tony Mierda entre nuestras voces",
                "13: el 13 el numero que hace temblar las redes",
                "De poderes",
                "Intelectual que a las perras causa placeres",
                "Mama guevo no me hagas repetir lo que dije en esencia de nuevo",
                "Vestido de negro como el 4 de febrero",
                "Tony mierda el mismo perro carnicero",
                "Con conexiones interurbanas",
                "En tierras lejanas",
                "Tony Forever, de la fama",
                "Creando acertijos que nadie descifra",
                "Ahora es el carísimo de varias cifras",
                "Subterráneo, fusionario, milenario",
                "Convirtiendo el check out en un fucking barrio",
                "A.k.a. Carlos Andrés Pérez, quien quiere ser millonario",
                "Comenzó mi estafa",
                "Controlando mi negocio de mi propia casa",
                "Líricas difíciles, afectando a los imbeciles",
                "No apta para inútiles",
                "Como Carlos Meneen",
                "En la boca enterrándote el pene",
                "Como Carlos el Chacal, subversivo activo",
                "Aquí no hay plazo fijo",
                "Triple a.k.a. los tres dueños son los padres de tu estilo",
                "Espero que cojan hilo",
                "Como Bill Clinton",
                "Cojiéndome a las becerras en el Hilton",
                "Sadan Hussein",
                "Jhonny Flecha insane",
                "Como Mándela, prendiendo candela",
                "Estos son los tres maestros de la escuela en Venezuela",
                "Me multiplico como la yerba",
                "Aquí va mi fucking mierda...",
                "Tres dueños",
                "Quitándote el sueño",
                "Check, this is what a I gonna do",
                "Yeah",
                "Aquí el Budu, Austral que ruede, que ruede",
                "Check...",
                "Budu: what! Ag! Párame esa pista ahí Papito, párame esa fucking mierda,",
                "Ahora van a escuchar lo que es, la maldición Yo!",
                "Tómalo, súbelo, siéntelo, cojéelo, ag!",
                "Coja porquería si querías porquería",
                "Yo vengo paso a paso",
                "Dando mandarriazo",
                "Y con mi flow y con mi mazo",
                "Y a las brujas doy cachazos",
                "Yo me adelanto y no me atraso",
                "En el ambiente yo me desplazo",
                "Abran cancha que llego el Aba con el moño suelto",
                "Caso resuelto",
                "Para mi esto no fue panza, la vaina fue un niño envuelto",
                "Me jodi mucho las bolas pa llegar a lo que soy",
                "Maldito infierno, la policía nos persigue con mucha insistencia",
                "Ya no hay paciencia, ya no hay clemencia",
                "Que pestilencia ag!",
                "Tómalo, súbelo, siéntelo, cojéelo, ag!",
                "Coja porquería si querías porquería",
                "Yo vendía malanga, yo giraba roca, el negocio e perico",
                "Y nunca fui yo rico, fui yo rico",
                "Ahora mi boca loca",
                "Suelta vomito con pólvora",
                "Y al rapeo me dedico, me dedico",
                "Soy un gusano con la piel morena",
                "Con sangre pura y de la buena",
                "Lo que tiene 100% casa",
                "Con troqué por los dos lao",
                "Comenzó un nuevo proyecto",
                "Atención, empezó la acción",
                "Somos los tres dueños a.k.a los mal parios",
                "Tres basuras diferentes",
                "Preparados por Pablo Papito a.k.a. el Che Guevara",
                "Tómalo, súbelo, siéntelo, cojéelo, ag!",
                "Coja porquería si querías porquería",
                "Que viva la puta droga y la prostitucion",
                "Cotiza en pin, sonando mas que Salserin",
                "Súbete a mi ring",
                "Para ver como te caen en gotas coágulos de sangre",
                "Tómalo, súbelo, siéntelo, cojéelo, ag!",
                "Coja porquería si querías porquería",
                "Porquería",
                "Esta mierda es pa que muchos sepan quienes son los tres varones que andan comandando en el ambiente you know?.",
                "A? Como siempre lo he dicho esta mierda no es juego e carrito, Dj 13 a.k.a los malparios",
                "Gustavo con Pablo Papito, esta es la verdadera mierda men, conduzcan bien sus pasos",
                "Pa que lleguen lejos ja!, el Budu a.k.a. el Fucking vagabundo, a.k.a. Palmieri, como tu quieras dime como quieras, suéltala...",
                "Nigga: Directive, now you see me",
                "Triple a.k.a. los tres Dueños pa my CD 4x"
            ]
        ]
    },
    {
        "author": "Vagos Y Maleantes",
        "title": "Estallido Social",
        "text": [
            [
                "Budu: Estallido social",
                "Nigga: Vagos y maleantes no se escapa de lo que esta pasando,",
                "Dividido el país en dos como es posible que suceda esto en Venezuela",
                "Esta es la realidad que se esta viviendo un estallido social..."
            ],
            [
                "Ah se dividió nuestra nación en dos lados opuestos",
                "Entrando y saliendo gente de altísimos puestos",
                "El venezolano sin información",
                "Por culpa de nuestros propios medios, se viola la constitución",
                "Tu vida no vale ni medio",
                "Y en medio de tanta confusión",
                "La enfermedad no es lo que mata, lo que mata es el remedio",
                "Muchos lo toman como un juego",
                "Pero es un problema serio",
                "Ya no hay sinceridad en este mundo corrupto y mundano",
                "Como es posible que no existan los derechos humanos",
                "Como es posible que se maten entre los mismos hermanos",
                "Como es posible que el mensaje que brindemos sea en vano",
                "No pienso parcializarme, pueden podrirse en su pantano",
                "Budu: y se burlan de su pueblo y después les da igual",
                "Los utilizan para su poder y después los echan",
                "Nigga: francotiradores en techos de las iglesias",
                "Budu: gente de clase alta gritando por todas las calles",
                "Nigga: gente inocente que muere solo por estar marchando",
                "Budu: cansados de un mandatario que era supuesto guerrillero",
                "Comienza un estallido lucha el pueblo contra el pueblo",
                "Nigga: se confunde el televidente",
                "La situación nos estremece",
                "Budu: conspiraciones innumerables",
                "De las que... bueno usted ya sabe",
                "Entraditos y renuncian, tienen el pueblo vacilao",
                "Presidente por cuatro horas que cosa tan alarmante",
                "Budu: un estallido social, ha dividido este país en ciudadelas",
                "Nigga: ¿que nos queda?",
                "Actuar con cautela",
                "O esperar la secuela",
                "Cada vez que revienta un peo en Venezuela",
                "Budu: un estallido social, ha dividido este país en ciudadelas",
                "Nigga: ¿que nos queda?",
                "Actuar con cautela",
                "O esperar la secuela",
                "Cada vez que revienta un peo en Venezuela",
                "Hay esta la muestra que el soberano como lo quita los pone",
                "El alto mando propone, y el pueblo es el que dispone",
                "Cada quien tiene sus razones",
                "Cada gobierno juzga por sus propias condiciones",
                "Si eres pobre te afecta el clasismo",
                "Si eres negro te afecta el racismo",
                "Y al final todos queremos lo mismo",
                "El bienestar de esta sociedad, donde vivimos todos",
                "Cada quien a su modo",
                "Unos viven en el jardín y otros en la boca del lobo",
                "Y a quien pueda interesar este mensaje les traigo",
                "No pogan mas este país en un naufragio",
                "Yo! Si se supone que hay democracia utilicen el sufragio",
                "A muchas cosas a las cuales hacen referencia",
                "Me despido de esta audiencia",
                "Y suponiendo que vivimos en libertad de expresión",
                "Porque no dije una grosería en esta fucking canción...",
                "Budu: un estallido social, ha dividido este país en ciudadelas",
                "Nigga: ¿que nos queda?",
                "Actuar con cautela",
                "O esperar la secuela",
                "Cada vez que revienta un peo en Venezuela",
                "Budu: un estallido social, ha dividido este país en ciudadelas",
                "Nigga: ¿que nos queda?",
                "Actuar con cautela",
                "O esperar la secuela",
                "Cada vez que revienta un peo en Venezuela"
            ]
        ]
    },
    {
        "author": "Vagos Y Maleantes",
        "title": "Historia Nuestra",
        "text": [
            [
                "Budu: Desde chamito me crió en el barrio mejor dicho en el infierno",
                "Donde nadie es eterno",
                "Siéntase cómodo y escuchen la biografía (en verdad dice la geografía) de estos dos tipos",
                "óigame señora se lo anticipo",
                "Esto no es de calle ciega, esto es de los vaguitos",
                "Mi vieja trabajaba duro sin descansar",
                "Mi papí me abandono cuando estaba pelaito",
                "Eso me da igual porque no lo necesito",
                "Mi hermano fui creciendo en medio de la rutina",
                "Y aunque tu no me lo creas me agarro la cocaína",
                "Sorpresas que te da la puta vida",
                "Pero que va!",
                "No me quede atrás que es lo que pasa",
                "Me deje de mariqueras y queme esa etapa",
                "A los 17 años me enferme por el dinero",
                "Y empecé en el jibareo",
                "Otro ambiente otra vida, ya la gente me veía como el propio delincuente",
                "Que si el perro, que si lo otro",
                "Que si el hijo de Cristina es el que forma el alboroto",
                "Allí empezaron las denuncias y la paja por la radio",
                "Nigga: Ag! Utilizando lenguaje de altura",
                "Sin perder jamás y nunca yo mi esencia y mi cultura",
                "Yo! Narrare parte de mi historia",
                "Sin vanagloria",
                "Yo! Desde el año 75 viviendo en la escoria",
                "Asumiendo mis fracasos, asumiendo mis victorias",
                "Aprender a defenderme solo en las calles Yo! era cuestión obligatoria",
                "La presencia de mi padre por su ausencia brillaba de forma notoria",
                "Para mi madre fue muy dura su trayectoria",
                "Los problemas abundaban en mi núcleo familiar",
                "Ellos so'ando con un ingeniero, y yo so'ando ser un criminal",
                "A edades tempranas de mi adolescencia",
                "Mi mente debatía entre las drogas y la delincuencia",
                "Cosas que ahora en el presente a mi me sirven de experiencia",
                "Y estoy seguro que esto a mi me traerá muchas consecuencias",
                "A corto o a largo plazo",
                "A lo mejor no muera a sombrerazos",
                "Dejo mi alma en manos del señor, mi muerte aquí no viene al caso",
                "En años posteriores",
                "seguí cometiendo los mismos errores",
                "no escuchaba los refranes de mi afinado abuelo",
                "cojeó consejo mijo pa que tu llegues a viejo'",
                "era difícil escuchar por mi desasosiego",
                "viviendo en un mundo equivocado el mío estaba ciego",
                "Budu: Guao! Ey yo prosigo con mi relato",
                "Párale bola a lo que te canto",
                "Tenia dinero, ropa y prendas",
                "Y era el propio boleteo",
                "Despechaba a toda hora, no me importa quien me viera",
                "Me daba igual"
            ],
            [
                "¡¿Epa gordo que paso que tienes por ahí?, epa gordito una bolsita ahí pues! Véndenos ahí resuélvenos bien...",
                "Budu: Yo! Epale que paso háblame claro"
            ],
            [
                "Tengo piedra tengo monte, también pitillo del blanco",
                "Dame lo mío tome lo suyo y si te he visto no me acuerdo",
                "Así es este negocio, ya los pacos me pedían a gritos",
                "Ya estaba pajiao",
                "Una noche me allanaron la bodega con mi jeva y mi chamito adentro",
                "Mi mama estaba nerviosa entre tanto zaperoco",
                "Pero gracias a mi dios todopoderoso",
                "Que metió su mano pura y me saco del pozo",
                "Hoy en día soy otra persona me aleje de los problemas",
                "Por el amor y la ternura de mi chamo",
                "Por eso todo lo que expreso y canto es dedicado para ti",
                "Jackson Oniel",
                "Ponle w ponle doble a",
                "Tirate pa'ca y vente paraíca papa",
                "Y ahora salgo hasta en la prensa",
                "Pero no como querían, reseñado por la PTJ",
                "No se hagan ilusiones soy un artista",
                "Escucha bien mi hermanito yo soy un artista",
                "Nigga: a mediados de los años noventa",
                "Vendría yo a conocer a quien hoy en día produce esta mierda (trece)",
                "Hombre que con su gran olfato",
                "Le abrió las puertas a este par de novatos",
                "Cosa que conllevaría",
                "A presentarnos con Juan Carlos Echendía",
                "Hombre que con su estado de duda",
                "En el año 2000 nos sacaría del ocio",
                "Y nos convertiría en su socio",
                "Para crear aja! un subterráneo negocio",
                "Y acabar con la infamia",
                "Entrando por la puerta grande, saliendo en primera plana",
                "Ya supieron todas nuestras ganas",
                "Y el apoyo sincero de algunos familiares y algunos panas",
                "Y seguro que esta historia continuara en el mañana",
                "Dejando huellas plasmadas",
                "Que serán imborrables",
                "Sobre todo por los estilos inconfundibles",
                "Que serán hoy, mañana y siempre inaccesibles",
                "Y aunque nuestra historia se remonta a tiempos ancestrales",
                "Donde heredamos ser en este arte tan originales",
                "Natos criminales. Salseros por naturaleza",
                "Y de la historia nuestra, solo te damos lo que te interesa",
                "Un pedacito nada mas de la historia nuestra, es solamente lo que te interesa",
                "lo demás es de nosotros, de lo que hemos vivido realmente en la pobreza;",
                "los Vagos representando todavía a pesar de los obstáculos",
                "esta es la historia nuestra solo una parte, seguro que continuara, gracias por darnos la espalda,",
                "y darme la espalda cuando mas lo necesitaba, a todos y a todas, bien..."
            ]
        ]
    },
    {
        "author": "Vagos Y Maleantes",
        "title": "La Esencia (Dj 13)",
        "text": [
            [
                "13: Ok, ok, se prepara, Uhm! El caribe sabroso, buenísima",
                "Uhh uhh uhh uhh! En la cima como un Flash back",
                "Altero clima con mi pac pac",
                "Como el aire straigth back",
                "Que iones, intocable como 2-Pac",
                "Con sable, la ley inalcanzable fights back",
                "Imposible, tu plan, plan",
                "Mujeres juhm! Mi fan",
                "Aquí mi vino, aquí mi bombom",
                "Visones al máximo nivel",
                "Distinguido en mi propio cartel, tel-Telcel,",
                "El llanero, vaquero de acero",
                "De hierro, te encierro, no muero",
                "Supieron que callen pendejos",
                "Mcs, Please",
                "Hermano, el ser humano",
                "Aquí Jhonny Soprano",
                "Mira el que le pega a la familia se arruina",
                "Se acabo la rutina",
                "Soy paz, soy gas",
                "Comó nitrógeno, estereo homónimo",
                "Y por estelas de cortos plomos, plomo, bobo-bobo",
                "En el mic barón Rojo",
                "Y en mi derecha uhh!",
                "El emblema Jhonny Flecha",
                "Y en mi derecha uhh!",
                "El emblema Jhonny Flecha",
                "Jhonny Flecha, yes yeah! Uhh uhh!"
            ],
            [
                "Nigga: con mucho sabor y mucha cadencia, Escucha la esencia",
                "Budu: Ohh! 13 Tony Armas y Cotiza representa",
                "Nigga: y se concentran y se alimentan",
                "Yo! De mujeres exquisitas de forma sedienta",
                "Budu: Papidandeando de formando violenta",
                "Nigga: no te arrepientas Yo!",
                "13:13 mil copias vendidas Echendia saca la cuenta, la cuenta....",
                "\"De nuevo, de nuevo, de nuevo, otra vez \"",
                "Nigga: con mucho sabor y mucha cadencia",
                "Escucha la esencia",
                "Budu: Ohh! 13 Tony Armas y cotiza representa",
                "Nigga: y se concentran y se alimentan",
                "Yo! De mujeres exquisitas de forma sedienta",
                "Budu: Papidandeando de formando violenta",
                "Nigga: no te arrepientas You!",
                "13: 13 mil copias vendidas Echendia saca la cuenta, la cuenta....",
                "E esto es Hit's Meca",
                "Que hubo, fumo y subo",
                "Y hago cien por ciento jugo",
                "No miento, te juro te siento",
                "Baboso, aquí el sismo, el mismo",
                "Primo, aquí mi flow primo",
                "Salsa baila salsa",
                "Soy neoyorquino",
                "Con tu táctica pirata",
                "A tu flaca le meto mi estaca",
                "Dragón de fuego",
                "Hasta luego",
                "Descansa en paz",
                "Ponte un disfraz",
                "Farsante, grosero",
                "Sabes que en el fondo eres tremendo merenguero",
                "Aprendiz de Rapero",
                "No soy el mejor cantante pero",
                "La vida me a llevado a hablarte perro",
                "Aconsejarte, te equivocaste cero",
                "El Camino fácil tomaste, escapaste",
                "Por eso no produces, hablan de lo real",
                "Pero lo que quieres es real",
                "Mírate en el espejo",
                "Jamás moviste un dedo pendejo",
                "El dinero no cae del cielo",
                "Trabaja y culmina",
                "Pero yo despierto a cenicienta",
                "Tengo placa de platino en la calle",
                "De veras se vende mi vaina por buena",
                "La gente lo suena",
                "Respeto al maestro, Hombre de familia",
                "De calle como Cecilia.",
                "Nigga: con mucho sabor y mucha cadencia",
                "Escucha la esencia",
                "Budu: Ohh! 13 Tony Armas y cotiza representa",
                "Nigga: y se concentran y se alimentan",
                "Yo! De mujeres exquisitas de forma sedienta",
                "Budu: Papidandeando de formando violenta",
                "Nigga: no te arrepientas Yo!",
                "13: 13 mil copias vendidas Echendia saca la cuenta, la cuenta....",
                "\"Yo, creo que no entendieron\"",
                "Nigga: con mucho sabor y mucha cadencia",
                "Escucha la esencia",
                "Budu: Ohh! 13 Tony Armas y cotiza representa",
                "Nigga: y se concentran y se alimentan",
                "Yo! De mujeres exquisitas de forma sedienta",
                "Budu: Papidandeando de formando violenta",
                "Nigga: no te arrepientas You!",
                "13: 13 mil copias vendidas Echendia saca la cuenta, la cuenta....",
                "Yo! Aquí yo ficho escuela",
                "El big killa",
                "De Caracas Albanela",
                "Hacen cola, hacen fila",
                "Sonido de cloaca, revienta",
                "Que baile, que baile",
                "Que sienta, que sienta",
                "La ola se crece",
                "Y revienta con 13",
                "Uno tres, como bola de nieve",
                "Como el agua que llueve",
                "Que prueben, pop-pop",
                "El 13 de frente, cae el día del Hip-hop",
                "Desde código a 'five times loco'",
                "Venezuela en el Moco",
                "Total, actual",
                "Sin nada que envidiar",
                "Intuyendo rimas austral",
                "Tal cual manantial",
                "Si coro completo",
                "Platino y oro",
                "Poco a poco, paso a paso",
                "Avanzo y que se pique en pedazo",
                "Pedazo, de mierda que eres",
                "Tu y tu pandilla de mujeres",
                "Fotocopiando estilo de gente cercana",
                "Porque no sabes hablar, si no hablas de balas",
                "En el fondo te odias, te desprecias",
                "Y ahora tu te descargas tus carencias",
                "Mejor eres Chichero, juaputo becerro",
                "Para que te coja un viejo enfermo cerdo",
                "En mi tierra no eres ni un cuervo",
                "La lengua el castigo del cuerpo",
                "Hombre me pega, hombre muerto",
                "Es cierto!",
                "Tus propios costillas te tienen lastima",
                "Flecha te lástima",
                "con ritmo y rima",
                "perdí la alcantarilla",
                "Mi pista te pisa en la autopista, pista",
                "Mi pista te pisa en la autopista, pista",
                "Mi pista te pisa en la autopista, pista, yeah!",
                "Todo el Mundo",
                "Dile a tu abuela que asista",
                "Nigga: con mucho sabor y mucha cadencia",
                "Escucha la esencia",
                "Budu! Ohh! 13 Tony Armas y cotiza representa",
                "Nigga: y se concentran y se alimentan",
                "Yo! De mujeres exquicitas de forma sedienta",
                "Budu: Papidandeando de formando violenta",
                "Nigga: no te arrepientas You!",
                "13: 13 mil copias vendidas Echendia saca la cuenta, la cuenta....",
                "'Yo! Nigga, Budu, de nuevo'",
                "Nigga: con mucho sabor y mucha cadencia",
                "Escucha la esencia",
                "Budu! Ohh! 13 Tony Armas y cotiza representa",
                "Nigga: y se concentran y se alimentan",
                "Yo! De mujeres exquicitas de forma sedienta",
                "Budu: Papidandeando de formando violenta",
                "Nigga: no te arrepientas You!",
                "13: 13 mil copias vendidas Echendia saca la cuenta, la cuenta...",
                "\" A Yeah! Esta es la esencia ahh! Vagos y maleantes, 13 Tony Armas, you! Austral, Echendia, Subterráneo ohh\"",
                "Echendia: Buenos señores aquí estoy, llego el buda con la bolo'a yeah!",
                "Esto es lo tuyo, esto es lo tuyo, esto es lo tuyo, y esto es lo tuyo",
                "13: constante y sonante",
                "Echendia: hasta la próxima pues",
                "13: uhm! sabor"
            ]
        ]
    },
    {
        "author": "Vagos Y Maleantes",
        "title": "La Ex Flor De Loto (Familia Subterranea)",
        "text": [
            [
                "Familia Subterránea, la ex-flor de loto",
                "Del fango mas oscuro la flor mas pura",
                "Buda, Trece, Guerrilla Seca, Vagos y Maleantes, Dr. Scratch, 187 represent! Yo!"
            ],
            [
                "C4: we got a flow-g,",
                "We are a microphone thin so blow me",
                "I wanna smoke trees like a Riquers over seas",
                "187 desde la calle representando aquí,",
                "Con la familia subterránea soy Diddy Salas",
                "A.k.a. The Rotten el one crew estalla",
                "Junto a el dispara y no falla y no se calla",
                "Dispuesto a 'esfaratar al que se le abran las agallas",
                "Con metralla 187 se ensaña y tu sabes que si!",
                "We got a flow-g",
                "We are a microphone thin so blow me!",
                "Escualo: Esto no es un comic",
                "Escualo Ready al entrompe con el bronli",
                "Girando el paseo slowly",
                "Pa que cojan calle!",
                "Degollando los corderos con la clave, dale suave",
                "Vagos, 187 Guerrilla y Scratchi",
                "Trabuco pastoso como el Hachi",
                "We got a flow-g",
                "We got a microphone thin so blow me!",
                "Requesón: yo! Uhm",
                "Represento a barrio fondo zona roja,",
                "Mas que negocios respeto hacia mi parroquia",
                "Soy un contenido explicito! De arma y espíritu",
                "Jodidos con enemigos cuales reptiles llevan similitud,",
                "A una multitud, llevo mensajes subliminales",
                "Palabras verbales y sonidos criminales,",
                "Enseño animalidades, a cada localidades, mis cualidades",
                "Son las que vomito en un plato de animales",
                "No relaciono mi trabajo con lo que hacen los patos",
                "Que me hablan como sapos mientras pienso como un capo,",
                "Este hijo de puta negro de raza guerrilla se afilia",
                "A mi familia subterránea cortesía de guerrilla",
                "Vampiro: terca intercede los demás que mal hiede",
                "Fuimos un volcán de nieblas infieles",
                "¿Que quieres? Tu quieres! Lecturas ingieren",
                "Mis gentes son fieles que van y se vienen",
                "Y obtienen, escuchar prefieren aquí me tienen",
                "Doctor Scratch y lo tienen.",
                "Pillo: we got a flow-g",
                "We are a microphone thin so blow me",
                "Mother fucker you know me! Hear me, see me but don't try to beat me!",
                "Soy un maldito perro guerrero de calle, believe me!",
                "Mejor que calles, no hagas que los míos contigo se ensañen",
                "Y el rey y este perro de tu sangre se bañen",
                "Familia underground no dejemos que ningun pendejo",
                "La cultura dañe, you know me we got a flow-g",
                "We are a microphone thin so blow me",
                "Colombia: La guerrilla malandriando con la familia subterránea",
                "Como Pele en sus tiempos haciendo goles en las áreas",
                "El Colombia mas underground que las canciones de la FANIA",
                "En este momento me encuentro en las grandes ligas",
                "Cosiendo la liga, tirando pa' encima",
                "Igual como me lacreo en tarima me sobran líricas",
                "Flow estilo y rima, agarren ahí!",
                "Budu: Ja!",
                "Que es lo que esta pasando en este ambiente? Ah?",
                "Agarren el hilo papa, llegaron los Pranes!",
                "Esqueleto: Esqueleto espectro en el subterráneo asecha, maldades hechas",
                "Armamento explotado en el pecho",
                "Del cabron que ya me tiene arrecho",
                "La familia que del subterráneo brota, un punto mas se anota",
                "Conexión de armas aunadas a este movimiento",
                "Alarma! Muchas muertes no te miento",
                "No te miento, la familia del subterráneo.",
                "El Patrón: EL subsuelo!",
                "El Patrón expresando lo metódico lo obvio y lo lógico",
                "Metereologico acto de rayos impacto biológico",
                "Indago entrando en datos",
                "Mis elementos son natos de barrios actos pactos en esto entro",
                "Subterránico estilo yo presento, drástico, maniático",
                "El Patrón a.k.a. Telepático el Dr. Scratch",
                "Ha comenzado adaptado pasado con Anarquía, Esqueleto y Vampiro a un lado,",
                "He azotado arrecho en el cementerio a.k.a barrio los sin techos",
                "En estas fechas respaldado por el 13 Jhonny Flecha",
                "Venezuela Subterránea no sospechan",
                "Que vengo prendiendo la mecha!",
                "Dr. Scratch Clack, Clack, Clack, Clack!"
            ],
            [
                "Desde Caracas se transmite en el área",
                "Una hectárea de latinos Venezuela Subterránea!",
                "Como agua en tus oídos un bloqueo a tu traquea",
                "Te castiga con coñazos musicales de forma instantánea",
                "Desde Caracas se transmite en el área",
                "Una hectárea de latinos Venezuela Subterránea!",
                "Como agua en tus oídos un bloqueo a tu traquea",
                "Te castiga con coñazos musicales de forma instantánea"
            ],
            [
                "Dj 13: Esquivando redes, tumbando paredes, en tu piel como tatuaje",
                "De mi letra fluye aquí letal, trabaja",
                "Sin cortes comerciales esto largo-metraje",
                "Arranca, capta el mensaje, no tienes coraje",
                "Abro mis alas y me elevo, como un ave",
                "Es trece que te habla",
                "Me brilla el alma soy la esperanza visible",
                "Para Venezuela Subterránea creciendo invencible",
                "Camino real de mi gente sabia",
                "Con labia calmado, y por supuesto sin rabia",
                "Porque soy primero, por ser pionero",
                "Por no ser ratero ahora mi ritmo entrego",
                "Budu: Representando a mi tierra criolla",
                "Con el sabor caraqueño",
                "Que muchos pasan por alto",
                "Directamente del asfalto",
                "Yo me cuelo como el ácido!",
                "Llego la hora, de sacar las cara",
                "Por tu bandera y de brutal manera",
                "3 colores 7 estrellas el escudo lo llevo en mi pecho",
                "No como aquellos que dejan la patria,",
                "Y su cultura con el derrumbe de las dos gemelas",
                "Muchos se mueren por llegar a Venezuela",
                "Y de parte mía pues que se mueran",
                "Así es la vida y así es esta el mundo",
                "Te lo dice el Budu a.k.a. Su majestad!",
                "Nigga: Yo! Yo!",
                "Desde Cotiza se transmite en el área,",
                "Una hectárea de bandidos, Venezuela Subterránea",
                "Como balazo en tu fundillo o cojerme a tu hermana",
                "Te castiga con cachazos criminales de forma malandra",
                "Atención! Atención! El que le tira a la familia se arruina",
                "Así que pin-pun-pan agarren mi doctrina",
                "Esto te quema las entrañas, yo se que a muchos les extraña",
                "Que aparezca y represente en la familia subterránea",
                "Y quien coño es el que viene con esta cizaña?",
                "Es el Nigga que se ensaña con nuevas hazañas",
                "Son líricas explicitas no son patrañas",
                "Vacílense mi flow, tripeense mi maña",
                "Ando tejiendo mi tela como si fuera una araña",
                "Y causándole a la gente sensaciones extrañas."
            ],
            [
                "Desde Caracas se transmite en el área",
                "Una hectárea de latinos Venezuela Subterránea!",
                "Como agua en tus oídos un bloqueo a tu traquea",
                "Te castiga con coñazos musicales de forma instantánea"
            ],
            [
                "Requesón: Por ahí andan diciendo, que",
                "Venezuela no tiene rap, pero",
                "Aquellos se van a calla!"
            ]
        ]
    },
    {
        "author": "Vagos Y Maleantes",
        "title": "Mundo Incierto Con Belica",
        "text": [
            [
                "Bélica: Este mundo es tan incierto",
                "Lo que manda es el dinero",
                "No me digas que te miento",
                "Porque canto lo que siento",
                "Este mundo es criminal",
                "Y nadie lo va a parar, y nadie lo va a parar",
                "Este mundo es tan incierto",
                "Lo que manda es el dinero",
                "No me digas que te miento",
                "Porque canto lo que siento",
                "Este mundo es criminal",
                "Y nadie lo va a parar, y nadie lo va a parar 2x",
                "Nigga: La vida nos pasa y no nos damos cuenta que es lo que buscamos",
                "La mayoría del tiempo viviendo equivocados",
                "En este mundo criminal a veces enfrascados",
                "Acaso no vale de nada todo lo que hemos mejorado",
                "O es que la falacia insita la codicia",
                "Y en un mundo tan hostil prevalece la injusticia",
                "Y sobre todo en Venezuela esto dejo de ser primicia (hace tiempo)",
                "Son simple y llanamente ultimas noticias (viejas)",
                "Y a pesar de los pesares el mundo sigue así tal cual como lo ven",
                "De nada te vale tener y tener",
                "Si no sabes ni que hacer con lo que tienes",
                "El dinero casi todo lo sostiene",
                "A excepción del amor, porque posee razones",
                "Que la razón desconoce",
                "El destino te lo marcas tu mismo hermano",
                "Luchas por lo que quieres y lo tendrás tarde o temprano",
                "Prohibido perder la fe o te hundirás en tu propio pantano",
                "Si siembras amistades, cosecharas amistades",
                "Si siembras engaño, cosecharas desengaño",
                "Si siembras egoísmo, cosecharas lo mismo",
                "Debes confiar en ti mismo",
                "O estarás frustrado para siempre en un abismó",
                "Donde la envidia y la vanidad consumirán tu atención",
                "Y de parte de este humilde servidor",
                "Hago un llamado aquí a la reflexión",
                "Recuerda se ven las caras pero nunca el corazón",
                "“Ah mundo incierto aka Niggacivilino”",
                "Bélica: Este mundo es tan incierto",
                "Lo que manda es el dinero",
                "No me digas que te miento",
                "Porque canto lo que siento",
                "Este mundo es criminal",
                "Y nadie lo va a parar, y nadie lo va a parar",
                "Este mundo es tan incierto",
                "Lo que manda es el dinero",
                "No me digas que te miento",
                "Porque canto lo que siento",
                "Este mundo es criminal",
                "Y nadie lo va a parar, y nadie lo va a parar",
                "Budu: Como es posible y a la vez horrible",
                "Es increíble, mire mi gran señor que cosa tan aborrecible",
                "E visto jóvenes tiroteados por el hampa",
                "Agonizando con chances de vida por supuesto",
                "Yo, y aborrecible que un medico sea tan cruel",
                "Y lo deje fallecer",
                "Luego le dice a la familia aquí no hay nada que hacer",
                "El muchacho se murió no aguanto la operación",
                "Hicimos lo que pudimos ya no había solución",
                "No, yo nada mas les digo algo",
                "Hay un Dios que esta aya arriba",
                "Que todos los días nos vigila",
                "Cambiando el tema, sin ningún problema",
                "Oye el dilema",
                "E visto padres yo, como denuncian a los tipos",
                "Porque seducen a la princesa de la casa",
                "Que no rompe un solo plato",
                "La mosquita muerta",
                "Pero a todas estas",
                "Ese papá muy responsable ni siquiera se a dado cuenta",
                "Ni como se viste, ni como camina",
                "Que si una faldita corta y el cabello pintao",
                "Y aquel culo bien parao",
                "Y su papa yo! Bebiendo cerveza yo!",
                "Y su mama yo, yo viendo la novela.",
                "Bélica: Este mundo es tan incierto",
                "Lo que manda es el dinero",
                "No me digas que te miento",
                "Porque canto lo que siento",
                "Este mundo es criminal",
                "Y nadie lo va a parar, y nadie lo va a parar",
                "Este mundo es tan incierto",
                "Lo que manda es el dinero",
                "No me digas que te miento",
                "Porque canto lo que siento",
                "Este mundo es criminal",
                "Y nadie lo va a parar, y nadie lo va a parar",
                "Nigga: aka Niggacivilino",
                "Budu: se ven las caras pero nunca el corazón",
                "Nigga: desconoce..."
            ]
        ]
    },
    {
        "author": "Vagos Y Maleantes",
        "title": "Papidandeando",
        "text": [
            [
                "Budu: Epa háblame el mío",
                "Nigga: que paso el mío Háblame claroBudu: mira bástese sabes que esto es lo nuevo de los vago",
                "Budu: Papidangueando pai",
                "Nigga: Cojan el hilo Venezuela",
                "Budu: Cojan el hilo, Echendia mírame, ja a caballo vamos pal el monte hijo",
                "Nigga: aquí no hay guiro de nada esto es así de sencillo",
                "Budu: Real",
                "Nigga: el que le guste bien y el que no también",
                "Budu: Real, real que mas quieren que les diga",
                "Nigga: páguenme lo mío",
                "Budu: el Budu y el Nigga"
            ],
            [
                "Nigga:oye, oye ya me verán fumándome un tabaco a lo Bob Marley",
                "Papidangueando en una Harley Davidson",
                "Cojiendome a una rubia en el Macuto Sheraton",
                "En una habitación con vista a la playa",
                "Portando tremenda guaya",
                "Con treinta kilos en mis haberes de sigualaya",
                "Co'o que papaya",
                "A partir de este momento",
                "Se rompen los decibeles del malandreo",
                "Comenzó el papidangueo",
                "Llegaron los pranes",
                "Dando clínica de hip-hop a domicilio magistrales",
                "Yo! Esto repercuta en la calle como en los penales",
                "Es solamente acto para criminales",
                "Así hacemos diferencia entre las mentiras y las verdades",
                "Pa los que se la dan de importantes",
                "Somos dinero constante y sonante",
                "Por supuesto somos vagos y maleantes",
                "Los entendidos del ambiente",
                "Haciendo que la gente diferencie lo underground de lo deficiente",
                "Y como cosa del destino otra vez es la misma gente",
                "Y valga la redundancia",
                "Esta vaina es a mansalva",
                "Su majestad el Nigga y 13 Tony Armas",
                "Budu: incómodamente y de manera violenta",
                "Introduzco my estilo como preso en el rodeo",
                "La competencia a mi me dice que no quiere peo",
                "Que te parece you know aquí no quiero pifeo",
                "Llego el masta bañao en sangre",
                "Disparando con palabra que a ti te arden",
                "Pendiente de una movida de cualquier masacre",
                "Check it yo1 muchos comentan que soy una maldita plaga",
                "Claro que si mi compae",
                "Soy una maldito hijo de puta criao sin pae",
                "Nigga: Budu que hay?",
                "Budu: yo soy el Budu a el que nadie puede parar",
                "Porque yo tengo un estilo original",
                "Nadie me para",
                "Mi ritmo es pegajoso como esperma en tu cara",
                "Yo canto porquería si me da la puta gana",
                "La puta gana yo! Hasta ahí",
                "Coro (Eddie Palmieri): Café tostao y colao...",
                "Café tostao y colao...",
                "Nigga: Proveniente de la vida mundana",
                "Donde fumar marihuana",
                "Es cosa cotidiana en las mañanas",
                "Lo que nos activa para buscar el pan",
                "Bien sea por bien o bien sea por mal",
                "Ya tu sabe que es el Nigga",
                "El que anda con el Budu pa arriba y pa Bajo",
                "Formando el relajo",
                "Ganando reputación a cuenta de trabajo",
                "Así que cojan el carril, no se desvíen carajo",
                "Y si les pica ese culo me lo dicen",
                "Los vagos dando lección, Atentos aprendices",
                "Mucho cuidado con lo que por hay dicen",
                "A nuestras espaldas",
                "Aquí no nos monten trampa",
                "Somos nacidos y criados en el hampa",
                "Nuestras líricas son tantas",
                "Que cuando empieza",
                "Es un diluvio permanente porque nunca escampa",
                "Budu: oye, oye ya me verán",
                "Fumándome un tabaco a lo Bob Marley",
                "Papidanguenado a lo Allen Iverson",
                "Comiendo langostino en la orilla de la playa",
                "Y a mi lao la sabrosa de Erica de la Vega",
                "Escucha como suena",
                "Yo! Quien lo diría el gordito de los ojos chinos",
                "Con la rubia de los pies divinos",
                "Mami demasiao cómodo",
                "Y para toda mi gente",
                "Yo me apodero de tu mente como todo un demente",
                "Cocinando al enemigo como si fuera come gente",
                "Yo! Aquí no hay nadie que nos pare",
                "Porque yo traigo la llave",
                "Tu sabes!",
                "Check it mírame de frente",
                "Es que soy un hijo de puta convertio en delincuente",
                "Pendiente Clemente que te agarra la aurora",
                "Y no te montes en la acera que te llega tu hora",
                "Te traigo mi tumbao con sabor a barrio",
                "Este el ritmo pegajoso que le gusta al adversario"
            ],
            [
                "Nigga: que sabor, que sabor",
                "Budu:Rap ja, ja",
                "Nigga: que sabor se siente cuando escucha la vaina así tumbao",
                "Budu: con la pista de Eddie mijo, Eddie Palmieri, nada mas y nada menos jáctense",
                "Nigga: esto es mas latino que cualquier cosa",
                "Budu: sabes que? esto es un regalo pa' Juan Carlos Echendia y su familia hijo",
                "Nigga: Yo! Yo si tengo sabor Aka Carlos Madera",
                "Aja, aja , aja",
                "Budu: Rap ja, ja",
                "Nigga: El Budu y el Nigga , el budu y el nigga, maestría total con Echendia, 13 Pablo lo que sea",
                "Que sabor tienen los vagos, yo!, Que sabor tienen los vagos, yo!, Que sabor tienen los vagos, yo!, Que sabor tienen los vagos, yo!",
                "Budu: ja!"
            ]
        ]
    },
    {
        "author": "Vagos Y Maleantes",
        "title": "Ziguaraya",
        "text": [
            [
                "Nigga: Ag! háblame claro, super vago, son las ziguaraya",
                "13: Los Super verdes a.k.a. los tres dueños",
                "Nigga: tres dueños ziguarañando",
                "13: puro humo, pal barrio, pa ustedes",
                "Nigga:Entrompo yo en la esquina con mi sabor nato",
                "Un aroma en el ambiente perturba mi olfato",
                "Nada mas y nada menos el humo de un tabaco",
                "Hazme el favor gato, pendiente y activo si vienen los pacos",
                "Mientras tanto le doy cuatro",
                "A ver si me arrebato",
                "Jajaja!",
                "Budu: abracadabra, cojelo suave",
                "Manten la clave",
                "Sube la mente",
                "Que buen ambiente",
                "Al mango vine, sabor latino",
                "Sube la nota, como la coca",
                "Que cosa loca",
                "Nigga: ahora que mama no esta aquí",
                "Dame un cachito pa huele",
                "Ahora que mama no esta aquí",
                "Pasame un rolin pa envolve",
                "Que quiero fumar con clase",
                "Pase lo que pase",
                "Quiero embriagarme con la yerba buena",
                "Pa quitarme este guayabo y olvidar las penas",
                "Coro: ziguaraña, te va, te va",
                "Con permiso, que tu va pa'lla 2x",
                "Nigga:En la republica bolivariana de la marihuana",
                "Alucinando aquí el vegetariano",
                "Hablando al aire libre de Malanga",
                "Fumando por supuesto un mañanero",
                "Voy camino al San Jose con mi burrito sabanero",
                "Cero comentario cero murmullo",
                "Marihuanero natural asi como Tuyuyo",
                "13: como Tony Montana",
                "Perfumado con Dolce Gabana",
                "Desde los 13 años fumando marihuana",
                "Salsero neto nacido en la gran manzana",
                "Desde arriba se percibe el olor de mi fama",
                "Mas clandestino que Osama",
                "Prendiendo a enemigos en llamas",
                "Como una sierra de monte mi cama",
                "Alto grado maloso",
                "13 al baile",
                "Vagos y maleantes",
                "Pastoso",
                "Budu: coño una pataota vale",
                "Nigga: cof! cof! Esa me regaño oiste",
                "Budu: que rico, mira sabes que, como diria Alberto, esro es pura malanga",
                "Fumando yerba, tomar anis",
                "No te detengas pásalo aquí",
                "Fumando yerba, tomar anis",
                "No te detengas vacila aquí",
                "Nigga: La juma de ayer ya se me paso",
                "Esta es otra juma la que trtigo yo",
                "¿Ziguaraña donde estas, donde estas que no te veo?",
                "Otro dia mas sin ti y me pongo feo",
                "Budu: Yo! Con elegancia",
                "Dedico esta canción a la mafafa",
                "Todos las quieren",
                "Para fumar los tipos y las mujeres",
                "Eso no es nada",
                "Usala para el sexo sediento y profano",
                "Y sin tabu, bugalu",
                "Coro: ziguaraya, te va, te va",
                "Con permiso, que tu va pa'lla 2x"
            ]
        ]
    }
]