[
    {
        "author": "Vanexxa",
        "title": "Cambio permanente",
        "text": [
            [
                "Los demás ya no se fían,",
                "y cuando pasa el tiempo preguntan...",
                "todavía serás mía???",
                "Nunca mis ganas, tocan el suelo.",
                "Yo libre y confiando, cómo pandora en sus tiempos.",
                "Sí, me haré presente, pero estoy ausente,",
                "así es como yo vivo, jugando mi suerte.",
                "En cambio permanente.",
                "Sólo me empeño en diferenciarme del resto.",
                "En vivir mi vida como quiero.",
                "Ahora y siempre...",
                "en cambio permanente.",
                "Jugando a mi suerte, en cambio permanente.",
                "Así es como yo vivo... ahora y siempre.",
                "Improvisando mi partida, ensayando mi nuevo yo.",
                "En cambio permanente, jugando mi suerte.",
                "Así es como yo vivo ahora y siempre.",
                "Que ya que me he ido,",
                "me olvidado de lo que he sido.",
                "Y yo más insegura que una vela encendida",
                "en una noche de tormenta..."
            ]
        ]
    },
    {
        "author": "Vanexxa",
        "title": "Cuentos chinos",
        "text": [
            [
                "Sangre de guerrera, mandíbula tensa",
                "los puños preparados, moldea la materia.",
                "Elige tu propia aventura, pásalo como quieras",
                "Perfecciona, eleva, mejora",
                "Que no decaiga, no perezcas.",
                "Nunca desfallezcas, las victorias son lentas.",
                "Que no me llenen de agujeros la cabeza,",
                "No más consejos, no más moraleja.",
                "Las llaves están en el fondo del mar, lalala."
            ],
            [
                "Yo he quemado mis cartas de recomendación",
                "me invento día a día mi condición,",
                "reivindico mi derecho a quererme.",
                "La ratona presumida, esa soy yo,",
                "que un día su escoba cogió y voló.",
                "Ahora me concentro sólo en la selección",
                "Tú sí, tú sí, tú sí, tú no por maricón...",
                "Mira al sol, girasol, tu cara era un poema",
                "Ya te dije de los desconocidos, sólo los caramelos acepta",
                "Cuatro esquinitas tiene mi cama, cuatro angelitos que me la guardan.",
                "Y de cama en cama, y de cama en cama."
            ],
            [
                "Cuéntame tus cuentos chinos, cuentos chinos, cuentos chinos.",
                "Cuéntame tus cuentos chinos,",
                "¿Y si no me lo he creído? ¿Y si no me han envenenado?.",
                "Cuentame tus cuentos chinos,",
                "Tendré que hacerme la dormida y esperar al príncipe encantado."
            ],
            [
                "Pensé en apuntarme a clases de boxeo",
                "a aprender a defenderme de todos los cerdos,",
                "me miran el culo, me miran las tetas",
                "piensan y desprecian.",
                "y si no tiens carrera..",
                "vete a fregar esaleras!",
                "Y nosotras que fabricamos vidas,",
                "dime quien soy, tu madre, tu novia, tu hija, tu hermana, tu amiga.",
                "Los sueños caducados serán los peores,",
                "lo único que queda son heridas y cortes.",
                "Si el tiempo pasa y no conseguimos cambiar,",
                "seguiremos viviendo para recordar.",
                "Que no se nos olvide, que no me pase como a los demás."
            ],
            [
                "Yo sigo rezando todas las noches",
                "esperando a ver si el coco me viene a asustar."
            ],
            [
                "Ahora vivo en una casa sin espejos ni cuchillos,",
                "desaparezco, soy virtual.",
                "¿Me ves? Pues ya no me ves más.",
                "Decir que soy puta",
                "era una frase demasiado original,",
                "así dile que cortita por delante, dile que cortita por atrás,",
                "dile que con cuatro volantes y adiós mi capitan."
            ],
            [
                "Cuéntame tus cuentos chinos, cuentos chinos, cuentos chinos.",
                "Cuentame tus cuentos chinos,",
                "¿Y si no me lo he creído? ¿Y si no me han envenenado?.",
                "Cuéntame tus cuentos chinos,",
                "Tendré que hacerme la dormida y esperar al príncipe encantado."
            ],
            [
                "Cuentos chinos, planes de vida.",
                "de los qe escapamos de x via",
                "¿Por qué cuando estoy haciendo el amor los violines no suenan en mi habitación?.",
                "Todo mentira, yo he lavado los recuerdos con lejía.",
                "Todavía, no he hipotecado mi vida.",
                "Por nosotras mismas, porque ya no tememos a los lobos,",
                "porque vamos de sobradas para todo,",
                "porque nosotras peleamos, lloramos, besamos, amamos.",
                "Porque somos mujeres no necesitamos ningún cuento chino y sus memorias.",
                "Nosotras ya escribimos nuestra historia."
            ]
        ]
    },
    {
        "author": "Vanexxa",
        "title": "De carretera",
        "text": [
            [
                "cuando salgo de mi casa",
                "todos los gitanos",
                "empiezan a cantar a mi paso",
                "me dicen la paya del barrio",
                "te vimos en la tele bailando",
                "una vez de uno me enamore",
                "y su familia no me lo dejaba ver",
                "asique mientras a la luna cantaba",
                "al balcón yo me asomaba.",
                "todas las noches a la plaza bajaba",
                "y detrás de los coches le besaba",
                "todas las noches a la plaza bajaba",
                "y detrás de los coches le besaba",
                "podría darte mi palabra de cavaretera",
                "vender mi guitarra",
                "y atarme a ti con las cuerdas",
                "pero empezando por mí",
                "me olvidare de la vida que me espera",
                "empiezo a dudar de mi estrella",
                "porque lo mio lo mio lo mio",
                "es la carretera..."
            ]
        ]
    },
    {
        "author": "Vanexxa",
        "title": "Desheredada",
        "text": [
            [
                "Invítame al cine, invítame a cenar",
                "Cómprame vestidos y llévame a bailar.",
                "¿Tú crees que de mí te puedes enamorar?",
                "Cuando te duermas, todo te lo voy a quitar.",
                "Esto no es una canción bonita.",
                "Esto no es yo soy rebelde porque",
                "el mundo me ha hecho así.",
                "Vine buscando lo que no me han dejado,",
                "vine buscando lo que otros se han llevado",
                "En el testamento de la vida",
                "algo me correspondía:",
                "Sin creencias, se resuelve con violencia.",
                "Y yo, ya no pienso en condicional:",
                "Tendría, haría, sería...",
                "El condicional ya no promete",
                "así que hablemos del presente:",
                "Del que no tiene futuro oscuro",
                "sin un duro, muros que separan el mundo.",
                "Intercambiamos, negociamos,",
                "¿nos hacemos un peta y nos vamos a follar?"
            ],
            [
                "Soy yo la Desheredada.",
                "La que lo roba todo y no tiene nada.",
                "Soy la Desheredada,",
                "para la que el mundo no ha dejado nada."
            ],
            [
                "Declarando guerras que nunca terminan,",
                "desde aquí pido la paz de rodillas.",
                "Nos vendemos, nos compramos.",
                "Los del otro lao están frotándose las manos.",
                "Asi que cojo lo que brilla, a ver si el poli me mira, y que me lleven detenida:",
                "\"No lo volveré a hacer, su señoría\"",
                "Todo mentira",
                "Tengo planeado el golpe de mi vida:",
                "Yo regalo mis bienes, mis versos,",
                "con los que hipnotizo",
                "vuestros desprecios.",
                "Me apuntan con el dedo,",
                "me apartan la mirada",
                "me llaman la ladrona y lo que soy",
                "es la Desheredada."
            ],
            [
                "Soy yo la Desheredada.",
                "La que lo roba todo y no tiene nada.",
                "Soy la Desheredada,",
                "para la que el mundo"
            ],
            [
                "Soy yo la Desheredada.",
                "La que lo roba todo y no tiene nada.",
                "Soy la Desheredada,",
                "para la que el mundo no ha dejado nada."
            ],
            [
                "Invítame al cine, invítame a cenar",
                "Cómprame vestidos y llévame a bailar.",
                "¿Tú crees que de mí te puedes enamorar?",
                "Cuando te duermas, todo te lo voy a quitar.",
                "Yo construiré mi propio imperio:",
                "Viviré como Antígona",
                "enterrada en mi templo.",
                "Vosotros que invocais",
                "mis ruinas en sueños insultais mi miseria, porque grito el silencio.",
                "Me quedo callada, no digo una palabra, los fantasmas que acojonan yo los ato a mi cama, ya no podremos frenar las consecuencias, si juzgamos dando instrucciones sangrientas",
                "Pero yo como Moisés:",
                "Los Océanos se abrirán a mi paso",
                "cuando me vean aparecer.",
                "Yo devuelvo vuestras maldiciones",
                "tipo efecto boomerang:",
                "Todo lo que me lances",
                "contra ti se volverá."
            ],
            [
                "Soy yo la Desheredada.",
                "La que lo roba todo y no tiene nada.",
                "Soy la Desheredada,",
                "para la que el mundo no ha dejado nada."
            ],
            [
                "Me acusaron de versera,",
                "me llamaron plagiadora,",
                "pobre reina destronada",
                "su venganza prepara:",
                "Lo único que al mundo le daré",
                "será la espalda.",
                "Asi que cojo lo que brilla, a ver si el poli me mira, y que me lleven detenida:",
                "No lo volver? a hacer, su Se?or?a.",
                "Perdoneme la vida que tengo prisa y la lecci?n pero que muy bien aprendida:",
                "yo prometo ir a lo m?o y por conseguirlo",
                "arrasar? cuanto me encuentre en el camino,",
                "aunque me apunten con el dedo",
                "aunque me aparten la mirada",
                "me llaman la ladrona y lo que soy",
                "es la Desheredada"
            ],
            [
                "Soy yo la Desheredada.",
                "La que lo roba todo y no tiene nada.",
                "Soy la Desheredada,",
                "para la que el mundo",
                "Soy yo la Desheredada.",
                "La que lo roba todo y no tiene nada.",
                "Soy la Desheredada,",
                "para la que el mundo no ha dejado nada."
            ]
        ]
    },
    {
        "author": "Vanexxa",
        "title": "Espejismo",
        "text": [
            [
                "Me lo estoy imaginando… es mi cuento inventado; todo lo han volado, yo sola me he salvado.",
                "Y los sueños no esperan... en la sala d espera, los sueños son de mentira…ah aah..."
            ],
            [
                "No me pasare el resto de mi vida, girando la cabeza cuando alguien tu nombre pronuncie estando yo cerca... me la juego, acepta, todo es irreal...",
                "Tu para mi no has eporistido ni eporistirás jamás pero pensé que me esperabas, me reconocerías, lo intuía, eras mi misión y yo te encontraría.",
                "Pensé que era el destino y tú mí elegido, amor… no correspondido, con los ojos cerrados nos orientábamos, yo pensé que caminábamos para encontrarnos,",
                "que tontería... imaginaciones mías...noche y día delirada, toma primera, tal vez la segunda: grabamos... Vaneporpora y sus fantasmas…"
            ],
            [
                "Donde trabajas..? que te voy a buscar...y cuando te veo empiezo a disimular, no te miro ala cara, te trato d esquivar... por que eres un puto!.. Cuando me querrás?"
            ],
            [
                "Y seras mío y mortalmente mío, algún día para siempre mio, por que yo me despedía pero nuca me marchaba... miraba; como te alejabas... no me arrepiento de nada y aunque nunca pudiese cambiar el final... un salto mortal a tus brazos, me volvería a lanzar."
            ],
            [
                "Camino por la calle tratando de encontrarte, estoy a ver si me animo y me atrevo a declararme, dicen que tiene chica, buen nombre y buena vida... yo tengo complejos y vacío en al mía,",
                "Y yo me ocultare con cara de nada, esperanzada, pensando que la fuerza será a mí a quien acompaña, hoy haré un cambio de planes por que tú...",
                "Mi amor secreto, mi amor imposible, mi amor olvidando, mi amor colocada…, amor del bueno del que nunca se pasa, mi amor verdadero, yo por ti seria…la guardiana de tu centeno, por ti seria ay... ay..."
            ],
            [
                "… y mis rimas son tan pobres como todo lo que queda de mi yo... no me eportraña que no me quieras... si es que soy lo peor..."
            ],
            [
                "Donde trabajas..? que te voy a buscar...y cuando te veo me pongo a tiritar, no te miro a la cara te trato d esquivar... a ver si me miras y ya pasas de pasar..."
            ],
            [
                "Yo quería una oportunidad, quería algo mas, mis alucinaciones y los desvaríos que me hacían volar... Y yo pensando que estaba en primera fila... buah siempre haciéndome la lista...había pagado mi entrada y me quede con las manos vacías..."
            ],
            [
                "Decepcionada pienso en alguna otra vida por que mis canciones baby, no te las merecías, y este gran momento de lucidez descubro que fue todo un espejismo aunque yo siempre sintiese, por que yo de verdad lo sentía... sentía… que me pertenecías…"
            ]
        ]
    },
    {
        "author": "Vanexxa",
        "title": "He matado a mis peces",
        "text": [
            [
                "Escucha otra vez la misma canción,",
                "no hay nada nuevo en la calle,",
                "estoy pensando en fugarme,",
                "no he hecho ninguna maleta,",
                "mi equipaje siempre son propuestas",
                "y mis zapatitos por si me meto en una fiesta."
            ],
            [
                "y en cualquier momento voy a cerrar la puerta y mis amenazas sonaran como gotas contra tu cristal."
            ],
            [
                "He matado a mis peces de tanto llorar",
                "encima de la pecera se han muerto de la pena",
                "solo se oyen gritos, ganas de libertad,",
                "solo se oyen canciones…",
                "…y no nos hacen llorar."
            ],
            [
                "hoy He atado tus promesas con las cuerdas de mi guitarra,",
                "hoy he enterrado tus recuerdos lejos de mi casa."
            ],
            [
                "yo vendiendo todas tus cosas, regalando tu ropa.",
                "diciendo mi hermano mayor se fue a perseguir horas"
            ],
            [
                "voy tachando los dias que faltan en el calendario,",
                "por que eso es lo que hacemos, hacia la muerte caminamos."
            ],
            [
                "He matado a mis peces de tanto llorar",
                "encima de la pecera se han muerto de la pena",
                "solo se oyen gritos, ganas de libertad,",
                "solo se oyen canciones…",
                "…y no nos hacen llorar."
            ],
            [
                "he matado a mis peces de tanto llorar encima de la pecera, murieron de la pena.",
                "solo se oyen gritos, ganas de libertad, solo se oyen canciones !y no nos hacen llorar¡"
            ],
            [
                "¡solo se oyen canciones y no nos hacen llorar!"
            ],
            [
                "oigo canciones y no me hacen llorar(x3)",
                "que no, que no, que no me hacen llorar."
            ],
            [
                "oigo canciones y no me hacen llorar(x3)",
                "que no, que no, que no me hacen llorar."
            ],
            [
                "solo se oyen gritos, ganas de libertad,",
                "solo se oyen canciones y no nos hacen llorar"
            ],
            [
                "se oyen canciones...",
                "y nos sobran corazones."
            ],
            [
                "solo se oyen canciones y no nos hacen llorar."
            ],
            [
                "se oyen canciones...",
                "y nos sobran corazones."
            ],
            [
                "solo se oyen canciones y no nos hacen llorar."
            ]
        ]
    },
    {
        "author": "Vanexxa",
        "title": "Hey",
        "text": [
            [
                "Hey",
                "No vayas presumiendo por ahí",
                "diciendo que no puedo estar sin ti",
                "tú qué sabes de mí?",
                "Hey",
                "Ya sé que a ti te gusta presumir",
                "decir a mis amigos que sin ti",
                "yo no puedo vivir",
                "Hey",
                "No creas que te haces un favor...",
                "cuando hablas a la gente de mi amor",
                "y te burlas de mí.",
                "Hey",
                "Que hay veces qué es mejor querer así,",
                "que ser querido y no poder sentir",
                "lo que siento por tí.",
                "Ya ves,",
                "tú nunca me has querido, ya lo sé.",
                "Yo nunca he sido tuyo, ya lo ves.",
                "Pues sólo por orgullo sé querer.",
                "Ya ves,",
                "de qué te vale ahora presumir?",
                "ahora que no estoy ya junto a ti.",
                "Pero y tú? qué les dirás de mi???",
                "Hey",
                "Recuerdo que ganabas siempre tú,",
                "y hacías de ése triunfo una virtud,",
                "yo era sombra y tú luz.",
                "Hey",
                "No sé si tú también recordarás,",
                "que siempre que intentaba hacer la paz",
                "ay! yo era un río en tú mar.",
                "Hey",
                "Ahora que ya todo terminó wo wo wo",
                "que como siempre soy el perdedor",
                "cuando pienses en mí",
                "Hey",
                "no pienses que te guardo algún rencor no",
                "que siempre es más feliz quien más amó",
                "y ese siempre fui yoooo",
                "Ya ves",
                "tú nunca me has querido, ya lo sé",
                "yo nunca he sido tuyo, ya lo ves",
                "fue sólo por orgullo ese querer",
                "ya ves",
                "de qué te vale ahora presumir?",
                "Ahora que no estoy ya junto a ti",
                "pero y tú? Qué les dirás de mí???"
            ]
        ]
    },
    {
        "author": "Vanexxa",
        "title": "Intro",
        "text": [
            [
                "damas y caballeros",
                "pasen y vean",
                "pasen y vean",
                "perrito piloto",
                "la chochona",
                "pantera rosa",
                "cerdos huchas",
                "pata de jamon",
                "señores,",
                "el regalo",
                "el regalito",
                "el regalon",
                "esta noche tenemos regalo especial",
                "para el qe consiga derribar de un solo disparo",
                "a unos de los cinco funcionarios",
                "colocados en los cartones",
                "señores,",
                "funcionario bueno",
                "funcionario muerto",
                "funcionario muerto",
                "papeles del paro",
                "lo esoi regalando señores",
                "certificado de empresa firmado y sellado",
                "fotocopias de los tecedos de los ciento ochenta ultimos dias cotizados",
                "ultimo contrato de trabajo y sus prorrogas",
                "comunicacion de fin de contrato",
                "documento de domiciliacion bancaria",
                "apr 200",
                "todo de una tirada",
                "señores,",
                "el regalo",
                "el regalito",
                "el regalon",
                "funcionario bueno",
                "funcionario muerto",
                "funcionario muerto",
                "papeles del paro",
                "damas y caballeros,",
                "pasen y vean",
                "pasen y vean"
            ]
        ]
    },
    {
        "author": "Vanexxa",
        "title": "La Más Rica Del Cementerio",
        "text": [
            [
                "Son quinientos euros si usted quiere morir",
                "vestida de novia y con flores de corona.",
                "Si en coche fúnebre quiere pasear",
                "con el alquiler del chófer son quinientos euros más.",
                "El servicio incluye seguro de accidentes",
                "si antes de la fecha señalada usted fallece",
                "muera tranquilo si no ha terminado de pagar",
                "nos quedaremos con su piso.",
                "Y si no tiene amigos que le vengan a llorar",
                "contamos con actores y los puede contratar.",
                "Hasta una gran familia pueden completar",
                "calcule tres por seis mil ochocientos euros más."
            ],
            [
                "Puede escribir su propio discurso",
                "lo que a usted y usted le gustaría escuchar.",
                "Tenemos algunos modelos estándar",
                "le pueden ser de gran utilidad."
            ],
            [
                "Puede que en vida no tenga dinero",
                "ni para pagar mi propio entierro",
                "pero mis sueños me harán ser",
                "la más rica entre todos los muertos.",
                "Puede que en vida no tenga dinero",
                "ni para pagar mi propio entierro",
                "pero mis sueños me harán ser",
                "la más rica del cementerio."
            ],
            [
                "La más rica del cementerio."
            ],
            [
                "Desde la marcha fúnebre habrá bandas alternativas",
                "hemos versionado el Ave María.",
                "Usted ha llegado en el momento preceso",
                "el hotel completo con final incluido.",
                "Y en el aniversario nuestra empresa",
                "de luto por el mundo",
                "este mes tenemos un dos por uno.",
                "Propóngaselo a algún familiar",
                "si accede al servicio usted gratis irá incluido.",
                "Tiene un veinte por ciento de descuento si se suicida",
                "entre todos pactaremos su parteda."
            ],
            [
                "Puede que en vida no tenga dinero",
                "ni para pagar mi propio entierro",
                "pero mis sueños me harán ser",
                "la más rica entre todos los muertos.",
                "Puede que en vida no tenga dinero",
                "ni para pagar mi propio entierro",
                "pero mis sueños me harán ser",
                "la más rica del cementerio."
            ],
            [
                "La más rica del cementerio.",
                "La más rica del cementerio."
            ]
        ]
    },
    {
        "author": "Vanexxa",
        "title": "Mi mujercita",
        "text": [
            [
                "la la la la la la la la la...",
                "Solía divertirme zorreando con mis amigas",
                "poniendome tacones maquillada hasta dormida",
                "jugaba a ser adulta con collares de perlas",
                "trabajaba en la banca haciendo vida de soltera",
                "ingenua de mi por su amor yo moria",
                "y convertí a mi hombre en mi mujercita",
                "ingenua de mi por su amor yo moria",
                "y convertí a mi hombre en mi mujercita"
            ],
            [
                "la la la la la la la la la la la..."
            ],
            [
                "rapé mi pelo al cero soñaba con tener",
                "la varita de la suerte que me daria el poder",
                "empecé animando al balón luego escupiendo en la mesa",
                "por fin mi hombre era mi sirvienta",
                "el que aseguraba que no podia amarme",
                "hasta que reconoció que en mi casa mando yo",
                "ingenua de mi por su amor yo moría",
                "y convertí a mi hombre en mi mujercita",
                "ingenua de mi por su amor yo moría",
                "y convertí a mi hombre en mi mujercita..."
            ]
        ]
    },
    {
        "author": "Vanexxa",
        "title": "Mierda profunda",
        "text": [
            [
                "He puesto precio a todas mis dudas.",
                "Ya no me importa, ser la segunda.",
                "He puesto precio a todas mis dudas.",
                "Y hasta mi mierda suena profunda.",
                "Me aprieta, me ahoga, me axfisia, me ama...",
                "me corta las venas, se mete en mi cama.",
                "Me rompe las medias, me mete, me saca...",
                "vendida mi alma.",
                "Me abrocha la falda, borra sus huellas,",
                "Me manda a mi casa, me deja, se marcha.",
                "Yo como querías,",
                "soplando mis heridas.",
                "Mojando hasta la cama, consuelos míos.",
                "Rompiendo los espejos y escupiendo mi reflejo.",
                "Con los ojos cerrados, sin querer... te sigo viendo.",
                "Y por las noches, soy tan siniestra,",
                "que ningún chico me invita a su fiesta.",
                "Seré una sóla, pero no importa,",
                "porque éso me hace, distinta a las otras.",
                "He puesto precio, a todas mis dudas.",
                "Ya no me importa, ser la segunda.",
                "He puesto precio a todas mis dudas,",
                "y hasta mi mierda suena profunda.",
                "He puesto precio a todas mis dudas,",
                "ya no me importa ser la segunda.",
                "Y por las noches, soy tan siniestra.",
                "Y los chicos a mí ni se acercan.",
                "Me abrocho la falda, borra sus huellas.",
                "Me manda a mi casa, me deja, se marcha.",
                "Yo como querías,",
                "soplando mis heridas."
            ]
        ]
    },
    {
        "author": "Vanexxa",
        "title": "Pony Girl",
        "text": [
            [
                "\"Se ofrece sumisa obediente y complaciente",
                "Perra sola, sin dueño y sin adiestrar.\""
            ],
            [
                "Me pregunto si usted sabrá como tratarme. Me pregunto si será capaz.",
                "Atada de pies y manos aprenderé a respetarle y luciré mi collar.",
                "Firmo mi contrato de entrega: esclava, doncella y enfermera.",
                "A sus pies me arrodillo si me da su permiso",
                "Agacho la cabeza y pido turno para hablar.",
                "Ai, yo quisiera colgarme sus medallas como una buena soldado por la patria… llorará",
                "(Identificada como 7/24)",
                "Y levantando las palmas de mis manos, mi libertad estoy entregando",
                "- La que no tenia cuando no podía verle -",
                "(Mi Amo)",
                "Llegará el día en que me mire con orgullo del buen padre y por mi buen comportamiento llegar hasta el final será mi premio.",
                "(Mi Comandante)",
                "Yo seria una gatita, su prometida, una conocida…",
                "Usted lo sabe bien yo quiero ser su Ponygirl.",
                "Yo seria una gatita silenciosa, concubina…",
                "Usted lo sabe bien yo quiero ser su Ponygirl",
                "Llevo recortada una V de Volcana,",
                "Sintiendo mi alma orgullosa, arrodillada.",
                "Me pregunto si usted podrá hacer de mí una señorita de las de verdad.",
                "Renuncio a mi identidad y a los besos de vainilla, de ilusiones perversas se me llenaría…",
                "Yo ya sabia que con otras buenas putas el se divertiría",
                "Y conmigo buena ausencia y eso dolía, y eso dolía…",
                "Y sigo siendo",
                "Y sigo siendo su nena perdida…"
            ],
            [
                "Y levantando las palmas de mis manos, mi libertad estoy entregando",
                "- La que no tenia cuando no podía verle -",
                "(Mi Amo)",
                "Llegará el día en que me mire con orgullo del buen padre y por mi buen comportamiento llegar hasta el final será mi premio.",
                "(Mi Comandante)",
                "Yo seria una gatita, su prometida, una conocida…",
                "Usted lo sabe bien yo quiero ser su Ponygirl.",
                "Yo seria una gatita silenciosa, concubina…",
                "Usted lo sabe bien yo quiero ser su Ponygirl"
            ]
        ]
    },
    {
        "author": "Vanexxa",
        "title": "Puedo hacerlo bien",
        "text": [
            [
                "no pasaba los 40",
                "pero ya estaba reinsertado",
                "iba subido en una harley",
                "brazos tatuados",
                "me llevo a dar una vuelta",
                "nos fuimos a locales de ensayo",
                "me contó que era un buen chico",
                "todo lo habia dejado",
                "mientras nos haciamos",
                "la fila en el baño",
                "se penso que estaba asustada",
                "porque aburrida miraba hacia otro lado",
                "y va y me dice con papá",
                "no te pasará nada malo",
                "hay dame un beso en la boca",
                "vamos nene deja de hablar",
                "esta noche improvisaremos",
                "alguna cancion más",
                "seré tu rockera, tu chica motera",
                "tu ama de jaulas, tu exnovia",
                "sabes que puedo hacerlo bien",
                "(no te va a doler)",
                "dame una razón para parar",
                "y yo te daré 10 para darte más",
                "sabes que puedo hacerlo bieeeeenn!!!"
            ]
        ]
    },
    {
        "author": "Vanexxa",
        "title": "Quiero papá",
        "text": [
            [
                "quiero papá que me quieras tanto",
                "yo quiero un papá que nunca se marche",
                "y que sea la estrella de mi corazón",
                "me compre y no mienta",
                "que me protega de los hombres malvados",
                "con los que voy yo",
                "yo quiero un papá que no me abandone",
                "en las oscuras noches",
                "que esconda tesoros bajo mi almohada",
                "y me deje dormir",
                "toda la mañana",
                "quiero papá que me quieras tanto",
                "como a mamá",
                "quiero papá que me quieras tanto",
                "como a mamá",
                "quiero papá que me quieras tanto",
                "como a mamá..."
            ]
        ]
    },
    {
        "author": "Vanexxa",
        "title": "Superguay",
        "text": [
            [
                "En mi pais si no tienes fama ni dinero no puedes entrar.",
                "Puedes acercarte a nosotros desde lejos pero de los nuestros nunca seras",
                "porque en mi pais si no eres guapo,flaco y blanco no puedes entrar.",
                "Con tu propia suerte busca un padrino",
                "que te presente en sociedad...",
                "Y aun falta mi contacto y apellido",
                "el mas guapo del momento es seducido!",
                "como un trofeo lo paseo",
                "mientras mi caché sigue subiendo..!!",
                "Si tengo fama y dinero de pronto salgo elegida..¡quiero mis deseos gratuitos!",
                "En mi planeta que se muere de hambre y de pena!!"
            ],
            [
                "(estribillo)",
                "O soy conocida o me invisibilizan,",
                "o una superstar o fui una perdida,",
                "o soy deseada o no tengo valia,",
                "o triunfo o vuelvo a ser la loca de mi familia.",
                "Bajo mi bandera nada tengo,",
                "nada valgo,El animo esta triste,de pena!!",
                "Yo tambien quiero ser guay y que todos me quieran(yo quiero ser superguay)",
                "yo tambien quiero ser guay y que todos me quieran..."
            ],
            [
                "En mi pais si no tienes vocacion y oficio",
                "eres perdedor definitivo!!",
                "Tu imbecilidad sera proporcional",
                "al talento de los demas...",
                "Porque en mi pais no valoramos tu trabajo",
                "Solo queremos resultado inmediato!!",
                "Yo tambien espere,espere y espere",
                "hasta que paso mi palco...",
                "Asique no escuches mis pasos vencidos",
                "al exito me voy mi corazon fue vendido!",
                "asi es como se vive en mi cuidad",
                "y en mi planeta que se muere de hambre y de pena."
            ],
            [
                "(estribillo)",
                "O soy conocida o me invisibilizan,",
                "o una superstar o fui una perdida,",
                "o soy deseada o no tengo valia,",
                "o triunfo o vuelvo a ser la loca de mi familia.",
                "Bajo mi bandera nada tengo,",
                "nada valgo,El animo esta triste,de pena!!",
                "Yo tambien quiero ser guay y un mediocre de mierda(yo quiero ser superguay)",
                "yo tambien quiero ser guay y un mediocre de mierda(yo quiero ser superguay)",
                "yo tambien quiero ser guay y un mediocre de mierda(yo quiero ser superguay)",
                "yo tambien quiero ser guay y un mediocre de mierda(yo quiero ser)",
                "Superguay!!",
                "yo tambien quiero ser guay y que todos me quieran.."
            ],
            [
                "Espejo espejito¿quien es la mas guapa del garito?",
                "Yo tambien quiero ser guay y que todos me quieran...",
                "Si me quieres comprar vengo con doble personalidad...",
                "Yo tambien quiero ser guay y que todos me quieran!!"
            ]
        ]
    },
    {
        "author": "Vanexxa",
        "title": "Venta del balón",
        "text": [
            [
                "don Manuel?",
                "Hola soy Vanexxa!",
                "el motivo de mi llamada don manuel",
                "es porque estamos ofreciendo el balón reglamentario del athletic de madrid",
                "es un balón de cuero en color rojo brillante",
                "este balón don manuel cuesta 36 euros",
                "pero además le regalamos un segundo balón",
                "también de cuero y en color blanco que lleva impresos los cuatro escudos del centenario",
                "del athletic de madrid",
                "de 15 a 20 dias lo tiene en su casa",
                "y lo puede pagar con tarjeta",
                "o lo puede pagar en metalico",
                "cuando reciba el paquete",
                "¿que me dice Don Manuel",
                "le enviamos un lote?"
            ]
        ]
    }
]