[
    {
        "author": "Veneno",
        "title": "Aparta El Corazón De Las Mangueras",
        "text": [
            [
                "Despoja tu mano de cenizas, manifiesta tu humildad originaria",
                "Límpiate el culo con papel de celofán, y danos a beber tu caldo",
                "Hazte bien la cama, reposa y suénate bien los mocos,",
                "Deléitanos con tu nariz, abierta de par en par."
            ],
            [
                "No pises huevos, ¿no ves que nos vienen siguiendo?,",
                "Olvidamos a menudo a los que están en otra cosa",
                "Quisiéramos caminar por el puente y regar las palmeras del lado de allá",
                "Métete el dedo en el ombligo y asómbranos con tus legañas saludables",
                "Aparta el corazón de las mangueras, límpiate las gafas para conducir",
                "Nosotros no queremos absorberte, más bien acorralarte y aliviarnos."
            ],
            [
                "Contabilizamos las corrientes de aire, nos oímos los unos a los otros",
                "Nos ocultamos de las aves rapaces, que nos buscan derecho a los ojos",
                "Agárrame por el hombro, ¿por qué no me acaricias?",
                "Pinta garabatos en mi frente y veme haciendo un hombre",
                "Cultiva todas tus artes, mientras esto siga rodando",
                "Extranjeros se fijarán en ti, dirán que el pañuelo es un mundo."
            ],
            [
                "Incluso antes de hablarte ya nos habíamos abrazado",
                "Pero no supe si tus brazos eran de yeso o de barro",
                "Difunde tu aroma único y déjanos oler tu boca",
                "Yo me chupo con placer el dedo, protegiendo mis partes débiles",
                "Mis partes las débiles",
                "Mis partes más débiles."
            ],
            [
                "Anotamos todas las fechas, adulamos a nuestros criados",
                "Las cucarachas corren el riesgo de ser sorprendidas por la noche",
                "Me acuerdo de los demás que están pensando en mí",
                "Si no quiero hacer una canción, me digo que no me escucharían",
                "A veces pierdo mi energía, y es tuya también la culpa",
                "Por usar gafas oscuras y malgastar bastantes palabras."
            ],
            [
                "Siéntate en los bordillos y mira pasar las ruedas",
                "Notarás tu espalda encorvada y la cabeza colgándote del cuello",
                "Vente un día conmigo, respetaremos todos los silencios",
                "Cuida un poco de mí si sabes cuidar de ti mismo."
            ],
            [
                "Paseando por la misma calle te he visto volver la cabeza",
                "Buscabas algún fósforo para limpiarte las uñas",
                "Cuando en la madrugada noto que mi cuerpo se mueve",
                "Me encuentro triste y cansado de repetir mi canción."
            ]
        ]
    },
    {
        "author": "Veneno",
        "title": "La Muchachita",
        "text": [
            [
                "Esta es la historia de una muchachita",
                "De mejillas tiernas como galletitas,",
                "Bajo el pantalón se le notan las braguitas,",
                "Siempre va descalza por la arenita",
                "Aunque se le quemen las yemas de los pies,",
                "Y que cuando pasa ante un escaparate",
                "Mira de reojo su silueta de perfil."
            ],
            [
                "Cuenta sus historias con la vocecita,",
                "Tiene mucho miedo de las lombricitas,",
                "Todavía cree que lo que se da no se quita,",
                "Pero cuando hace mucho sol empieza a dudar."
            ],
            [
                "Nota que la miran unos muchachitos",
                "No sabe si a ella o a su culito,",
                "Le dan muchos calores cuando vienen los olores,",
                "Pero nunca vuelve su cabeza para mirar."
            ]
        ]
    },
    {
        "author": "Veneno",
        "title": "Los Animales",
        "text": [
            [
                "Me devora",
                "Mi miedo devorador",
                "A ser devorado",
                "Por tu miedo devorador",
                "A que te devore."
            ],
            [
                "Me sigue devorando",
                "Mi miedo devorador",
                "A ser devorado",
                "Por tu miedo devorador",
                "A que te devore."
            ],
            [
                "Me devora",
                "El resplandor",
                "De lirios de la noche."
            ],
            [
                "Música",
                "Los animales"
            ]
        ]
    },
    {
        "author": "Veneno",
        "title": "Los delincuentes",
        "text": [
            [
                "Me junto con toda clase de delincuentes",
                "A veces comen en frío y otras en caliente",
                "Roban todos los días dos coches",
                "Uno por la mañana y otro por la noche"
            ],
            [
                "Me es muy familiar su ternura",
                "Y la facilidad con que divisan la basura",
                "Al final me buscan una ruina",
                "Y me venden como una lata de sardinas"
            ],
            [
                "Me quiero asegurar",
                "Que mi sombrero está bien roto y los rayos",
                "Pueden entrar en mi cabeza",
                "Te quiero conquistar",
                "Con el suave viento gratis y fresco",
                "De mi abanico de cristal, de mi abanico de cristal",
                "De mi abanico de cristal, de mi abanico de cristal"
            ],
            [
                "Me son también conocidos los traficantes",
                "Los que llevan camino de doctores y los almirantes",
                "Llaman a las puertas de mi casa",
                "Vendedores de cadenas y también de alhajas",
                "Yo por mi parte miro por el agujero",
                "Pero alguien tapa el cristalito con el dedo",
                "Mmm... He reconocido sus huellas",
                "Esta noche dormiré con Estrella"
            ],
            [
                "Me quiero asegurar",
                "Que mi sombrero está bien roto y los rayos",
                "Pueden entrar en mi cabeza",
                "Te quiero conquistar",
                "Con el suave viento gratis y fresco",
                "De mi abanico de cristal, de mi abanico de cristal",
                "De mi abanico de cristal, de mi abanico de cristal"
            ],
            [
                "Se me han olvidado todas las oraciones",
                "Los lamentos de los curas y predicadores",
                "Me miro en el espejo por las mañanas",
                "Y me asombro de tener aún la misma cara",
                "Pregunto quién es aquí el más fuerte",
                "Me estiro las orejas y me cuento los dientes",
                "En los carteles van los importantes",
                "Este carro sólo es de comediantes"
            ],
            [
                "Me quiero asegurar",
                "Que mi sombrero está bien roto y los rayos",
                "Pueden entrar en mi cabeza",
                "Te quiero conquistar",
                "Con el suave viento gratis y fresco",
                "De mi abanico de cristal, de mi abanico de cristal",
                "De mi abanico de cristal, de mi abanico de cristal"
            ]
        ]
    },
    {
        "author": "Veneno",
        "title": "No Pido Mucho",
        "text": [
            [
                "No pido mucho",
                "Poder hablar sin cambiar la voz",
                "Caminar sin muletas",
                "Hacer el amor sin que haya que pedir permiso",
                "Escribir en un papel sin rayas."
            ],
            [
                "O bien si parece demasiado",
                "Escribir sin tener que cambiar la voz",
                "Caminar sin rayas",
                "Hablar sin que haya que pedir permiso",
                "Hacer el amor sin muletas."
            ],
            [
                "O bien si parece demasiado",
                "Hacer el amor sin que haya que cambiar la voz",
                "Escribir sin muletas",
                "Caminar sin que haya que pedir permiso",
                "Hablar sin rayas."
            ],
            [
                "O bien si parece demasiado…"
            ]
        ]
    },
    {
        "author": "Veneno",
        "title": "San José de Arimatea",
        "text": [
            [
                "A la caída de la tarde, San José de Arimatea",
                "Dejó la radio en el suelo y se puso a bailar",
                "No pensaba en el trabajo que había puesto en su hacienda",
                "Y siempre había sospechado quién le robaba las almendras",
                "Pero esta vez lo vio y lo invitó a fumar"
            ],
            [
                "No tenía ningún callo",
                "Que lo avisara de tormenta",
                "Nunca supo distinguir la estrella polar"
            ],
            [
                "Sentado bajo la higuera, recogía con cuidado",
                "el fruto que los pájaros habían ya picoteado",
                "Y guardaban para él su mayor dulzor"
            ],
            [
                "Y si a veces ayunaba",
                "No era que nadie lo tentaba",
                "Era sólo por ver, sólo por ver, sólo por ver",
                "Nuevos colores en el sol"
            ],
            [
                "Bajaban por el monte turbas evangelizantes",
                "Que habían hallado el camino de la salvación",
                "San José que era muy viejo y se lo hacía de incógnito",
                "Levantó su cara al cielo y lo abrazó con los ojos",
                "Guardó la piedra en la bolsa y se fue a descansar."
            ]
        ]
    }
]