[
    {
        "author": "Welelo",
        "title": "¿De qué va?",
        "text": [
            [
                "¿De qué va?"
            ],
            [
                "Si me dejas cuatro minutos de esta base te hago un tema,",
                "\"encasillado\" dicen algunos, escúpele a tu nena! ¬",
                "Yo seguiré haciendo este \"rap pa mariconas\"",
                "Con mis \"Tikis\", cuidado con los \"Mikis\"",
                "Tú piensa: \"Weleló se ha vuelto loco, me mola más que antes\"",
                "Tú piensa: \"... me molaba más como lo hacía antes\"",
                "¿Yo? Pienso que da igual lo que penséis, y miento",
                "Sólo juego con el concepto y así represento.",
                "Resulta que ahora está de moda sorprender jodiendo",
                "Y no está mal, aunque prefiero joder sorprendiendo,",
                "Hacer el rap que me plazca en cada ocasión",
                "Y si quiero hablar de amor, hablar de amor \"Miedo\" es la canción.",
                "Como si quiero hablar de nada,",
                "No creo en el escándalo y a ti te dará igual lo que el Sinigual",
                "Diga en esta letra mientras mucho flow le meta,",
                "En cambio a ti te joderá y te dolerá.",
                "Tranquilo, no se fue y por eso nunca volverá,",
                "Musa virtual, dime... ¿es cuestión de \"petards\"?",
                "Parece que algunos han encontrado su receta, ¿tretas?",
                "Utilizaré las mías cuando me apetezca.",
                "Crezca o no crezca, aparezca o desaparezca,",
                "Fresca su letra siempre ofrezca.",
                "Sólo son juegos de palabras",
                "Y juegos de palabras son sólo, vaciladas sólo son."
            ],
            [
                "Mueves el cuello mas... no sabes de qué va,",
                "Mola la base mas... no sabes de qué va,",
                "Su flow se sale mas... no sabes de qué va,",
                "No sabes de qué va, no... ¡No sabes de qué va!"
            ],
            [
                "Escribo sin base, en silencio, en casa, en mi cama",
                "Y si no encuentras la rima, rímalo con drama.",
                "Después puedes hablar de famas, de llamas, de damas, puedes hablar de tramas",
                "¡Pero que suene guapo!",
                "Y sobretodo dátelas de \"crack\"",
                "Y suelta tus mejores vaciles en cada \"track\"",
                "Enlaza frases, habla de paranoias y movidas tuyas",
                "¿Que se te va la olla? pues métele ¡bulla!",
                "Aprovecha el tirón, escribe una canción, viaja a Japón, cambia de religión.",
                "Podría ser polémico, podría provocar,",
                "Podría ser absurdo, yo lo puedo explicar, igual que los demás.",
                "Aquí todo el mundo se guarda las espaldas,",
                "Alegan opinión, alegan su derecho a la libertad de expresión,",
                "Alegan: \"es lo que hay, ¿no te gusta? ¡Dale al stop!\"",
                "Pues yo también me acojo",
                "A esta que no sé que enmienda es, que no sé que mierda es",
                "Pero apesta y pocos son los que protestan,",
                "Ni tan si quiera yo soy uno de ellos,",
                "Cierro los ojos como aquel y así pienso que mi mundo es bello,",
                "Que no soy quién para salvar este planeta,",
                "Que ya bastante trabajo me da salvar mi culo,",
                "Como para ir a tu puerta y hacer que te des cuenta",
                "De lo que representa tener la boca abierta."
            ],
            [
                "Mueves el cuello mas... no sabes de qué va,",
                "Mola la base mas... no sabes de qué va,",
                "Su flow se sale mas... no sabes de qué va,",
                "No sabes de qué va, no... ¡No sabes de qué va!"
            ]
        ]
    },
    {
        "author": "Welelo",
        "title": "Barro",
        "text": [
            [
                "Barro sobre el ayer"
            ],
            [
                "He vuelto a amanecer, hoy la luz de nuevo puedo ver…",
                "He vuelto a amanecer, hoy la luz de nuevo puedo ver…"
            ],
            [
                "Estoy más que decidido a echar barro sobre el ayer,",
                "Pues ya no quiero de esa miel y prefiero no ser infiel,",
                "A los pelos de punta que ahora puedes ver sobre mi piel,",
                "Mi corazón sigue a mi sien, me recuerdan qué quiero ser… quién.",
                "Yo mismo, soy revolución lo dice mi canción,",
                "Repetiré palabras… ¡échale pasión!",
                "Caminaré de nuevo por aquel sendero",
                "Donde pájaros susurran verdades a Welelo,",
                "Buscaré mi son, y como Loop buscaré mi sol,",
                "Rayos de luz… puedo verlo todo mejor, ¿encontraré mi don?",
                "Que este alter ego se cansó, está fuera de juego,",
                "No fluye su riego, anda ciego y no huelo su fuego.",
                "Es momento de hacer lo propio y no lo ajeno,",
                "Sin freno y lleno de oxígeno, desde el estómago lo entrego,",
                "Entre rabia y sosiego, motores y despego,",
                "Ruego… tenga energía para luego."
            ],
            [
                "He vuelto a amanecer, hoy la luz de nuevo puedo ver…",
                "He vuelto a amanecer, hoy la luz de nuevo puedo ver…",
                "Estuve vencido, consumido pero ya ves, es tiempo de renacer…",
                "Llego decidido, convencido, por supuesto dispuesto a dar el 100%."
            ],
            [
                "Es… ahora o nunca ¿sabes?, la calma me inunda,",
                "Sabiduría profunda, he tomado una decisión rotunda.",
                "Te llegará esta vibración allá donde te escondas,",
                "Te tocará mi corazón, y espero que respondas,",
                "Que me correspondas igual que lo hace mi reflejo,",
                "Al que de nuevo me asemejo, ya no soy tan viejo.",
                "Quizá vuelva a tropezar mas ya se levantarme,",
                "Quizá haya heridas pero tanto no van a dolerme.",
                "Prefiero creer y saber que puedo estar y ser,",
                "Que puedo prometerme y que puedo cumplir que…",
                "Puedo existir y sobrevivir, exprimir y sentir sin fin gente afín con un mismo fin…",
                "De tanto en tanto repasaré la lección, no será lamentación ni tampoco será un llanto, pendiente del aquí y ahora y no de sueños que no llegan, de esa mejora que añoras."
            ],
            [
                "He vuelto a amanecer, hoy la luz de nuevo puedo ver…",
                "He vuelto a amanecer, hoy la luz de nuevo puedo ver…",
                "Estuve vencido, consumido pero ya ves, es tiempo de renacer…",
                "Llego decidido, convencido, por supuesto dispuesto a dar el 100%."
            ],
            [
                "Por fin barro sobre el ayer…",
                "Por fin barro sobre el ayer…",
                "Por fin barro sobre el ayer…",
                "Por fin barro sobre el ayer…"
            ]
        ]
    },
    {
        "author": "Welelo",
        "title": "Camaleonico",
        "text": [
            [
                "El de la voz es Welelo",
                "Si no sabes decirlo llámame \"El camaleón\"",
                "Mi flow descansa en cualquier tipo de colchón",
                "Consígueme un oído y le susurro la canción",
                "Los retos siempre llaman mi atención",
                "Jugar en primera división es mi pretensión",
                "Mi intuición me hace tener más olfato que Eto'o",
                "Aunque me pilles lesionado siempre soy un jugón",
                "Rúlate el basón bro, ese track es hot, man!",
                "Mainstream o underground, yo siempre soy hip hop, nen!",
                "Etiquétame, comete esa equivocación",
                "Me tomo mi rap como una profesión"
            ],
            [
                "En cualquier situación",
                "Listo para la acción",
                "Puedo sentir la presión",
                "Se pone en marcha el motor",
                "Da igual si el guión exige un cambio de rol",
                "En este peliculón, yo soy el Camaleón"
            ],
            [
                "Fluyo por la gran ciudad en modo camaleónico",
                "Por la instrumental en modo camaleónico"
            ],
            [
                "Criatura del asfalto acostumbrado a los obstáculos",
                "Calculo el modo de zafarme de tentáculos",
                "Y venzo por momentos, el método es efímero",
                "No voy a dejar que me fustigue ningún látigo",
                "Me adapto a las distintas circunstancias, soy elástico",
                "Más alto, más fuerte, más rápido",
                "Practico el ser más práctico, no quedarme estático",
                "Es la táctica, poción mágica, algo básico",
                "La vida sin estrés es algo sintomático",
                "Me miran como a un bicho raro, el estrambótico",
                "El ilógico, sigo a los clásicos, a los jurásicos",
                "Manejo en esta city sorteando el duro tráfico"
            ],
            [
                "En cualquier situación",
                "Listo para la acción",
                "Puedo sentir la presión",
                "Se pone en marcha el motor",
                "Da igual si el guión exige un cambio de rol",
                "En este peliculón, yo soy el Camaleón"
            ],
            [
                "Fluyo por la gran ciudad en modo camaleónico",
                "Por la instrumental en modo camaleónico"
            ],
            [
                "Ey chico, esta es mi actitud",
                "La de que todo es posible, tengo la aptitud",
                "Para hacer hasta la imposible, tengo la virtud",
                "De crecerme ante desafíos de gran magnitud",
                "Son las cosas de palacio, de ahí la lentitud",
                "Siempre quiero ejecutarlo con exactitud",
                "¿Tu crees que soy uno más entre la multitud?",
                "Búscala pero dudo que haya similitud",
                "Ni la new, ni la old, soy la different school",
                "Estoy creciendo gracias a mi eterna juventud",
                "Puedo ver como los de arriba muestran su inquietud",
                "Pero no puedo más que mostrarles gratitud"
            ],
            [
                "En cualquier situación",
                "Listo para la acción",
                "Puedo sentir la presión",
                "Se pone en marcha el motor",
                "Da igual si el guión exige un cambio de rol",
                "En este peliculón, yo soy el Camaleón"
            ],
            [
                "Fluyo por la gran ciudad en modo camaleónico",
                "Por la instrumental en modo camaleónico"
            ]
        ]
    },
    {
        "author": "Welelo",
        "title": "Colapso",
        "text": [
            [
                "Quizá un colapso musical, tal vez emocional, no sé,",
                "Me falta paz, me siento mal… no consigo reaparecer,",
                "Sigo empeñado en encontrar ese amor incondicional,",
                "Esa mitad tanto a nivel carnal como espiritual,",
                "Me estiro sobre la cama con tal rayada mental",
                "Que el techo se me dobla, encorva y hay ganas de vomitar,",
                "Esta incomible situación de bajón absurdo,",
                "Recuerdo que estaba cuerdo y era el loco en este mundo.",
                "Ahora vago perdido por un abismo profundo",
                "Lleno de crudos pantanos nauseabundos donde me hundo,",
                "Me encuentro en un caos rotundo, mi alma se despide, y…",
                "Mi cuerpo pide más respeto y más aprecio,",
                "Menos negligencia necio, menos precio a tu existencia,",
                "Más paciencia, échale ciencia, olvídate de las dolencias, ¿bien…?",
                "Pero es que todo me da vueltas… no me salen las cuentas,",
                "Me cierro puertas, recibo tortas dadas por mi propia fuerza,",
                "Mi propia locura, me vendo a una futura caída más dura de lo que dura",
                "En realidad no es tan oscura, apago luces sin buscar la cura,",
                "Me muevo de una forma cruda, alejada de esas maneras suaves,",
                "De aquellas naves que utilizaba para desplazarme a otros lugares… a otros lares…",
                "A otros bares donde no bebía sino que vivía y me movía a paso de malabares.",
                "Se me va… un laberinto condena mi transparencia y ocupa mi oscuridad,",
                "Personifico a decadencia en un relato virtual, pero no hay más… no hay más que lo ves, que yo no puedo ver por ser yo mismo ensimismado y rayado a más no poder…",
                "Que vuelva la lucidez, quiero ser pez en esta agua… aunque turbia, no sentir más fobia."
            ],
            [
                "Muerto en vida, adormecida inspiración en cada uno de mis actos, sin orientación, motivación perdida, mi mente consumida, inmersa en este frasco, se suicida sin salida, escupo colapso."
            ],
            [
                "Quizá la sangre no esté regando el cerebro,",
                "Explícame sino porqué lo veo todo negro,",
                "Porqué me encuentro falto de energía y de calor,",
                "Desaparece el color, desaparece el sabor, falla el motor.",
                "Noto que no noto cuando toco a este loco e invoco un poco de por favor, ¿ron?",
                "Prefiero llantos entre sábanas y almohadas,",
                "Prefiero olor a lágrimas, palabras manchadas de dolor,",
                "Aunque los haya en peor situación, yo vivo mi frustración, acúsome de egoísta,",
                "De ser una persona trágicamente normal",
                "Que en estado fatalista cree tener algo especial…",
                "Contra fantasmas del pasado y del futuro,",
                "Se eterniza la agonía en este cuarto oscuro,",
                "Abro los ojos y me encuentro el mismo muro…",
                "No sé ni cómo ni porqué lo construí…",
                "Ahora lo quiero destruir pero no puedo,",
                "¿Pesimista? me queda pequeño, yo soy realista,",
                "Retroalimentación de una negatividad",
                "En avanzado estado de gestación, pobre actividad,",
                "Espiral sin final, poca estabilidad, respirar…",
                "Pero no estar vivo…",
                "Sino consumido sumido en un castigo sin sentido",
                "Por haber sido ese látigo sin compasión,",
                "Mi cuerpo malherido y sin pasión…",
                "Apenas erguido pierde el equilibrio cual ebrio individuo,",
                "Desesperado sigo en busca de un estímulo",
                "Y en esto que emulo a un yo, pero a un antiguo yo…",
                "Lleno de fuerza y de valor,",
                "Que sólo desprende amor… un amor propio,",
                "Busco el humor en este sucio negocio…",
                "Estoy pero no soy."
            ],
            [
                "Muerto en vida, adormecida inspiración en cada uno de mis actos, sin orientación, motivación perdida, mi mente consumida, inmersa en este frasco, se suicida sin salida, escupo colapso."
            ]
        ]
    },
    {
        "author": "Welelo",
        "title": "Intro",
        "text": [
            [
                "¡Yo! Es Sinigual pilotando mano a mano con ¡Digital P!",
                "Preparados para despegar, cinturones abrochados elevado está el pitch",
                "Origen: Barcelona, destino: cualquiera que sea tu zona,",
                "Esperamos que disfruten del trayecto, aire fresco proyecto en este proyecto."
            ],
            [
                "Así que tipo estate atento, que ya no se trata de un simple intento,",
                "Mi música a tu corazón conecto, en efecto hip hop por la vena inyecto,",
                "Procuro hacerlo de modo correcto, lento o rápido te lanzo mi texto,",
                "Que ya no queda tiempo para pretextos, pienso darlo como en un directo.",
                "Harás rewind como un selektah!, seré la hierba en esta reggae fiesta,",
                "Mi rollo te deja con la boca abierta, ha llegado el legado de Jonhy Brusko!",
                "Cautivar es mi intención, entrego altas dosis de pasión,",
                "Motivación y dedicación, derroche de estilo y como no de amor.",
                "Llega con la fuerza, con la actitud, con la voluntad, con la habilidad",
                "De tocarte la fibra, da igual lo que escriba, ¡¡¡vibras!!!"
            ]
        ]
    },
    {
        "author": "Welelo",
        "title": "La boca abierta",
        "text": [
            [
                "Cuido mis letras por si algún pulpo las oye,",
                "Si al resto de mortales no les gusta que les…",
                "Crucial pitido, sólo para muñecos,",
                "Ya se que no lo entiendes, mi rap es pa teleñecos.",
                "Y es que es demasiada responsabilidad,",
                "Mas no fui capaz de escapar de lo vocacional,",
                "Lo de gastar la voz a gritos es diario,",
                "Proyecto desde el estomago como en el escenario.",
                "¿Ejemplo?, quizá de modales y de maneras,",
                "De persona sincera y de persona que se esmera,",
                "Por transmitir vida… la materia olvidada,",
                "Junto con paz, amor y otras que se dan por dadas…",
                "De cualquier modo mi objetivo está muy claro,",
                "Mis versos deben ser como para ese barco un faro.",
                "Mi sino es el compromiso con oídos inocentes,",
                "Aunque no sacie la sed de otros oídos impacientes."
            ],
            [
                "Al final iré a tu puerta… para hacer que te des cuenta,",
                "De lo que representa… tener la boca abierta…"
            ],
            [
                "Si hace falta la lavo con jabón,",
                "¿Para todos los públicos? difícil condición.",
                "La que se pone para superar ese listón,",
                "Libertad de expresión versus mi profesión.",
                "¿Una opción? controlar la pasión…",
                "Aunque eso signifique controlar la inspiración",
                "Y la ocasión de provocar en ti una reacción,",
                "De mi mismo aleación y grado de implicación elevado.",
                "Parado para recibir abrazos,",
                "Por haber procurado dar los pasos con cuidado,",
                "En mi regazo… su ciega fe, gracias por creer,",
                "Con esos ojazos cualquiera puede enloquecer,",
                "Hoy quiero darlo todo por vosotros,",
                "Llenaros con las cosas que no tuvimos nosotros,",
                "Quiero ser transparente, y quiero ser vuestro oyente,",
                "Tocaros en lo más hondo con mi don de gente."
            ],
            [
                "Al final iré a tu puerta… para hacer que te des cuenta,",
                "De lo que representa… tener la boca abierta…"
            ],
            [
                "Me temo que no estoy exagerando,",
                "Tal vez dependa de mí que esos ojos sigan llorando,",
                "De alegría y de tristeza… clavados en mí,",
                "Me observaban como el respetable cuando soy MC,",
                "Buscaban mis virtudes y defectos,",
                "Tremendamente atentos a todos mis movimientos,",
                "Y por imitación aprendían la lección,",
                "Convencidos de haber asistido a una buena sesión,",
                "Con un comunicador… que supo como llegarles,",
                "Que no se quedó en blanco cuando tuvo que mostrarles,",
                "La solución a cualquiera de sus problemas,",
                "Para toda herida siempre consiguió una cura,",
                "Así les cuidé y así les cuido ahora,",
                "Trabajo para que mis palabras lleguen sin demora,",
                "Y vuelvan a enamorar como lo hicieron sus años,",
                "Mi boca no provoca engaños y tampoco daños."
            ]
        ]
    },
    {
        "author": "Welelo",
        "title": "La lluvia",
        "text": [
            [
                "No puedo pretender que te mole este rap",
                "Tan sólo puedo hacer que te mole este rap"
            ],
            [
                "Refrescante, anhelada sensación por fin en tu interior",
                "Y que es capaz de erizar piel",
                "Querrás estar bajo el efecto del momento",
                "Eternamente mantenerte despierto",
                "Empapado bajo dulces melodías",
                "Gotas de honestidad dibujan tu alegría",
                "Llenando charcos de esa dulce suavidad",
                "Ríos de proximidad que hacen sonar el día a día",
                "Profundo como el mar, y sinceras palabras",
                "Que desnudan a esta fuente de trabajo y humildad",
                "Y aun bebiendo de sí misma, razón la autoemoción",
                "Auto regeneración, su crisma entrando en colisión",
                "Puro equilibrio, entre la sequedad y la inundación",
                "Justa presión, buena impresión, inyección de energía",
                "Ante la utópica victoria que toda precipitación ansía"
            ],
            [
                "No puedo pretender que te mole este rap",
                "Tan sólo puedo hacer que te mole este rap"
            ],
            [
                "Querrán mojarse los demás",
                "Conocer ese lugar donde esa lluvia cae sin cesar",
                "Dando vida a la crítica, al análisis",
                "Al respeto y a la falta del mismo",
                "Pero también al motivo de querer alzar la voz y gritar:",
                "Ven a mí sin… tregua ninguna, ven…",
                "Como tengas que venir",
                "Quizá al tocar tierra sea tierra fértil",
                "Quizá otros cielos hoy se unan a tu llorar",
                "A tu cantar, a tu saber dejarte ver en la justa medida",
                "Los hay que nunca encontrarán sus lágrimas perdidas",
                "Ni su sonrisa natural, seguiré viva…",
                "Si en ti mi sabor te sabe a miel",
                "Si en ti mi sabor te sabe fiel y es cura de tus heridas",
                "Si en ti caigo y te quedas aun con riesgo de enfermar",
                "Y no saber diferenciar cual es la lluvia que te llena."
            ],
            [
                "No puedo pretender que te mole este rap",
                "Tan sólo puedo hacer que te mole este rap"
            ],
            [
                "\"Estás cayendo en vano\" piensas, no te alimento",
                "Tu cuerpo no me acepta y te resfrío por momentos",
                "Yo lo encuentro normal pero tú quieres que cese",
                "No puedo cesar hay quién me pide que le bese",
                "Coges tu paraguas, prefieres beber de otros líquidos",
                "En ti mi sabor es insípido, mi tacto en tu piel te es incómodo",
                "El color de la misma lívido, un huésped inhóspito.",
                "Buscas tormenta, fuertes vientos y relámpagos",
                "Truenos de un Zeus poético escupiendo párrafos",
                "Yo soy llovizna flotando casi invisible mas",
                "Sensible a tu alma aunque me taches de inservible",
                "Audible, aunque fina como la hoja del sable",
                "Que parte tu argumento, hable lo que hable",
                "Lo haré con sutil y con útil susurro",
                "Mi ruido sonará en tu oído fruto de ese curro"
            ],
            [
                "No puedo pretender que te mole este rap",
                "Tan sólo puedo hacer que te mole este rap"
            ],
            [
                "Me tendré que conformar con poder mojar a todo el que quiera reposar bajo mi cielo",
                "Entiendo que soy demasiado fría, demasiado tibia, demasiado caliente para otros anhelos",
                "Entiendo que mis gotas no son suficiente para todos, ni suficientemente diferentes de cualquier modo."
            ]
        ]
    },
    {
        "author": "Welelo",
        "title": "Monotono",
        "text": [
            [
                "El mono llega a tu ciudad con letrazo bajo el brazo",
                "Te dice: \"pon las manos en el aire!\", cual atraco",
                "Desde Badalona llega, esta vez cogió un atajo",
                "Por la red pero sin redes su mierda más fresca trajo.",
                "Ya verás... vino para quedarse y quedará",
                "A su música te engancharás, no lo podrás evitar,",
                "Es \"bombaclack\" desde Alcatraz, con La Jummta y el Sinigual,",
                "Adicción te provocaremos, placenteros como \"hash\",",
                "Buscarás... en la península o en la zona insular",
                "Vine a articular, vine a calcular estructuras,",
                "Vine a estructurar, a reclutar a víctimas,",
                "A hacerlas íntimas de esta curiosa historia sin final.",
                "Por eso escupo estas palabras, fácil como abracadabra,",
                "Difícil como \"Calatrava, no se le lengua la traba a este que habla\"",
                "Voy a 50 hoy, soy un bboy, doy lo que puedo en cada momento o eso intento, represento!"
            ],
            [
                "Lo dicho: hoy tengo el mono y soy el mono, mi tono entono sin ser monótono en este temón!!"
            ],
            [
                "Esta es otra parte que ahora procedo a mostrarte,",
                "Y sabes que desde Badalona vengo a representarte,",
                "Con este flow que Weleló escupe en este micrófono",
                "Ojalá que no suene monótono, yo creo que no aunque no me creo un fenómeno,",
                "No soy un fenómeno, en esta corta vida siempre intento dar lo máximo,",
                "Si me quedo en lo mínimo, seré un jugón anónimo",
                "Y quiero ser el antónimo y sacar movidas con varios pseudónimos.",
                "Y es que disfruto haciendo rap, quedar pa improvisar con colegas en Barberà",
                "Y utilizar mi lengua, la primera conjugar,",
                "Me da igual si es rima fácil, sólo quiero procurar",
                "Estar flotar, nadar, andar, hablar, volar sobre esta base,",
                "Proyectarte en clave de arte lo que por mi mente pase,",
                "Entrar con clase, del tempo escapar se me da bien",
                "Y nuevamente, sabes que yo voy a ¡100!"
            ],
            [
                "Lo dicho: hoy tengo el mono y soy el mono, mi tono entono sin ser monótono en este temón!!"
            ],
            [
                "El mono quiere dar conciertos, tocar tu alma con sentimiento",
                "El mono quiere romper cuellos por doquier, a diestro y siniestro,",
                "Quiere partir el momento, destacar en cualquier evento,",
                "Hacerlo rápido o hacerlo lento, dejar al resto boquiabierto.",
                "Las prisas y la presión me vienen bien, lo reconozco,",
                "Con micrófono o con bolígrafo en mano no me conozco,",
                "Podría rapear como un ángel pero rapeo como un orco,",
                "Si fuera maño tu dirías que soy un mc feroz... co!"
            ]
        ]
    },
    {
        "author": "Welelo",
        "title": "Monotono",
        "text": [
            [
                "El mono llega a tu ciudad con letrazo bajo el brazo",
                "Te dice: \"pon las manos en el aire!\", cual atraco",
                "Desde Badalona llega, esta vez cogió un atajo",
                "Por la red pero sin redes su mierda más fresca trajo.",
                "Ya verás... vino para quedarse y quedará",
                "A su música te engancharás, no lo podrás evitar,",
                "Es \"bombaclack\" desde Alcatraz, con La Jummta y el Sinigual,",
                "Adicción te provocaremos, placenteros como \"hash\",",
                "Buscarás... en la península o en la zona insular",
                "Vine a articular, vine a calcular estructuras,",
                "Vine a estructurar, a reclutar a víctimas,",
                "A hacerlas íntimas de esta curiosa historia sin final.",
                "Por eso escupo estas palabras, fácil como abracadabra,",
                "Difícil como \"Calatrava, no se le lengua la traba a este que habla\"",
                "Voy a 50 hoy, soy un bboy, doy lo que puedo en cada momento o eso intento, represento!"
            ],
            [
                "Lo dicho: hoy tengo el mono y soy el mono, mi tono entono sin ser monótono en este temón!!"
            ],
            [
                "Esta es otra parte que ahora procedo a mostrarte,",
                "Y sabes que desde Badalona vengo a representarte,",
                "Con este flow que Weleló escupe en este micrófono",
                "Ojalá que no suene monótono, yo creo que no aunque no me creo un fenómeno,",
                "No soy un fenómeno, en esta corta vida siempre intento dar lo máximo,",
                "Si me quedo en lo mínimo, seré un jugón anónimo",
                "Y quiero ser el antónimo y sacar movidas con varios pseudónimos.",
                "Y es que disfruto haciendo rap, quedar pa improvisar con colegas en Barberà",
                "Y utilizar mi lengua, la primera conjugar,",
                "Me da igual si es rima fácil, sólo quiero procurar",
                "Estar flotar, nadar, andar, hablar, volar sobre esta base,",
                "Proyectarte en clave de arte lo que por mi mente pase,",
                "Entrar con clase, del tempo escapar se me da bien",
                "Y nuevamente, sabes que yo voy a ¡100!"
            ],
            [
                "Lo dicho: hoy tengo el mono y soy el mono, mi tono entono sin ser monótono en este temón!!"
            ],
            [
                "El mono quiere dar conciertos, tocar tu alma con sentimiento",
                "El mono quiere romper cuellos por doquier, a diestro y siniestro,",
                "Quiere partir el momento, destacar en cualquier evento,",
                "Hacerlo rápido o hacerlo lento, dejar al resto boquiabierto.",
                "Las prisas y la presión me vienen bien, lo reconozco,",
                "Con micrófono o con bolígrafo en mano no me conozco,",
                "Podría rapear como un ángel pero rapeo como un orco,",
                "Si fuera maño tu dirías que soy un mc feroz... co!"
            ]
        ]
    },
    {
        "author": "Welelo",
        "title": "Origen",
        "text": [
            [
                "Origen"
            ],
            [
                "Creatividad, originalidad, habilidad"
            ],
            [
                "Auténtico, pionero en ese nuevo rollo inédito,",
                "Provoca vértigo… es eléctrico…",
                "Totalmente inesperado… es algo súbito,",
                "Es único, provocando subidón al público,",
                "De nuevo te hablo de pasión…",
                "De expectación, de atracción, de emoción,",
                "De una nueva sensación.",
                "Algo Sinigual…, me pregunto si seré capaz,",
                "De todas formas ya no creo en lo original,",
                "Dime cuántos más James Brown aparecerán,",
                "Quién más creará música para la eternidad,",
                "Quién destacará por su creatividad,",
                "Por su habilidad, quién será capaz de imaginar,",
                "Hablo de innovar sé… que hay demasiado detrás,",
                "De… ori-gi-na (-li-dad!)"
            ],
            [
                "Creatividad, originalidad, habilidad"
            ],
            [
                "Quieres ser en este cielo azul una futura estrella,",
                "Dejar en este suelo gris una profunda huella,",
                "Pero la luz de ese pasado vivo te destella,",
                "Es una luz que en el presente todavía brilla.",
                "Duro trabajas, sudas… te esfuerzas y buscas esa estructura innovadora,",
                "Esa base curiosa que se salga de la moda,",
                "Esa idea que se presentó reveladora,",
                "No puedes huir de la influencia no puedes escapar a lo que tienes detrás"
            ],
            [
                "Te resulta incompatible,",
                "Con lo imposible,",
                "Quieres estar en lo más alto, el más visible…",
                "Dejar tu marca de la casa… inconfundible",
                "Para momentos en el coche infalible.",
                "Puedo llevarte a la confusión,",
                "Tienes razón… quizá te suene a contradicción,",
                "Cuestión de interpretación, de atención, de opinión, de intención… de color, de calor."
            ],
            [
                "Creatividad, originalidad, habilidad"
            ]
        ]
    },
    {
        "author": "Welelo",
        "title": "Otros Ojos",
        "text": [
            [
                "Mi vida encerrada en un puño cual moneda,",
                "Pero esta no la lanzo para ver que lado queda,",
                "La coloco de canto en busca del equilibrio,",
                "Y si hoy tocaba delirio, canto y mi mal espanto.",
                "La intención es generar la suficiente energía,",
                "Y reservar para aguantar en esta absorbente existencia,",
                "Por eso querré ser daltónico cuando todo a mí alrededor sea gris,",
                "Y ver las cosas de colores.",
                "No hay mal que por bien no venga,",
                "Cualquier situación puede ser tuya sólo tienes que coger las riendas y…",
                "Reconducir tu destino, modular",
                "Y si hace falta mutar circunstancias… ese debe ser tu sino,",
                "Único camino dirección felicidad,",
                "Autoestima y bienestar, querer estar y no cesar en el andar,",
                "Mirar con otros ojos a esta cruda realidad,",
                "Engaño al desengaño, fintas y caños."
            ],
            [
                "Con otros ojos a esta cruda realidad… debes mirar y no cesar en el andar,",
                "Siempre hay un lado positivo para toda verdad, de verdad…",
                "Siempre hay un lado positivo.",
                "Con otros ojos a esta cruda realidad… debes mirar y no cesar en el andar,",
                "Siempre hay un lado positivo para toda verdad…"
            ],
            [
                "Si te han roto el corazón,",
                "Debes pensar que en realidad lo que te han hecho ha sido construirte uno mejor,",
                "Más resistente al dolor, más inmune al lamento,",
                "Más sabio, más experto, más cerca de tu interior…",
                "Si se ha muerto un pariente,",
                "Ahora ya sabes que en el otro lado hay alguien que siempre va a protegerte,",
                "No dejará de amarte, vigilará tus pasos, tus caídas",
                "Y te enseñará a lamerte las heridas.",
                "Si tus amigos te defraudan tal vez no eran tan amigos,",
                "Déjalos marchar y haz espacio a nuevos inquilinos.",
                "Personas que demuestren y no hablen,",
                "Personas que se muestren transparentes, que tú aceptes y te acepten.",
                "Si te encuentras obstáculos sáltalos, esquívalos, acude a los motores de tu espíritu y actívalos, invócalos y enfócalos en evitar momentos malos, invisible a los palos hoy,",
                "Limpia el cristal y deja pasar la luz,",
                "Apaga la oscuridad, hoy el cielo será azul,",
                "Lágrimas… pero esta vez de alegría,",
                "Lentes desempañadas, cuestión de osadía.",
                "Voy a vivir solo para revivir lo que me hace feliz, lo que me hace sentir bien",
                "Voy a pintarlo todo color de optimismo…"
            ],
            [
                "Con otros ojos a esta cruda realidad… debes mirar y no cesar en el andar,",
                "Siempre hay un lado positivo para toda verdad, de verdad…",
                "Siempre hay un lado positivo.",
                "Con otros ojos a esta cruda realidad… debes mirar y no cesar en el andar,",
                "Siempre hay un lado positivo para toda verdad…"
            ]
        ]
    },
    {
        "author": "Welelo",
        "title": "Outro",
        "text": [
            [
                "Outro (Amor)"
            ],
            [
                "Traje mi arte, sí, sí… traje mi arte…",
                "Sabes que sólo pretendía cautivarte,",
                "Quería provocarte, tocarte, entrar en ti…",
                "De mi, esta otra parte mostrarte, calar en ti, y…",
                "Para eso abrí mi corazón, bien…",
                "Y hubo una explosión de…",
                "Color y de calor de…",
                "Ya sabes de pasión.",
                "Ya que todo eso es Weleló",
                "Cuando coge el micrófono",
                "Sabes que lo hago sincero",
                "Sabes que es desde el interior",
                "Con intención, con atención,",
                "Con intuición, tu expectación,",
                "Mi provisión, tu admiración, mi admiración.",
                "Seremos dos, yo hablando, tu escuchando, dos sintiendo, pasa cuando estás viviendo, sin temores avanzando, siempre adelante mirando, continuando en el camino, tu camino vas forjando, simplemente siendo, simplemente estando."
            ],
            [
                "Amor, mi música es amor… y sí, mi amor hoy llegó hasta ti."
            ],
            [
                "Y e s s y p a c o d j p r o d j d e m e d j c o d e d j o c h o a a n i k i s o m a a n d r e u g r o s s o m o d o c e c i l e d i a n a r i o c o m a r k o o z t e n z u l c h i m e"
            ],
            [
                "Amor, mi música es amor… y sí, mi amor hoy llegó hasta ti."
            ]
        ]
    },
    {
        "author": "Welelo",
        "title": "Intro",
        "text": [
            [
                "Outro (Amor)"
            ],
            [
                "Traje mi arte, sí, sí… traje mi arte…",
                "Sabes que sólo pretendía cautivarte,",
                "Quería provocarte, tocarte, entrar en ti…",
                "De mi, esta otra parte mostrarte, calar en ti, y…",
                "Para eso abrí mi corazón, bien…",
                "Y hubo una explosión de…",
                "Color y de calor de…",
                "Ya sabes de pasión.",
                "Ya que todo eso es Weleló",
                "Cuando coge el micrófono",
                "Sabes que lo hago sincero",
                "Sabes que es desde el interior",
                "Con intención, con atención,",
                "Con intuición, tu expectación,",
                "Mi provisión, tu admiración, mi admiración.",
                "Seremos dos, yo hablando, tu escuchando, dos sintiendo, pasa cuando estás viviendo, sin temores avanzando, siempre adelante mirando, continuando en el camino, tu camino vas forjando, simplemente siendo, simplemente estando."
            ],
            [
                "Amor, mi música es amor… y sí, mi amor hoy llegó hasta ti."
            ],
            [
                "Y e s s y p a c o d j p r o d j d e m e d j c o d e d j o c h o a a n i k i s o m a a n d r e u g r o s s o m o d o c e c i l e d i a n a r i o c o m a r k o o z t e n z u l c h i m e"
            ],
            [
                "Amor, mi música es amor… y sí, mi amor hoy llegó hasta ti."
            ]
        ]
    },
    {
        "author": "Welelo",
        "title": "Perfeccion vs Fracaso",
        "text": [
            [
                "Perfección vs Fracaso"
            ],
            [
                "No gastes la energía en busca de la perfección",
                "Se convertirá en una obsesión, es una utopía",
                "Un baremo con el que no debes medir tu valía",
                "Mala guía, no es de fiar ese prototipo",
                "Es tontería querer tener una belleza inmaculada",
                "Que permita que seas aceptada y no marginada",
                "Por una masa cegada, sumamente equivocada",
                "Manipulada, engañada, que sólo cree en la fachada",
                "No todos los que tienen buena cara son felices",
                "No somos perchas, te invito a comer perdices",
                "Y aunque traumas del pasado tardan en ser cicatrices",
                "Una mano del estado debe poner directrices",
                "El amor propio curará tu alma",
                "El amor propio te traerá la calma",
                "Manos hermanas y manos amigas",
                "Te ayudarán, lucharán por elevar tu karma",
                "Y esa arma carga en tu corazón y mente",
                "Dispara contra los prejuicios de la gente",
                "Demuestra que la atracción no reside únicamente",
                "En una sonrisa Profident y una delantera ardiente",
                "Sé valiente, sentido común…",
                "¿Cuanto más agraciado, más se triunfa? Según...",
                "¿Si es bueno por fuera, también por dentro? ¿De qué?",
                "Las vibraciones siempre acaban por vencer",
                "Lo que importa está en el interior, no es un cliché",
                "No es más caché, piel de culo de bebé frente al acné",
                "Y hago hincapié en que",
                "Lo realmente importante no es parecer sino ser"
            ],
            [
                "No quieras buscar la perfección…",
                "No quieras buscar la perfección, tampoco hay fracaso no."
            ],
            [
                "Venden éxito o fracaso",
                "Ya en tus primeros pasos te lo inculcan a saco",
                "Tienes que triunfar en esta vida como sea",
                "Que todo el mundo lo vea y pisando al de al lado por si acaso",
                "Escapa ya de esa presión",
                "Dedícate a algo que vayas a hacer con pasión",
                "Propia satisfacción será el premio a tu trabajo",
                "Olvida a quién decide quién está arriba o abajo",
                "¿Éxito laboral? Quién hace lo que le gusta",
                "Tiene para vivir y tiende a querer mejorar",
                "No le asusta seguir sus propósitos",
                "Retos antepuestos a motivos económicos, premios o…",
                "O reconocimiento!",
                "En busca de aprender para saber y de saber en busca va",
                "Algunos en lo más alto están",
                "Y ni si quiera en esa cima logran alcanzar, ese tesoro",
                "Tan buscado y anhelado, llamado felicidad por algunos",
                "Para muchos sólo un estado",
                "¿Qué has estudiado? ¿Donde has estudiado?",
                "¿Cuanto has estudiado? Espíritu infravalorado!"
            ],
            [
                "No quieras buscar la perfección, tampoco hay fracaso no.",
                "No quieras buscar la perfección…"
            ],
            [
                "Autoexigencia en muchas ocasiones en demasía, te ahoga el ansía de vaciar de vicios, y llenar de virtudes… y coges por motores sacrificios que cambian actitudes y empujan a precipicios. Relájate, si tienes un hombro desahógate",
                "Único, única eres",
                "Auténtico, auténtica, sin igual!"
            ],
            [
                "La perfección que estás buscando no existe!",
                "Y ese fracaso que te asusta no existe!"
            ]
        ]
    },
    {
        "author": "Welelo",
        "title": "Quemanza",
        "text": [
            [
                "¡Yeah! ¡¿¿Como es yo!??! Está Welelo en el track… aun no sabes como se las gasta este chaval… ¡dile a la peña que se aparte man! Es el Sinigual… desde Badalona a tu ciudad… en busca de…"
            ],
            [
                "Quemanza… sólo quiero quemanza…",
                "Rozarme con tu panza… mientras la noche avanza… quemanza…",
                "¿Que pasa? Si te lanzo mi lanza…",
                "Veremos si te alcanza... sólo busco quemanza… quemanza…"
            ],
            [
                "Bien, me pongo mis mejores galas, a ver si esta noche me triunfo a alguna chavala,",
                "Massimo Dutti me baña rollo estratega, combinación blanco marrón chico yu pega!",
                "Quedaré con mi crew, primero una de Jamboree y luego una de Otto Zutz,",
                "Déjate caer ver con tu gente en el club, no te cortes porque yo busco lo mismo que tú: QUEMANZA! Estoy en el lugar, un saludo a los colegas y me pongo a bailar,",
                "Suena… \"Big Poppa\" del gordo, con este paso de baile lo bordo,",
                "Y es que ahora las miradas están puestas en mí, soy el autentico, soy el king,",
                "Así que busca un escondite nena voy a por ti, me quema el tema soy la crema en una noche sin fin."
            ],
            [
                "Quemanza… sólo quiero quemanza…",
                "Rozarme con tu panza… mientras la noche avanza… quemanza…",
                "¿Que pasa? Si te lanzo mi lanza…",
                "Veremos si te alcanza... sólo busco quemanza… quemanza…",
                "Quemanza… sólo quiero quemanza…",
                "Rozarme con tu panza… mientras la noche avanza… quemanza…",
                "¿Que pasa? Si me lanzas tu lanza…",
                "Veremos si me alcanza... sólo busco quemanza… quemanza…"
            ],
            [
                "Cuidadosamente me acerco a tu cuerpo, estate preparada porque se acerca el momento,",
                "Agarro tu cintura con movimientos lentos, mueve tu panza yo me curro el resto,",
                "Escándalo… en el centro de la pista, báilalo…. hoy disfrutas de un artista,",
                "Exprímelo… como yo exprimo mi Freestyle, ahora que me fijo bien ya te tengo vista.",
                "Date la vuelta quiero auténtico fuego, no te despegues hasta que no acabe el tema te lo ruego, a tus amigas ya las buscarás luego, sigue frotándote conmigo, sube mi ego.",
                "No te preocupes por el que dirán, estás en manos del único… es el Sinigual, traigo la quemanza al local, te va a tocar… ser la reina de mi plan…"
            ],
            [
                "Quemanza… sólo quiero quemanza…",
                "Rozarme con tu panza… mientras la noche avanza… quemanza…",
                "¿Que pasa? Si te lanzo mi lanza…",
                "Veremos si te alcanza... sólo busco quemanza… quemanza…",
                "Quemanza… sólo quiero quemanza…",
                "Rozarme con tu panza… mientras la noche avanza… quemanza…",
                "¿Que pasa? Si me lanzas tu lanza…",
                "Veremos si me alcanza... sólo busco quemanza… quemanza…"
            ],
            [
                "¡Ahí lo llevas! W-E-L-E-L-O a.k.a S-I-N-I-G-U-A-L para tus oídos, para tus pies… para tu panza… quemanza en el lugar… ¿en el garito sabes? ¿Quién lo trae así de fresco? ¡Estoy en aquello y en esto! ¡Mi estilo pone el resto! Para tu panza, quemanza ¡yo!"
            ]
        ]
    },
    {
        "author": "Welelo",
        "title": "Re-evolución",
        "text": [
            [
                "Re-evolución"
            ],
            [
                "Tech! Tech! Tech! Se llama… Tech! Tech! Tech!",
                "Tech! Tech! Tech! Se llama… Tech! Tech! Tech!"
            ],
            [
                "Nuestra evolución gira hacia la involución, nuestra razón incapaz de hallar la solución, tal vez debamos dejar que guíe el corazón, hoy el amor... el motor de la revolución. Seguimos buscando el camino a la liberación, pero no salimos del camino a la autodestrucción, armémonos de decisión y de convicción, la transformación necesita tu contribución. En mi opinión equivocamos la dirección, al parecer tenemos desviada la atención, la conexión será imposible sin la implicación, y su manipulación no es justificación. No hay acción ni reacción... ni manifestación, no hay unión, ni reunión, ni movilización... no hay rebelión en la prisión o afán de superación en este rol tan sólo desesperación."
            ],
            [
                "Únete, no lo pienses más, a la reevolución."
            ],
            [
                "Mira por el visor y apunta alto la tecnología,",
                "Duele la caída cuando pesas demasiado,",
                "Cuando creces sin medida… luego está el llanto.",
                "Y así nos va, nos va absorbiendo hasta hacernos explotar, dejarnos locos,",
                "Hikikomoris en los barrios, esta es la naturaleza que se expande en el asfalto."
            ],
            [
                "El crecimiento de la humanidad, hablo del de verdad, pasa por saber cuántos de nosotros lucharán, por ser humanos, por cambiar esta realidad donde únicamente evoluciona la máquina. La madre incógnita en el más recóndito escondite de nuestra conciencia de masa, comodidad y bien material principal objetivo en esta nuestra inmensa farsa."
            ],
            [
                "Únete, no lo pienses más, a la reevolución."
            ],
            [
                "Tú abandonado a lo nuevo, todos formamos parte de este juego,",
                "Y es que casi nadie escapa, atrapados en el futuro, muros al espíritu, virtud, común sentido pido.",
                "Naturaleza revelada, relevada por revolución descerebrada.",
                "Velar por el espacio que habitamos es velar por el tiempo que habitaremos…",
                "Duermen las masas…!"
            ],
            [
                "La mente entretenida en crear fronteras, hogueras que no dan calor pero que queman, morirás en carretera sino frenas, moriremos todos si escondéis la cura a tanta pena.",
                "Demencia particular se transforma en general, conseguimos generar lo justo para degenerar. Secuestramos a libertad ajena y propia, conformismo y miedo cómplices, tu y yo copias."
            ],
            [
                "Somos parte de una cadena que nos lleva a formar parte de un todo,",
                "Pero soldamos nuestras barreras y entramos en este círculo vicioso…!"
            ],
            [
                "Se llama… Tech! Tech! Tech! Se llama… Tech! Tech! Tech!",
                "Tech! Tech! Tech! Se llama… Tech! Tech! Tech!"
            ]
        ]
    },
    {
        "author": "Welelo",
        "title": "Re-evolucion",
        "text": [
            [
                "Re-evolución"
            ],
            [
                "Tech! Tech! Tech! Se llama… Tech! Tech! Tech!",
                "Tech! Tech! Tech! Se llama… Tech! Tech! Tech!"
            ],
            [
                "Nuestra evolución gira hacia la involución, nuestra razón incapaz de hallar la solución, tal vez debamos dejar que guíe el corazón, hoy el amor... el motor de la revolución. Seguimos buscando el camino a la liberación, pero no salimos del camino a la autodestrucción, armémonos de decisión y de convicción, la transformación necesita tu contribución. En mi opinión equivocamos la dirección, al parecer tenemos desviada la atención, la conexión será imposible sin la implicación, y su manipulación no es justificación. No hay acción ni reacción... ni manifestación, no hay unión, ni reunión, ni movilización... no hay rebelión en la prisión o afán de superación en este rol tan sólo desesperación."
            ],
            [
                "Únete, no lo pienses más, a la reevolución."
            ],
            [
                "Mira por el visor y apunta alto la tecnología,",
                "Duele la caída cuando pesas demasiado,",
                "Cuando creces sin medida… luego está el llanto.",
                "Y así nos va, nos va absorbiendo hasta hacernos explotar, dejarnos locos,",
                "Hikikomoris en los barrios, esta es la naturaleza que se expande en el asfalto."
            ],
            [
                "El crecimiento de la humanidad, hablo del de verdad, pasa por saber cuántos de nosotros lucharán, por ser humanos, por cambiar esta realidad donde únicamente evoluciona la máquina. La madre incógnita en el más recóndito escondite de nuestra conciencia de masa, comodidad y bien material principal objetivo en esta nuestra inmensa farsa."
            ],
            [
                "Únete, no lo pienses más, a la reevolución."
            ],
            [
                "Tú abandonado a lo nuevo, todos formamos parte de este juego,",
                "Y es que casi nadie escapa, atrapados en el futuro, muros al espíritu, virtud, común sentido pido.",
                "Naturaleza revelada, relevada por revolución descerebrada.",
                "Velar por el espacio que habitamos es velar por el tiempo que habitaremos…",
                "Duermen las masas…!"
            ],
            [
                "La mente entretenida en crear fronteras, hogueras que no dan calor pero que queman, morirás en carretera sino frenas, moriremos todos si escondéis la cura a tanta pena.",
                "Demencia particular se transforma en general, conseguimos generar lo justo para degenerar. Secuestramos a libertad ajena y propia, conformismo y miedo cómplices, tu y yo copias."
            ],
            [
                "Somos parte de una cadena que nos lleva a formar parte de un todo,",
                "Pero soldamos nuestras barreras y entramos en este círculo vicioso…!"
            ],
            [
                "Se llama… Tech! Tech! Tech! Se llama… Tech! Tech! Tech!",
                "Tech! Tech! Tech! Se llama… Tech! Tech! Tech!"
            ]
        ]
    },
    {
        "author": "Welelo",
        "title": "Tampoco Pido Tanto",
        "text": [
            [
                "Tampoco pido tanto"
            ],
            [
                "Creo que tampoco estoy pidiendo tanto,",
                "Tan sólo quiero saber el dónde y cuándo,",
                "Averiguar el cómo y el porqué,",
                "El cuánto y quién… y si podré contarlo yo, podré contarlo…"
            ],
            [
                "Ni que estuviera pidiendo una estrella, cuando tan sólo pido ser una de ellas, brillar con luz propia, ser la más bella, objeto de miradas allá donde vaya y dejar huella.",
                "Ni que estuviera pidiendo la Luna, cuando sólo pido el calor del sol y una vacuna, va cuna mécete para curar este dolor, tengo hambruna de felicidad, de amor, más fortuna.",
                "Porque aunque vivo siendo más que afortunado, me siento un desafortunado al que vencen las dudas…un pesimismo que me deja arrinconado, ¿como se puede estar tan dolorido sin heridas?",
                "Ni que estuviera pidiendo otra vida, sé que solo hay una pero ¡narices! la quiero viva, que alguien por mi se desviva, que nada nos divida, compartir saliva con mi diva, almas unidas.",
                "Ni que estuviera pidiendo ser inmortal, ¿quién pediría semejante barbaridad?, suficiente con x años de calamidad, cala mi edad en la fría verdad."
            ],
            [
                "Creo que tampoco estoy pidiendo tanto,",
                "Tan sólo quiero saber el dónde y cuándo,",
                "Averiguar el cómo y el porqué,",
                "El cuánto y quién… y si podré contarlo yo, podré contarlo…"
            ],
            [
                "Ni que estuviera pidiendo oro… que si… que voy en busca de un tesoro pero se trata de algo invisible, algo intangible… soy algo más que sensible y si no lo encuentro lloro, imploro.",
                "Ni que estuviera pidiendo ser rico (eres tan pobre que solamente tienes dinero)… porque a mi gente no le falte de nada me esmero… sobrevivir y ser feliz, a eso me refiero.",
                "Encontrar la llave y también la ranura y accionar, a los demás os pido reaccionar, coaccionar, interactuar, lados sinceros hoy serán necesarios para un futuro más próspero.",
                "Ni que estuviera pidiendo una utopía, como si esperara el regreso de Profezhya, indecisión dejo paso a valentía, esta tomo la decisión de luchar día a tras día.",
                "Ni que estuviera pidiendo más de lo que merezco, ¿o acaso no soy lo que parezco? Que yo a mí fiel permanezco, me dejo la piel, de mi lo mejor te ofrezco."
            ],
            [
                "Creo que tampoco estoy pidiendo tanto,",
                "Tan sólo quiero saber el dónde y cuándo,",
                "Averiguar el cómo y el porqué,",
                "El cuánto y quién… y si podré contarlo yo, podré contarlo…"
            ],
            [
                "Ni que estuviera pidiendo ser especial (sube en mi nave espacial) tan sólo pido transportarte… a un mundo donde habita gente con dos dedos de frente… por suerte somos suficientes.",
                "Ni que estuviera pidiendo más de lo que piden los demás, sólo un saber estar, un poco de seguridad y de facilidad cuanto tenga que maniobrar a través de esta ciudad.",
                "Que guarda trampas, guarda mal, absorbe el ánimo… y miles de personas en busca de estímulos… de otros caminos, otras maneras y métodos, del quiero y también puedo, todos en busca del modo."
            ],
            [
                "Creo que tampoco estoy pidiendo tanto,",
                "Tan sólo quiero saber el dónde y cuándo,",
                "Averiguar el cómo y el porqué,",
                "El cuánto y quién… y si podré contarlo yo, podré contarlo…",
                "Creo que tampoco estoy pidiendo tanto,",
                "Tan sólo quiero saber el dónde y cuándo,",
                "Averiguar el cómo y el porqué,",
                "El cuánto y quién… y si podré contarlo yo, podré contarlo…"
            ]
        ]
    },
    {
        "author": "Welelo",
        "title": "Trabajo",
        "text": [
            [
                "Coge un bolígrafo, pon un papel en blanco frente a tus ojos si es que mañana aspiras a firmar autógrafos. Dedica horas, experimenta la mejora, mentalidad ganadora, mente trabajadora. Proyecta ideas, algunas de ellas tocarán directamente esas fibras lo creas o no lo creas. Es una cuestión de trabajo, por más orientación que tengas en esta selva no encontrarás atajo. Cierra el Messenger, desaparece, olvida a esa rubia que te enloquece y no bosteces. Mirando al techo no conseguirás tus objetivos, satisfacción personal, ese es tu único incentivo. Debes echarle soul si quieres ser un divo y mejorar tu flow si quieres sonar atractivo. Has de estar decidido, estar convencido de que vas por buen camino, tú sólo mantente vivo, activo.",
                "En casa, en el metro, en el parque… cualquier lugar es bueno para la evolución de tu arte. La dedicación te traerá la inspiración, la consecución es cuestión de organización. ¿La improvisación? Como todo, cuestión de práctica, así que practica, salpica con tus elásticas maneras mágicas, tu boca nunca estática, inventa tácticas, usa muletillas típicas. Analízate, búscate defectos y corrígete, ¿no los encuentras? Deprímete. El saber no ocupa lugar y saber que aun te queda mucho por recorrer es un tesoro que has de cuidar. Así que aplícate para sacar estos estudios, procura ser el más empollón incluso en los interludios, di adiós a ese dios, que no te va a dar el remedio, ni el don de genio."
            ],
            [
                "Es una cuestión de trabajo."
            ],
            [
                "Trabaja… estés solo o acompañado, trabaja…sabes que sólo así obtendrás resultados, trabaja… deja de lado los dados si pretendes dejarlos a todos helados, anonadados.",
                "Trabaja… comprobarás que todo encaja, cuaja, no hay paja, ni en tus maneras rebajas, en boca de todos estarás si no te relajas, bajas la guardia, atajas y a la queja te dejas.",
                "Trabaja… mantén a punto la herramienta, dale de comer cuando notes que está hambrienta, nútrela de vida, de experiencia y de energía, en ocasiones deberás tenerla fría.",
                "Trabaja… suda la camiseta, cada gota de sudor es un paso hacia la meta.",
                "Nadie dijo que sería fácil, ni mucho menos, quizá tengas el apoyo de algunos hombres buenos, pero sólo uno tiene la clave, y tu lo sabes, él te dará las alas para volar como un ave, comprométete con él… déjate la piel… en un día a día que promete ser infiel,",
                "Igual que ya lo fue tu musa, mira tiene otros queridos y no eres su preferido,",
                "Ponle un par… reacciona ya, que va a empezar y tu no estás… traza tu plan, busca tu pan."
            ],
            [
                "Es una cuestión de trabajo."
            ]
        ]
    },
    {
        "author": "Welelo",
        "title": "Universal",
        "text": [
            [
                "Universal"
            ],
            [
                "I can feel your soul in my soul and I think I wanna feel it again"
            ],
            [
                "Voldria que sentissis la vibració",
                "Que formessis part d’aquesta relació",
                "Que ara hi ha entre la música, tu i jo",
                "Emissor, missatge, canal, receptor…",
                "I aquí només mana una llengua, la de la passió",
                "És per aixó que no pot haver-hi confusió",
                "Sensacions, pulsacions, batega el meu cor",
                "Aixó és hip hop, aixó és hip hop"
            ],
            [
                "Siento que me llegas me llenas y así quiero sentirlo otra vez"
            ],
            [
                "Feel the vibes yo! Feel the groove yo!",
                "Between me and you real hip hop cos",
                "The universal language of passion",
                "Provokes in you a powerful attraction",
                "This is a musical joint, no barriers anymore",
                "Is Welelo from his soul to your soul bro",
                "It doesn’t matter at all where we come from",
                "‘cos this is hip hop, this is hip hop"
            ],
            [
                "Puc sentir-te dins, ben endins, I voldria tornar a sentir-te així"
            ],
            [
                "Sientes el ritmo, la energía y el flow",
                "Es un hechizo, pura magia entre tu oído y mi voz",
                "Como dos almas que se funden, es un juego de dos",
                "Yo envío, tú recibes y devuelves amor!",
                "Una vez más mi corazón el portavoz de este son",
                "Latidos sentidos como de un beatbox",
                "Tres formas, tres modos y suena bien ¿no?",
                "Porque… esto es hip hop, esto es hip hop"
            ]
        ]
    },
    {
        "author": "Welelo",
        "title": "WE-LE-LÓ (¿Sabrás Decirlo?)",
        "text": [
            [
                "Welelo (¿sabrás decirlo?)"
            ],
            [
                "Verás… todo empezó en el parvulario, al oír mi nombre la maestra quiso coger un diccionario.",
                "Seguro que ella hubiera preferido llamarme Mario, o quizá de otra manera que no le supusiera un calvario. Después de varios intentos dijo Welelo, niño negro y nombre raro así que imagínate el revuelo. Al principio me miraban con un poco de recelo, pero al rato ya estaban todos flipando con mi pelo. Mis compis no tardaron en llamarme Wele, y una vez la madre de uno dijo \"¿qué quieres que huela?\". Por supuesto aquella anécdota no me dejó secuelas, aunque me costó aguantar la típica broma en la escuela. Acostumbrado a repetirlo un sinfín de veces, tendrás que decirlo correctamente aunque te pese,"
            ],
            [
                "Y es que ya es suficiente, escuchen atentamente, sé que es algo diferente pero no es tan difícil…"
            ],
            [
                "We-le-ló… sabrás decirlo… We-le-ló… sabrás decir…",
                "We-le-ló… sabrás decirlo… We-le-ló… puedes llamarme…"
            ],
            [
                "We-le!"
            ],
            [
                "Uno de mis profes me llamaba Belelo, le corregí: \"¿acaso usted pronuncia Baterpolo?\"",
                "Muchos vecinos prefirieron Wililó, no supe sacarles de su inexplicable confusión.",
                "El padre de un colega se decantó por Bolelo, lo gritaba en la calle y yo evitaba cruzármelo.",
                "Los mossos nos pararon, nos pidieron el carné, Valelo me llamaron, ese fue el chiste del mes.",
                "Entonces mis colegas se viciaron con el Willy, ¡no soy una ballena y no me tienen que salvar!",
                "Algún desconocido se atrevió a llamarme Willow, ¡ya se que soy un mago pero sólo al rapear!",
                "Sé que tengo mi culpa por no haber parado antes, este sinfín de motes y versiones malsonantes."
            ],
            [
                "Pero ya es suficiente, escuchen atentamente, sé que es algo diferente pero no es tan difícil…"
            ],
            [
                "We-le-ló… sabrás decirlo… We-le-ló… sabrás decir…",
                "We-le-ló… sabrás decirlo… We-le-ló… puedes llamarme…"
            ],
            [
                "We-le!"
            ],
            [
                "El colmo de los colmos ocurrió en Guinea, allí tuve problemas sí aunque no lo creas.",
                "En España mi nombre es raro, extraño y sinigual, y en Guinea me dicen: \"¿no tienes un nombre normal?\" Acabáramos, de Guatemala ya nos fuimos a Guatepeor, hay quién pregunta que cual es mi nombre auténtico, que a quién se le ocurrió eso de Weleló, tanta pregunta me llega a poner histérico.",
                "Pero lo tomo con humor, ¿su nombre por favor? Aquí tiene mi documentación",
                "Menudo cachondeo si lo deletreo… W-E-L- ¿qué?! Les entra el mareo!",
                "Ni Walter, ni Waldo, ni Wally, ni Wallace, ni Wilson, Wilfredo, Wilfrido, ni William..."
            ],
            [
                "Y es que ya es suficiente, escuchen atentamente, sé que es algo diferente pero no es tan difícil…"
            ],
            [
                "We-le-ló… sabrás decirlo… We-le-ló… sabrás decir…",
                "We-le-ló… sabrás decirlo… We-le-ló… puedes llamarme…"
            ],
            [
                "We-le!"
            ]
        ]
    },
    {
        "author": "Welelo",
        "title": "We-le-lo Sabrás Decirlo",
        "text": [
            [
                "Welelo (¿sabrás decirlo?)"
            ],
            [
                "Verás… todo empezó en el parvulario, al oír mi nombre la maestra quiso coger un diccionario.",
                "Seguro que ella hubiera preferido llamarme Mario, o quizá de otra manera que no le supusiera un calvario. Después de varios intentos dijo Welelo, niño negro y nombre raro así que imagínate el revuelo. Al principio me miraban con un poco de recelo, pero al rato ya estaban todos flipando con mi pelo. Mis compis no tardaron en llamarme Wele, y una vez la madre de uno dijo \"¿qué quieres que huela?\". Por supuesto aquella anécdota no me dejó secuelas, aunque me costó aguantar la típica broma en la escuela. Acostumbrado a repetirlo un sinfín de veces, tendrás que decirlo correctamente aunque te pese,"
            ],
            [
                "Y es que ya es suficiente, escuchen atentamente, sé que es algo diferente pero no es tan difícil…"
            ],
            [
                "We-le-ló… sabrás decirlo… We-le-ló… sabrás decir…",
                "We-le-ló… sabrás decirlo… We-le-ló… puedes llamarme…"
            ],
            [
                "We-le!"
            ],
            [
                "Uno de mis profes me llamaba Belelo, le corregí: \"¿acaso usted pronuncia Baterpolo?\"",
                "Muchos vecinos prefirieron Wililó, no supe sacarles de su inexplicable confusión.",
                "El padre de un colega se decantó por Bolelo, lo gritaba en la calle y yo evitaba cruzármelo.",
                "Los mossos nos pararon, nos pidieron el carné, Valelo me llamaron, ese fue el chiste del mes.",
                "Entonces mis colegas se viciaron con el Willy, ¡no soy una ballena y no me tienen que salvar!",
                "Algún desconocido se atrevió a llamarme Willow, ¡ya se que soy un mago pero sólo al rapear!",
                "Sé que tengo mi culpa por no haber parado antes, este sinfín de motes y versiones malsonantes."
            ],
            [
                "Pero ya es suficiente, escuchen atentamente, sé que es algo diferente pero no es tan difícil…"
            ],
            [
                "We-le-ló… sabrás decirlo… We-le-ló… sabrás decir…",
                "We-le-ló… sabrás decirlo… We-le-ló… puedes llamarme…"
            ],
            [
                "We-le!"
            ],
            [
                "El colmo de los colmos ocurrió en Guinea, allí tuve problemas sí aunque no lo creas.",
                "En España mi nombre es raro, extraño y sinigual, y en Guinea me dicen: \"¿no tienes un nombre normal?\" Acabáramos, de Guatemala ya nos fuimos a Guatepeor, hay quién pregunta que cual es mi nombre auténtico, que a quién se le ocurrió eso de Weleló, tanta pregunta me llega a poner histérico.",
                "Pero lo tomo con humor, ¿su nombre por favor? Aquí tiene mi documentación",
                "Menudo cachondeo si lo deletreo… W-E-L- ¿qué?! Les entra el mareo!",
                "Ni Walter, ni Waldo, ni Wally, ni Wallace, ni Wilson, Wilfredo, Wilfrido, ni William..."
            ],
            [
                "Y es que ya es suficiente, escuchen atentamente, sé que es algo diferente pero no es tan difícil…"
            ],
            [
                "We-le-ló… sabrás decirlo… We-le-ló… sabrás decir…",
                "We-le-ló… sabrás decirlo… We-le-ló… puedes llamarme…"
            ],
            [
                "We-le!"
            ]
        ]
    }
]