[
    {
        "author": "Willie Colón & Rubén Blades",
        "title": "Caer En Gracia",
        "text": [
            [
                "Más vale caer en gracia que tratar de ser gracioso",
                "Pero si tienes dinero el ridículo importa poco.",
                "Más vale caer en gracia para no ser desgraciado",
                "Pero si tienes dinero el mundo está de tu lado."
            ],
            [
                "Importan poco las imprudencias de don billete",
                "Cuando borracho, sólo se expresa con palabras;",
                "Según carlota porque es la moda de los burgueses",
                "Si yo lo hiciera, me guindarían por las pelotas..."
            ],
            [
                "Importan poco las aventuras de lady luisa",
                "Cuando se acuesta con medio mundo paseando en suiza;",
                "Según carlota son muchachadas de juventud",
                "Se es mary luz, me la guindarían de una cruz..."
            ],
            [
                "Importan poco los ademanes de constantino",
                "Son muchos los gestos que lo delatan en su interior;",
                "Según carlota son los modales de un chico fino",
                "Si fuese yo, ya me tratarían de mariposón..."
            ],
            [
                "Más vale caer en gracia que tratar de ser gracioso.",
                "En un mundo de cemento la hipocresía nos vuelve loco.",
                "Más vale caer en gracia para no ser desgraciado.",
                "Pa' que no seas un bacalao salao",
                "Pa' que no seas un bacalao salao, salao, salao",
                "Más vale caer en gracia que tratar de ser gracioso.",
                "En la hora del bochorno una moneda lo tapa todo",
                "Más vale caer en gracia para no ser desgraciado.",
                "Pa' que no seas un bacalao salao",
                "Dos bacalaos, tres bacalaos, cuatro bacalaos salaos"
            ],
            [
                "Ponte en un billete y tu verás",
                "El jala, jala pa' quí",
                "Ponte en un billete y tu verás",
                "Que todo sale a tu paso",
                "Ponte duro y verás",
                "Que no serás prisionero",
                "Todos te quieren saludar",
                "Que no serás prisionero del eterno que dirán"
            ]
        ]
    },
    {
        "author": "Willie Colón & Rubén Blades",
        "title": "Como Un Huracán",
        "text": [
            [
                "Me destrozó con sus palabras. Hizo pedazos de la fe.",
                "Sólo, quedé en la telaraña de los errores del ayer.",
                "Ella huracán, y yo mentira: qué fórmula para perder!",
                "Lo que se quiere no se olvida, mas no habrá nunca",
                "Odio tan cruel que el que se proyecta del pasado",
                "Y hace del presente la extensión de un amor, feroz",
                "Y equivocado, que aún lastima a nuestro corazón."
            ],
            [
                "Quiero incendiar nuestro pasado y hacerlo desaparecer.",
                "Ver, a la luz de la candela, los errores de mi ayer",
                "Convertirse en polvo y en ceniza dando tranquilidad a mi ser.",
                "Ver como el recuerdo cicatriza pero no la herida",
                "Que es usted."
            ],
            [
                "Como un huracán llegó, como un huracán se fue."
            ]
        ]
    },
    {
        "author": "Willie Colón & Rubén Blades",
        "title": "Dale Paso",
        "text": [
            [
                "Cada luz que se te apaga en ella se vuelve a encender",
                "Porque tiene tanta fuerza que te hace de ella depender.",
                "Su mirada se parece a los fuegos de bengala",
                "Que capturan tu atención en cualquier noche clara."
            ],
            [
                "A la sombra de su cuerpo ves mejor el porvenir",
                "Porque sabe darle vida a todo, en especial a tí.",
                "Ella tiene algo de ángel no rechazes más esta",
                "Ocación que te brinda la vida de salvarte."
            ],
            [
                "Dale paso a lo que quiera pasar porque el agua no se",
                "Puede estancar. El cariño tiene la cualidad de tener",
                "Dos alas para volar. Dale paso a lo que quiera pasar",
                "No le cierres la puerta o se te irá. Un amor sincero",
                "Puede durar no le niegues una oportunidad."
            ],
            [
                "A la sombra...",
                "Dale paso a..."
            ]
        ]
    },
    {
        "author": "Willie Colón & Rubén Blades",
        "title": "Desahucio",
        "text": [
            [
                "La soga sigue partiendo por lo más fino.",
                "De más está predicar que así es el destino.",
                "Parece que no tener plata es un delito.",
                "Que vale más la injusticia que el \"Ay, bendito!\""
            ],
            [
                "Los pobres querían un sitio en dónde vivir, y comenzar,",
                "Desde ahí, su recuperación. Sabían que su permanencia",
                "Era ilegal, pero, sin dinero, no hubo otra solución."
            ],
            [
                "Su desahucio todo el mundo lo comentó. Justicia que",
                "En asesina se convirtió, tronchando la vida humilde de",
                "Una mujer: la Ley aplicada mal deja de ser Ley."
            ],
            [
                "No fueron en nombre del entendimiento. No hubo",
                "Explicaciones, ni hubo sentimiento. Luciendo uniformes",
                "De orden y proceso llegó un pelotón de fusilamiento."
            ],
            [
                "La sangre inocente nos cubrió de duelo. Los gritos de",
                "Muerte despertaron a un pueblo.",
                "Cuerpo acribillado, que lección encierras: para el pobre,",
                "El cielo: pa'l rico, la tierra!"
            ],
            [
                "Ella no te pide pena, sólo tu respeto y ya!",
                "Todos tenemos derecho a vivir con dignidad.",
                "No te pide privilegios, ni te pide caridad.",
                "Esto debe quedar claro: sin justicia no habrá paz."
            ],
            [
                "Si ésta tierra es para todos, no la asfixies con alambre.",
                "Para tú vivir mejor no mates a otros de hambre.",
                "Sin demagogia ni ideología dale entrada al pobre en la",
                "Economía. La Patria no es una finca que se puede",
                "Hipotecar. Si es verdad que Cristo viene, mejor huye",
                "Camará!"
            ]
        ]
    },
    {
        "author": "Willie Colón & Rubén Blades",
        "title": "Doña Lelé",
        "text": [
            [
                "Doña Lelé no tiene casa, su techo",
                "Es ese puente, la calle es su balcón.",
                "Doña Lelé de madrugada sale",
                "Por los caminos a saludar el sol.",
                "Doña Lelé, la llaman loca",
                "Pero ninguno sabe ni entiende su aficción."
            ],
            [
                "Lelé, Lelé, que cosa fue la que te robó la razón.",
                "Lelé, Lelé, quiero saber a donde fue tu corazón."
            ],
            [
                "Doña Lelé le habla a las flores,",
                "Les cuenta sus secretos, les canta su dolor.",
                "Doña Lelé a las palomas",
                "Les ofrece una fiesta con todo su esplendor.",
                "Doña Lelé por la vereda",
                "Adorna con guirnaldas muñecas de cartón.",
                "Lelé, Lelé, que cosa fue..."
            ],
            [
                "Doña Lelé no tiene nada",
                "Pero lo tiene todo, su mundo y su ilusión.",
                "Doña Lelé, eso que dicen",
                "Es porque no conocen la vida y su valor.",
                "Doña Lelé, no hay que hacer caso",
                "Porque ellos están cuerdos y no saben de amor.",
                "Lelé, Lelé, que cosa fue..."
            ]
        ]
    },
    {
        "author": "Willie Colón & Rubén Blades",
        "title": "Homenaje A Hector Lavoe",
        "text": [
            [
                "Lavoe, la vez del sentimiento",
                "Lavoe, la voz es tu instrumento",
                "Lavoe, la rumba late en tu corazón."
            ],
            [
                "Lavoe, la voz del sufrimiento",
                "Lavoe, de un pueblo contento",
                "Lavoe, una vivencia en cada pregón."
            ],
            [
                "Nunca te disfrazaste como el bacalao,",
                "Al pueblo le entregaste tu amor soneao.",
                "A la la la la la"
            ],
            [
                "Lavoe, la voz del movimiento",
                "Lavoe, de un buen puertorriqueño",
                "Lavoe, mi voz te canta, en ésta función."
            ],
            [
                "Hoy con el gran sonero te has encontra'o",
                "Y siempre te tendremos del alma agarra'o."
            ],
            [
                "Pido un aplauso para el cantante, para el cantante, Lavoe.",
                "Pido un aplauso para su herencia, la herencia de su voz."
            ],
            [
                "Lavoe, la voz del sentimiento...",
                "Lavoe, la voz del movimiento..."
            ],
            [
                "Pido un aplauso para el cantante Lavoe."
            ]
        ]
    },
    {
        "author": "Willie Colón & Rubén Blades",
        "title": "Oye",
        "text": [
            [
                "Oye! Que linda suena la saloma de un montuno",
                "En el llano; es el canto inmemorial de un hermano",
                "Despertando a Panamá."
            ],
            [
                "Lleno de sentimiento, y pasión, por ésta tierra,",
                "Sagrada, donde nace una esperanza adornada",
                "De un amor multicolor."
            ],
            [
                "Qué lindas son las mañanas, y las tardes en sus campos!",
                "En las noches, entre estrellas, la luna viaja",
                "Sobre el río y sobre el mar."
            ],
            [
                "Dulce, es el perfume de las flores y el aroma del Monte.",
                "Entre nubes de carmín, y horizonte,",
                "Otra vez se oye el cantar."
            ],
            [
                "Lo lindo que suena esa saloma en el monte!",
                "Saludando a la mañana y la manigua responde",
                "De Toabré a Cerro Iglesia, de Chorrera hasta el Copé;",
                "De Divalá hasta Pacora, de Calobre hasta Utivé.",
                "Despierta, Patria querida, desde el Tuira hasta Tolé",
                "Es el cantar de mi tierra, de Limones a Aspavé;",
                "De Boquete una saloma devuelve Penonomé; Oyelanené!"
            ],
            [
                "Papa Egoró, la Madre Tierra sagrada.",
                "De Emberá y de sonrisa interiorana, mi país tiene",
                "Un olor a naranja, huele a jazmín, a coco, a pivá",
                "Y a esperanza; hay mañanas de mil colores!",
                "Iluminando y dando fuerza a la Patria de mis amores;",
                "Una sonrisa, de Puerto Armuelles al Darién; una",
                "Esperanza, de Bocas del Toro a Jaqué, despierta Patria"
            ]
        ]
    },
    {
        "author": "Willie Colón & Rubén Blades",
        "title": "Talento De Televisión",
        "text": [
            [
                "No tiene talento pero es muy buenamosa",
                "Tiene buen cuerpo y eso es otra cosa muy poderosa",
                "En televisión; tiene un trasero que causa sensación."
            ],
            [
                "Sabor, aquí está la salsa co changa y rap que es mucho",
                "Mejor; y le trae la historia de una mamita de televisión",
                "Que con su trasero supo ganarse la admiración.",
                "Causó, entre los actores gran simpatía por su esplendor",
                "Y entre las actrices la antipatía por la razón de que",
                "Su palanca fuera su cuerpo y no su valor..."
            ],
            [
                "Amó, al ejecutivo de arte dramático lo embrujó",
                "Moviendo el trasero poquito a poco lo conquistó",
                "Y así fue la estrella más destacada dentro del show.",
                "Falló, no pudo en la escena donde había llanto pues",
                "No lloró, no cantó en la escena donde había canto, sólo",
                "Dobló y a pesar de todo sigue cobrando mucho mejor."
            ],
            [
                "No tiene talento pero es muy buenamosa",
                "No tiene talento pero echa pa'lante",
                "Ay mira, mira pero que elegante. será que ella tiene",
                "Una cosa preciosa. que tiene un buen cuerpo,",
                "Razón poderosa. pero que mira, mira, lo que son las cosas.",
                "No tiene talento pero echa pa'lante."
            ]
        ]
    },
    {
        "author": "Willie Colón & Rubén Blades",
        "title": "Todo O Nada",
        "text": [
            [
                "Todo o nada soy yo, todo o nada:",
                "A ganar o a perder: todo o nada!"
            ],
            [
                "Voy a mí. Nunca apuesto en mi contra. Adelante y sin",
                "Perder la calma, enfrentando a las dificultades con la fe",
                "Del que está en paz con su alma.",
                "Todo o nada soy yo..."
            ],
            [
                "Pobre es el que no tiene confianza en poder superar",
                "Su problema; en la vida pongo mi esperanza, y la fe",
                "Que recorre mis venas.",
                "Voy a mí, y juego pa' ganar!"
            ],
            [
                "Mi corazón no se cansa pues lo apoya la esperanza",
                "La definición del fracaso siempre ha sido el no tratar;",
                "Si me encierran por aquí yo me les cuelo por allá,",
                "Si me cierran por allá yo vuelvo y trato por allí,",
                "Y como quiera, mira, nunca me podrán parar!",
                "Voy por dentro, voy por fuera y dondequiera",
                "Salgo a triunfar!"
            ],
            [
                "Une fe, amor, corazón, ilusión y es fácil: en eso puedes creer",
                "Sal de la duda y camina, que mañana te irá bien, Monina",
                "Abre tu mente y se puede!, crece como Gulliver!",
                "Todo o nada, todo o nada..."
            ],
            [
                "El que se rinde no gana y el flojo pierde también",
                "Aprende de tus errores y hazlo mejor ésta vez",
                "Yo nunca apuesto en mi contra; yo no deshonro mi fe",
                "Nunca digas, \"no se puede\": siempre di, \"yo trataré\"."
            ],
            [
                "Cuando te asalte el dolor, respóndele con amor",
                "Todo o nada ante un problema: a ganar, ese es mi lema",
                "No te desanimes, sigue. Para vencer tu alma vive",
                "Apuesta a ti a ganador. Lucha por ser el mejor. Intenta!"
            ]
        ]
    },
    {
        "author": "Willie Colón & Rubén Blades",
        "title": "Tras La Tormenta",
        "text": [
            [
                "Si el cielo se pone oscuro, no tengas miedo.",
                "No le tengas temor a los nubarrones. Nunca olvides,",
                "Cariño, cuánto te quiero, porque un amor de verdad",
                "Vence a los dolores. Cuando sientas el frío que trae",
                "La pena, yo estaré junto a ti, para darte abrigo.",
                "Sin que importe cuán fuerte sea la tormenta, yo no",
                "Me muevo si tú no vienes conmigo!"
            ],
            [
                "Siempre aparece el sol, tras los aguaceros.",
                "Siempre, tras la tormenta llega la calma.",
                "Después de los tiempos malos, llegan los buenos",
                "Y premian a los que no rindieron sus almas."
            ],
            [
                "Sé lo difícil que es vencer al silencio, y el enfrentar",
                "Al pasado con sus errores. Lo fácil que es olvidar al",
                "Ejemplo bueno. Lo duro que es admitir equivocaciones.",
                "Pero los golpes son los que nos enseñan que nunca",
                "Aprende el que a la emergencia le sale huyendo;",
                "Por eso hay que dar la cara ante la tormenta, con nuestro",
                "Amor y fe por bandera y de frente al viento!",
                "Siempre aparece el sol..."
            ],
            [
                "Yara con luz de Yara! Brillando entre la tiniebla,",
                "Haciendo a mi alma más fuerte, en medio de la tormenta,",
                "Yo no le temo a la muerte; aunque el sol desaparezca,",
                "Yara, no se me olvida quererte!"
            ],
            [
                "Mi corazón no te abandonará! Alerta y siempre sereno,",
                "Aunque el cielo se oscurezca, sigo contigo en medio",
                "De un aguacero, hasta que el sol aparezca!"
            ],
            [
                "Agua con sol, vieja con amor curando al dolor",
                "Refresca mi vida sobre mi tierra querida surrealismo",
                "Tropical limpiando cielo y estrellas libranos de todo mal;",
                "Haz a mi patria más bella!"
            ],
            [
                "Ya escampó! Y brilla el cielo, las flores despiertan,",
                "El sol aparece y bendice mi tierra!",
                "Compay, te lo dije, lo bueno ya viene!",
                "Después no lo olvides, con fe, to' se puede!"
            ]
        ]
    }
]