[
    {
        "author": "Wk",
        "title": "Aquellos que fui",
        "text": [
            [
                "No sé de que hablas, no entiendo porque lo traes a la mesa",
                "Esta bien si, hay algo que no me saco de la cabeza",
                "Tal vez si, pero es una historía demasiado larga",
                "Faltarian cigarrillos para terminar esta charla",
                "Disculpame prendere el primero, pasame el cenicero",
                "Le pedire al mesero whisky doble del que siempre bebo",
                "No sé si debería contarte creo que no podrias soportarlo",
                "O creo que soy yo el que no pordía contarlo",
                "No puedo esconderlo es cierto lo que ves en mi mirada",
                "Que desde hace tiempo dama que no soy nada",
                "Voy por ese camino donde dice cuidado",
                "La veo en todos lados, menos a mi lado",
                "Eramos el uno para el otro y sin el otro no eramos uno",
                "De todos aquellos hombres que fui no queda ninguno",
                "En realidad a esto no le encuentro el lado amable",
                "Olvide olvidarla, porque olvidar era olvidarme",
                "No menos cigarros, nos veremos, me dijo siempre",
                "Y siempre le creí, pense que era diferente",
                "Siempre le quise hablar y hablarle de que siempre la quise",
                "Comprendí A Orfeo Al Perder A Eurídice",
                "No quiero hablar de eso ya ¿Por qué me haces esas preguntas?",
                "Te resumire mi brujula, hacia ti no apunta",
                "Sé que lo sabes, sabes lo callo, dejemoslo así",
                "Digamos que nunca salvaría al mundo por ti",
                "Tú quisiste indagar en la herida ¿sabes cómo es esto?",
                "Por algo señorita lo quería guardar en secreto",
                "Pero he notado que siempre encuentra la manera",
                "Que de cierta forma terminó hablando de ella",
                "Pero nunca termino de hablar ¿te has dado cuenta?",
                "Que perdí la cuenta, desde que ella no me toma en cuenta",
                "Mis problemas tienen nombre, pero no quieren mi apellido",
                "No la busco porque si la encuentro dame por perdido",
                "Así es como sé que mi mundo entero esta en pedazos",
                "Cuando nada más la tengo en mi cabeza y no en mis brazos"
            ]
        ]
    }
]