[
    {
        "author": "Xhelazz",
        "title": "Alas Rotas",
        "text": [
            [
                "-Oye mira, te acuerdas cuando...",
                "-Shh, calla. Xhelazz, los amores que se van nunca vuelven.",
                "-¿Sí? Pues escucha.."
            ],
            [
                "[Xhelazz]",
                "No expreseis emociones que no sentís en realidad,",
                "Tengo ansias por tener recuerdos con fecha de caducidad.",
                "Enfriaré mi odio hasta convertirlo en indiferencia,",
                "Las heridas del alma sólo son experiencias.",
                "El amor amordaza.",
                "Prefiero una mujer que esté loca y no cuerda, porque las cuerdas atan.",
                "No soy de nadie, no tengo pandilla de colegas.",
                "Entonaré a Roberta Flack con una botella de ron sin etiqueta.",
                "Recta dicen que sea tu conducta?",
                "Levántante, vete al trabajo, mantén el pico cerrado. En el curro no quieren al que mucho pregunta.",
                "Me cuesta callarme y no paro de exigir.",
                "Nací sin saber hablar y no quiero morir sin saber decir: tía, paso de tí.",
                "Y otras veces no te quito de mis pensamientos,",
                "Que tu falda corta alarga mis deseos.",
                "¿Crees que soy un flojo por no hablar de culos y de tetas?",
                "Si te llama la novia al móvil, ¿por qué te apartas de los colegas?",
                "Supongo que será por avergonzarse,",
                "De secretos que se cuentan los enamorados, secretos que todo el mundo sabe.",
                "A tu chico o a tu chica le seducen palabras,",
                "Pero se enciende un rencor por cada beso que se apaga.",
                "Entablar una relación me supone dificultad.",
                "Sigo siendo po, poco social, tengo faltas ortográficas que nunca taché.",
                "Lo único que se del amor es que se escribe con H, y por algo sera.. (Hip-hop!)",
                "Mirando a pivas como si fuesen taxis ocupados.",
                "Vamos, que tengo a Cúpido sin puntería a mi lado.",
                "Sigo siendo el mismo cerdo en todas las canciones,",
                "Ya te dije que no soy perfecto, cojones.",
                "Me lo dejaste bien claro tía, cometí errores (¿Qué?).",
                "Y es que por teléfono no se arreglan relaciones.",
                "Las cosas acaban, tronco, hay noviazgos que duran poco.",
                "Pero qué coño os voy a contar, si esto nos ha pasado a todos..."
            ],
            [
                "[Hate/Estribillo]",
                "Tantas emociones aquí no caben,",
                "Mañana uno nuevo si el corazón fuera desechable.",
                "¿Quién de aqui es perfecto?, nadie.",
                "Entre síes y noes enfrentados, la razón se la llevó el aire.",
                "Entonces qué soy yo ni sin tí ni contigo?",
                "Si no entiendo tu idioma, ni tú el mío",
                "Fue jodidamente bonito mientras duró.",
                "Pero hoy ya no, ni mañana, ni nunca, hoy sólo amor al hip-hop."
            ],
            [
                "[Xhelazz]",
                "Lo siento por tí si aspiras olvidar a alguien que quisiste,",
                "Ejercer el olvido por voluntad es imposible.",
                "El poder de seducción se define:",
                "Es un arte eso de llevarse a la cama a quien pensaba en el cine.",
                "No me arrepiento de que escuchéis esto.",
                "Si no lo rapeo reviento, y me ahogo en las entrañas del silencio.",
                "Soy obsesivo, noto que algo se acerca.",
                "Dadme dolor real a fin de que el imaginario no me venza.",
                "Queredme en medida justa, el lujo de la lujuria y juerga junto al hip-hop es lo mejor de la juventud y vejez, me rallo.",
                "Esa piva está buena, cruzamos miradas.",
                "Pero yo no hago milagros, sólo hago trampas, así que me vuelvo a casa.",
                "Da igual conocer a alguien en un concierto si me interrogan de que si vivo del rap, si me da mucho dinero..",
                "Mira, yo vivo del aire y me quiero emborrachar enseguida.",
                "A tus preguntas embarazosas; yo, respuestas anticonceptivas.",
                "Me hice la idea de vivir solo, joder.",
                "Me comeré a la soledad, bañada en chocolate en la cama de un hotel.",
                "Un relámpago de intuiciones hace que se termine el romance,",
                "Que se quiebre la pareja si desconfianza nace.",
                "Enamorarse sin ser correspondido desespera.",
                "Es como vivir en una cárcel con las puertas abiertas, lo llevas dentro.",
                "¿La pasión te ha hecho daño? por favor, no llores,",
                "Que secarse las lágrimas no suprime dolores.",
                "Mantén la cabeza fría, somos débiles seres.",
                "Vengarte de tu ex es demostrarle que todavía aún le quieres.",
                "Y ni tú eres una princesa, ni yo un principito.",
                "Mi alma es el abismo donde resbalo y me precipito.",
                "Más vale tener cuidado, que afecto y esclavitud a veces vienen de la mano.",
                "Te lo digo yo, que me ocurrió ya hace años.",
                "La oscuridad de mi ser mantiene la sangría fresca.",
                "Tengo el corazón pequeño y el amor grande, normal que me duela..."
            ],
            [
                "[Hate/Estribillo] (x3)",
                "Tantas emociones aquí no caben,",
                "Mañana uno nuevo si el corazón fuera desechable.",
                "¿Quién de aqui es perfecto?, nadie.",
                "Entre síes y noes enfrentados, la razón se la llevó el aire.",
                "Entonces qué soy yo ni sin tí ni contigo?",
                "Si no entiendo tu idioma, ni tú el mío",
                "Fue jodidamente bonito mientras duró.",
                "Pero hoy ya no, ni mañana, ni nunca, hoy sólo amor al hip-hop"
            ]
        ]
    },
    {
        "author": "Xhelazz",
        "title": "Confesionario De Papel",
        "text": [
            [
                "[Loto Oscuro (Estribillo)]"
            ],
            [
                "Confesionario de papel",
                "Escribirlo de va a doler",
                "Destapar la herida",
                "Para curarla bien",
                "Cosas que llevas por dentro",
                "Sientes en carne viva",
                "Sacarlas fuera, al final te alivia"
            ],
            [
                "[Xhelazz]"
            ],
            [
                "Lo mío es crear, no destruir",
                "Lo mío es cantar y contar",
                "Y al dolor lo excluyo",
                "Lo mío es regalar, recibir",
                "Lo mío es tuyo",
                "Camino por la calle llorando por dentro",
                "¿Qué importa?",
                "Cada año es una enfermedad con 365 síntomas",
                "Busco el cariño en la gente",
                "Chicas de alterne te venden amor",
                "Te venden lo que no tienen",
                "Tengo el corazón como un colador",
                "Acribillado a balazos de la marca desamor",
                "¿Qué esperas?",
                "Vivo con mi madre, mi padre",
                "Quiero agradecerles todo y no sé la manera",
                "Fe ya no me queda,hoy día",
                "Las buenas personas es un descuido de la Naturaleza",
                "¿Cuántas maneras de querer?",
                "Y sólo la que hace sufrir es la verdadera",
                "Mamá se desespera, el Mario no llega",
                "¿Otra vez la botella? Otra vez es por ella",
                "Dejaré de llorar palabras, mama",
                "La mujer que amé se convirtió en fantasma",
                "La busco en los rincones",
                "Pero me di cuenta que sólo yo",
                "Soy el lugar de sus apariciones",
                "El horizonte es la barra de un bar",
                "En la que nunca nos podremos apoyar",
                "Vivimos en un cuento navideño con barrios de cartón",
                "Mi mente es la página de un libro de terror",
                "Estaba equivocado",
                "No quiero olvidar todo, ¡lo juro!",
                "Algunos recuerdos merecen futuro",
                "Tú, que me escuchas, ¿qué tramas?",
                "Hay personas que te hacen parte de ellas",
                "Y otras que te apartan",
                "Si las lágrimas al caer sonaran",
                "Sobrarían las campanas",
                "Armonías mudas siempre suenan",
                "El que nace viene a cumplir condena",
                "Sé de lo que hablo, sé lo que veo",
                "El placer como cabaña primitiva del deseo",
                "Suelo beber rápido, hablar lento",
                "¿Y qué más da? Intento odiarme un poco menos",
                "Y entenderos un poco más",
                "Tu situación y la mía, y entablar amistad",
                "Me siento el judío en Alemania",
                "La mujer en el garito",
                "El enano, el viejo, el raro, el indio",
                "De la oscuridad de mi ser",
                "Extraigo un grito asustado y dolorido",
                "Estamos acorralados por el miedo a morir",
                "O el miedo a vivir, que es lo mismo",
                "Estamos aprendiendo, aprendiendo a sonreir",
                "Puesto que a llorar se nace sabiendo",
                "Algunos esperan de mí sólo Hardcore",
                "Y si no lo hago me critican, pobres",
                "No saben que abro el cuaderno",
                "Como quien abre una ventana",
                "Para escapar de la rutina",
                "Algo que dudo que entiendan algún día",
                "Esta es la pura realidad",
                "Y no el contar mentiras haciendo que parezcan verdad",
                "Tú eres muy bueno rapeando, ¿no?",
                "No tienes ni idea, chaval",
                "¿Dónde termina este disco? Palabra",
                "Que no en el límite del CD",
                "Y sí en el del alma",
                "Lo sabes, no está hecha para gustar esta canción",
                "Pero el que cuenta sus odios ya está pidiendo perdón",
                "Decirte que más o menos así soy yo",
                "Y aquí termino, me voy, decir",
                "Que ojalá esto signifique algo para ti"
            ],
            [
                "[Loto Oscuro (Estribillo)]"
            ],
            [
                "Confesionario de papel",
                "Escribirlo de va a doler",
                "Destapar la herida",
                "Para curarla bien",
                "Cosas que llevas por dentro",
                "Sientes en carne viva",
                "Sacarlas fuera, al final te alivia"
            ]
        ]
    },
    {
        "author": "Xhelazz",
        "title": "Estamos Rallados",
        "text": [
            [
                "[Tote King]: A ver que te pasa?",
                "[Xhelazz]: Nada nada",
                "[Tote King]: Estas rallao o que?",
                "[Xhelazz]: No no, que no estoy enfadao ni naa... es que yo soy así",
                "[Tote King]: Ahh ok"
            ],
            [
                "[Tote King]",
                "Entérate, a nosotros no nos gusta esto hermano, solo vivimos aquí..."
            ],
            [
                "Piropos de obrero, con tol derecho del mundo invaden las calles",
                "Inquietan la mentes de parejas dejás pa que tengan detalles,",
                "Dejad que subraye, no hay mejoras,",
                "Dos años de relación, se lo lleva otro en dos horas",
                "El desencanto, el pelo blanco,",
                "Si yo no se la fecha, ¿por que saben mi santo?, no sepas tanto ...",
                "El odio es como el agua, llega a todas las costas",
                "Y los sentimientos son tapones que se pasan de rosca"
            ],
            [
                "[Xhelazz]",
                "El timbre de mi voz llama a tu puerta, soy crítico a conciencia",
                "Cojeéis el coche bebido si el carnet por puntos es un fracaso",
                "En autoescuelas tendrían que enseñar a conducir borrachos.",
                "¡que bodrio!, si el hombre desciende del mono",
                "La sociedad desciende del mono-polio.",
                "Taparos los oídos, no escuchéis lo que rezan",
                "Si el cura habla de sexo... shh... ponte un condón en cada oreja"
            ],
            [
                "[Tote King]",
                "Si te gusta perrear y guarrear con to las tipas",
                "No te puedes cabrear si perrean a tu hermana chica!",
                "No eres un hombre, escribes mu' feo, no te creo",
                "Escuchad al Xhelazz, visitad un museo.",
                "¿No lo veis tonto? yo me distingo, te extingo",
                "¿quien necesita un MySpace? nos anuncia Telecinco...",
                "Aquí es distinto, la cárcel parece broma",
                "Salen rectos kies orgullosos con su diploma"
            ],
            [
                "[Xhelazz]",
                "También es criminal quien mata una sonrisa",
                "Sonrían, fíjense en algunos Mc's",
                "Exhiben poses de chungos en fotografías",
                "Tienen cara de no haber dicho un \"Te Quiero\" en toda su vida.",
                "Los Rappers-Fashion me llaman Hippy",
                "Los hippys me llaman Rapper-Fashion",
                "Vaya situacion mas desagradable. ¿así es la gente?)",
                "Pues Toterreno y Xhik, Xhik, Xhelazz critican todo porque todo es criticable..."
            ],
            [
                "[Estribillo] (x2)",
                "Estamos rayados con los demás...",
                "Nos rayamos nosotros mismos, la verdad...",
                "Es que esto... mmm...bah!",
                "Poco me parece bien, mucho me parece mal"
            ],
            [
                "[Xhelazz]",
                "Todo el mundo no se fía de todo el mundo",
                "Por ligotear te expones a que te rechacen muchas veces al día",
                "No ser bisexual me da una alegría...",
                "¿sabes lo duro que debe ser que te rechacen los tíos y las tías?",
                "Beber en exceso, malo, Fumar en exceso malo, follar en exceso (dificil)",
                "Paso de repipis que te hablan de política en el desayuno...",
                "No saben que un político habla en varios idiomas y no piensa con ninguno"
            ],
            [
                "[Tote King]",
                "Danos tus millones y seremos rayaos ricos ¿que te voy a decir?",
                "¿el cambio climático nos mata? no tengo coche, no será por mi...",
                "Maldigo tu ignorancia",
                "Empresarios de aquí abusando de inmigrantes, así acabaran quemaos como Francia",
                "El niño quiere jugar, dale importancia, no artes marciales",
                "Ya es suficiente un cole con detectores de metales...",
                "Patria os odio, a todas, ¡he visto a todas!",
                "El único alumno con algo de gracia es el que canta Vorat."
            ],
            [
                "[Xhelazz]",
                "\"Solo somos sombras\" claro que lo somos, colega",
                "La sombra no se moja, la sombra no se quema",
                "Que claro quede a la SGAE le gustaría cobrarla a la luna...",
                "Solo por tener forma de CD...",
                "La tía más buena no es la que falda mas corta lleve",
                "El grupo mas bueno, no es el que mas discos vende, entiéndeme",
                "Tu puedes pensar quien soy yo para decir esto",
                "Yo puedo pensar, quien eres tu para decírmelo"
            ],
            [
                "[Tote King]",
                "Aquí vamos, escribiendo en hoteles, viajando",
                "Se enciende la tele y tos preguntan: ¿Quien sa sentao en el mando?",
                "Locales con tías en la barra bailando, tu entras pagando",
                "Yo ni pagándome entraría, por dios ¡Me deprimís tanto!",
                "Lo llaman Planeta Miseria, venga, vayan pasando",
                "Van a encontrarse marrones en la corteza, el núcleo, el manto...",
                "Estamos quemando neuronas, simplemente observando",
                "Ven nuestra cara en la fiesta, no nos pasa na, estamos pensando"
            ],
            [
                "[Estribillo] (x2)",
                "Estamos rayados con los demás...",
                "Nos rayamos nosotros mismos, la verdad...",
                "Es que esto... mmm...bah!",
                "Poco me parece bien, mucho me parece mal"
            ],
            [
                "Estamos rayados con los demás...",
                "Nos rayamos nosotros mismos, la verdad...",
                "Es que esto... mmm...bah!"
            ],
            [
                "- Te has desahogado, ¿no te sientes mejor?",
                "- ¡No!",
                "- Venga tío, ¿qué coño te pasa?, ¿cual es tu problema?",
                "- ¡Esta vida!, ¿por qué llevo esta vida?",
                "- ¿Quieres culpar a alguien?, ¡Pues cúlpate a ti mismo!"
            ]
        ]
    },
    {
        "author": "Xhelazz",
        "title": "Esto Es Historia",
        "text": [
            [
                "[Xhelazz]: ahí viene básicamente el soñador elegido y eso...",
                "[Entrevistador]: Ok...sabemos el nombre del álbum, son 13 canciones, pero antes de continuar hablando del disco y aprovechando que vienes acompañado de Rumba, me gustaría que pusierais a nuestros oyentes en situación, y conocer un poco vuestra trayectoria en el Rap",
                "[Xhelazz]: Si... pues... empieza tu Rumba..."
            ],
            [
                "[Abmur Laineg a los platos]"
            ],
            [
                "[Entrevistador]: Esta claro, Xhelazz, háblame de tu historia y propósitos",
                "[Xhelazz]: Pues... que te cuente Rumba mejor también..."
            ],
            [
                "[Abmur Laineg a los platos]"
            ],
            [
                "¿Que quieres que te cuente hermano?... Si, ya lo sabes.. Xhelazz... Rap...desde la escuela... la experiencia... Cloaka Company... Loto Oscuro... Xhelazz... Viniste a comerte el mundo con los pies en la tierra... solo Rap Solo..."
            ]
        ]
    },
    {
        "author": "Xhelazz",
        "title": "Hamor",
        "text": [
            [
                "Amor se escribe con h, no?",
                "Si, si... amor se escribe con h... HIP HOP"
            ],
            [
                "[Scratches R de Rumba]"
            ],
            [
                "[Xhelazz]",
                "Con el fuego de la pasión cigarros enciendo",
                "Una cama para dos debe ser ancha, para que quepa el odio en medio",
                "Con sprays antiviolación graffitis dibujaré",
                "De las tías, las heridas que mas duelen son las que dejan de hacer...",
                "Duérmete con la luz encendida, es una forma",
                "Así no estas solo, puedes abrazar a tu sombra,",
                "La guerra entre sexos ya es una costumbre",
                "El arma secreta de algunas mujeres...",
                "Esta entre las piernas del hombre.",
                "No, nos enfademos... acostémonos ahora",
                "Como Fran soy un camaleón, en tu cama, leona...",
                "Los celos nunca pasan de moda,",
                "Pues cada uno solo a su casa",
                "Que al menos las pajas no son celosas...",
                "Se nos aceleran los latidos, ¿Será el erotismo o la sexualidad?",
                "¿Nos multarán al corazón por exceso de velocidad?",
                "Lo dije hace tiempo, echar un litro de más significa echar a alguien de menos.",
                "Todos buscáis a esas personas, a las que os llenan",
                "Para poder vivir juntos, porque el amor es eso nena...",
                "Envejecer sin darse cuenta,",
                "Seguir viendo con veintidós añitos a quien tiene ya los cuarenta",
                "Estoy pervertido, solo me excita el sexo que imagino y no el que practico",
                "Escribamos cartas románticas con cariño",
                "Y si ya existe el sexo oral, inventemos el sexo escrito...",
                "Pero …. besos me das, me das desilusiones",
                "Los cepillos de dientes, duran más que las relaciones",
                "Pero que más da... si las lagrimas pudiesen hablar",
                "Os contaríais lo mismo que acabáis de escuchar"
            ],
            [
                "[Estribillo] (x2)",
                "Cuesta construir relaciones estables",
                "Lo nuestro es construir frases",
                "Hablamos de hip hop. ¿sabes?",
                "Hablamos de que amor se escribe con H."
            ],
            [
                "[Hate]",
                "¿Amor? todos los caminos conllevan a el",
                "Si le das la vuelta al palabro, yo lo rechacé.",
                "Tenerlo todo y no quererlo, odiarlo",
                "Prefiero estar solo y mal que bien acompañado",
                "Todo fue lluvia de emociones y nervios al principio",
                "Luego convirtieronse en un ataque de los mismos.",
                "Después de 4 años, todo se gasta y se cierra un ciclo",
                "Soltero de oro... \"pobre niño rico\"",
                "El amor en conserva, se caduca...",
                "La intensidad provoca erosión a la pasión y ruptura.",
                "Les dio la pájara a estos dos pájaros que felices volaron",
                "Hasta que las alas de esta urraca se cortaron.",
                "Recuerdo los primeros ratos de cama,",
                "Tu conmigo y hacías el amor, y no la guarra.",
                "Había guerra entre sabanas, el colchón y la almohada",
                "Fueron testigos de que lo que el novio amaba a su deseada",
                "Fuego intenso Rodríguez era mi nombre",
                "Pero apagose, fue el acabose y desde entonces...",
                "En vez de despertarme y gritarte: \"Buenos días, princesa\"",
                "Hasta ahora que este se levante y piensa en : Ojala me muera\"",
                "¿A nadie como a ti? no lo juro",
                "Aunque un lleve un \"siempre\" tatuado con todo el orgullo del mundo",
                "Volví a fumar por nerviosismos",
                "Ahora bebo el doble porque solo así estoy bien conmigo mismo.",
                "Este corazón vaga libre y errante",
                "Sin ganas de compartirlo con nadie",
                "Ahora soy tristemente feliz como antes",
                "Y ya me canse de tanto llorar porque llegué a deshidratarme...",
                "Me odio a mi mismo porque reparto tanto amor",
                "Que no me queda ni para mi... y solo siento dolor",
                "A mí alrededor solo veo sombras...",
                "Mi mundo entero es un hotel con vistas a una fosa...",
                "No distingo a las personas y oigo voces en mi interior",
                "Que dicen que dejarlo todo es la solución",
                "Sagrado R.A.P, solo en vos confío...",
                "Me lanzaste un guiño y me case contigo... ¡te quiero infinito!"
            ],
            [
                "[Estribillo] (x2)",
                "Cuesta construir relaciones estables",
                "Lo nuestro es construir frases",
                "Hablamos de hip hop. ¿sabes?",
                "Hablamos de que amor se escribe con H"
            ]
        ]
    },
    {
        "author": "Xhelazz",
        "title": "Hijos Del Orgasmo",
        "text": [
            [
                "-Mm buenos días...",
                "- ¿Cómo?. Oye no me des los buenos días ¿ok? no, dame tus mejores noches ¿vale?",
                "- ¿Pero... qué me estás contando?",
                "- Lo que oyes..."
            ],
            [
                "Me pasa por capullo,",
                "Si tú eres la chica de mis sueños, yo soy las legañas de los tuyos,",
                "¡es cierto! igual que un reloj de sol funciona el sexo",
                "El sexo por la noche pierde la noción del tiempo,",
                "Deberían de existir neveras",
                "Donde poner a enfriar los desengaños de pareja,",
                "¡tía! parece que no abrieras un libro en la vida",
                "Por mucha pasta que tengas",
                "El siglo de oro no se compra en joyerías.",
                "Follar quema las calorías que conseguimos en la cena romántica",
                "¡eh! pues ya sabes,",
                "Olvida esa obsesión por engordar que tienes",
                "Crees que por cada kilo que ganas un admirador pierdes,¡uuuoo!",
                "Si os acostáis con alguien cerrar la ventana ¿no?",
                "Que si el amor es ciego los vecinos no lo son,",
                "Los que ligan poco se masturban mucho",
                "Cortarle las manos al pajero sería como dejarlo viudo,",
                "No es justo salir contigo de marcha",
                "Te tiran los tejos a mi me tiran el cubata,",
                "Si viene tu amiga nos vamos los tres solos",
                "Así estudio geometría de triángulos... amorosos",
                "Al enrollarnos con alguien cerramos los ojos,",
                "-Por romanticismo - ¡mentira!",
                "Es por no vernos de cerca las espinillas,",
                "Pero me da igual voy a robarte un beso",
                "Y te pediré de rescate un millón más.",
                "Hay personas que su terapia antidepresiva es irse de compras",
                "A por ropa de la que está de moda,",
                "No saben que las modas van y vienen cambian siempre",
                "Solo la estupidez de quien las sigue es permanente",
                "¡Chica!, el mejor vestido es no llevar nada, me tienes que entender",
                "Que cuando estas desnuda estas vestida... de mujer,",
                "Lo sé, soy un golfo",
                "Pero tú una bahía en las costas del querer,",
                "Ya sabes que te espera",
                "Para los tíos ir de fiesta es patearse garitos en busca se chavalas solteras,",
                "Es triste pero bueno, mejor aceptarlo, ¿el qué?",
                "Pues que todos seamos hijos del orgasmo."
            ],
            [
                "[Estribillo] (x2)",
                "Todos somos atractivos o atractivas",
                "Con poca luz y buena lencería",
                "¿qué más da ser guapa que guapo?",
                "Si todos somos hijos del orgasmo."
            ],
            [
                "Hablando de guarradas",
                "Todo lo que nos podamos chupar estando de pie",
                "Para mi no cuenta nada,",
                "Realmente es vergonzoso",
                "Nada más ridículo que un hombre desesperado por echar un polvo,",
                "-Pues sí la verdad -pff...ya,",
                "La polla igual que los pueblos oprimidos",
                "Se levanta cuando ya no aguanta más,",
                "Pletórico de erotismos con el pájaro en la mano",
                "Aprendí inglés básico viendo porno americano,",
                "El que inventó la silla estaba menos cansado",
                "Que el que inventó la cama",
                "Túmbate tengamos una buena velada,",
                "Para saciar el hambre de cariño, no hay nada",
                "Mejor que un filete de ternura con patatas,",
                "La profundidad del escote de algunas me afirma",
                "Que la estética siempre contará, no hay excusa",
                "¿tal vez es preferible pensar",
                "Que la belleza está en el interior?, sin duda",
                "En el interior de la blusa.",
                "Me animas si te meneas y me mimas, lámeme nena",
                "Monada con melena morena a Mario enamoras por donde meas,",
                "Mira el Hombre Araña la mujer también",
                "Con sinceridad en las discusiones razón no se quien tendrá",
                "Pero al corazón no tendría que importarle quien se fue, sino quien vendrá,",
                "Hay relaciones que no son eternas",
                "Follando se suda y el amor se oxida con la humedad de la entrepierna,",
                "A veces para salir bien en una foto",
                "Uno tiene que poner cara de otro,",
                "Qué mas da si no se es atractiva ni guapo",
                "Lo que importa es que hay que ser optimista",
                "Al menos de cintura para abajo ¿no?,",
                "No exagero, tus pestañas son dos pavos reales",
                "Que despliegan sus encantos de apareo,",
                "Y si buscáis un ligue serio, buscar despacio",
                "Porque muchos romances se mueren a los pocos orgasmos."
            ],
            [
                "[Estribillo] (x2)",
                "Todos somos atractivos o atractivas",
                "Con poca luz y buena lencería",
                "¿qué más da ser guapa que guapo?",
                "Si todos somos hijos del orgasmo."
            ],
            [
                "Yeah, las tuve, las tuve, tuve las alas rotas pero ahora tengo el lado romántico cerrado por reformas. Uhh, yeee, nunca es tarde si la tía esta buena, nunca es tarde si la tía esta buena, nunca es tarde si la tía esta buena, ¿no?"
            ]
        ]
    },
    {
        "author": "Xhelazz",
        "title": "La Fama",
        "text": [
            [
                "La fama, quién se acuesta con el rap; quién se despierta con la fama.¿Tú quieres fama? Diablo…"
            ],
            [
                "Xhelazz…"
            ],
            [
                "No lo hago por triunfar, no, ni porque llevéis mi nombre en un jersey.",
                "Aquí se mueve el cuello, también las manos del DJ.",
                "He currado en almacenes, he limpiado suelos…",
                "Claro que acepto al sucio dinero en conciertos.",
                "Lo sé, sé que entre gente codiciosa hay algo en común,",
                "No cambian nunca, esa es la cosa.",
                "Ser famoso no quieras, para qué?",
                "Como un cigarro la fama se consume rápido y anda en labios de cualquiera.",
                "Mastico cada verso cuando canto",
                "Así tú cuando me escuchas los digieres mejor.",
                "Vivo en esta Zaragoza,",
                "Aquí no bailan salsa porque engorda, ¿Qué dice?",
                "Y no me importa una mierda si tu disco no vende copias,",
                "A mi los royalties me los pagarían hasta por vender drogas.",
                "Veis a la fama como a un puto objetivo,",
                "Y yo la veo tan solo como un fruto de mi estilo."
            ],
            [
                "Odio al Pop,",
                "Prefiero ser la nariz de Pinocho que la Oreja de Van Gogh.",
                "Andáis buscando popularidad porque en anonimato vivís,",
                "Aprende del que exprime sus habilidades.",
                "Un ejemplo a seguir es el pianista",
                "Que cuando escribe prefiere usar máquina de escribir.",
                "B-boy, mantén tu nivel constante,",
                "Así sabrás que tienes éxito cuando empiecen a imitarte.",
                "Maldita gracia que hace,",
                "Algunos se creen grandes por declararse enemigo de los grandes.",
                "Vaya, vaya faena chaval que te ha tocado,",
                "Tienes escaso ingenio y el corazón malvado.",
                "Paso del rollo famoseo,",
                "Lo superficial a desaparecer tiende.",
                "Moriremos dos veces,",
                "Una cuando muramos,",
                "Dos cuando muera nuestra reputación,",
                "Si es que muere…"
            ],
            [
                "[Estribillo] (x2)",
                "El impuesto que se paga por triunfar es la crítica,",
                "Oh, oh, quién quiere fama si trae avaricia,",
                "Quién quiere fama si trae envidia.",
                "\"Quién quiere fama si trae ruina\"."
            ],
            [
                "Lo malo de decir la verdad,",
                "Que no suelen creerte, o se ofenden,",
                "El dinero cuenta siempre desgraciadamente.",
                "El sonido que hace una bolsa con monedas",
                "Es el idioma que todo el mundo entiende.",
                "El sueño americano incluye anuncios publicitarios que te vuelven idiotas,",
                "Digas lo que digas tu rapeada no importa.",
                "La cremallera sería el invento del siglo si se aplicara a las bocas.",
                "La peña vulgar coge mosqueos,",
                "Más que sus fracasos les duele el éxito ajeno.",
                "Van tras el triunfo, tras la pasta, la plata, no tienen cura,",
                "El avaro no toma el sol, se platea con la Luna.",
                "Sé que ansiáis viajes y actuaciones,",
                "Viajar ligero de equipaje y pesado de ambiciones.",
                "Lo que cuento es cierto,",
                "La estupidez comienza cuando quieres convertir un error en un acierto."
            ],
            [
                "Buscáis lo corriente,",
                "Ser afamado es aparecer en conversaciones sin estar presente.",
                "Y ser una estrella posiblemente sea lo más parecido a sentirse una tía buena.",
                "La envidia sólo es útil cuando te hace mejorar,",
                "Con el lenguaje tienes que jugar.",
                "No las llegó a matar pero con las palabras soy brutal,",
                "Las torturo hasta que dicen lo que quiero escuchar, ajá",
                "Grandes sueños que terminan en pequeñas decepciones,",
                "Así es la vida, no hay más cojones.",
                "¿Eres MC? Qué bien, bonita vocación pero inestable profesión, campeón.",
                "El Hip Hop tiene tirón, y es ahora cuando en el barco se monta,",
                "Pero saben que sobran.",
                "Algunos curran en el rap por no currar en la obra,",
                "Yo curro en el rap porque esta es mi obra."
            ],
            [
                "[Estribillo] (x2)",
                "El impuesto que se paga por triunfar es la crítica,",
                "Oh, oh, quién quiere fama si trae avaricia,",
                "Quién quiere fama si trae envidia.",
                "\"Quién quiere fama si trae ruina\""
            ]
        ]
    },
    {
        "author": "Xhelazz",
        "title": "La Soledad Comienza",
        "text": [
            [
                "[Estribillo]",
                "Cerrando los ojos se apaga el universo,",
                "Pequeño telón para escenario tan inmenso,",
                "¿te falta algo, te sientes solo? No importa,",
                "Pues un corazón grande, se llena con poco"
            ],
            [
                "La noche ya llegó, la soledad comienza",
                "Tus ojos se cierran, la soledad comienza"
            ],
            [
                "Cerrando los ojos se apaga el universo,",
                "Pequeño telón para escenario tan inmenso,",
                "¿te falta algo, te sientes solo? No importa,",
                "Pues un corazón grande, se llena con poco"
            ],
            [
                "No estás solo si hablas con la almohada,",
                "Sufrir es el modo de estar activo sin hacer nada,",
                "Emborracharse no sustituye la falta de compañía,",
                "Pues de soledad te llenas conforme la botella se vacía.",
                "Da igual cervezas que cubatas",
                "Beber alcohol no es malo peor es el agua que si no la bebes te mata,",
                "Deje de contar ovejas para poder dormir",
                "Y cuento los defectos que me quiero corregir",
                "No me fío, todo es mentira",
                "¿por que fiarse del reloj si cada vez que lo miras señala una cosa distinta?",
                "Me carga y amarga la agonía",
                "Palabra muy corta que a veces sentimos tan larga,",
                "Intimidad necesitamos todos,",
                "El sol pone nubes a modo de cortina por que quiere estar solo.",
                "Millones de personas en la Tierra y todavía",
                "Hay quien pasea aislado por calles en pleno día.",
                "Adán tal vez fue negro, Eva tal vez blanca, ¡Sí!",
                "Lo digo por el color del futuro, lo vemos gris,",
                "En cárceles anímicas vivimos los hombres,",
                "Conócete a ti mismo es decir palpa tus barrotes.",
                "Escucha, te puede interesar",
                "No es que los Mc's mientan es que ahora los mentirosos quieren rapear,",
                "La amistad a veces nos la niegan,",
                "Existen agendas minúsculas para gente con pocos colegas,",
                "Con la familia terminaras por romper",
                "Y es que se deja a una madre para hacer madre a otra mujer,",
                "Me da mucha pena,",
                "La voz del enemigo nos acusa, el silencio del amigo nos condena."
            ],
            [
                "SI oyes las notas de la música, está en DO, puede que en RE,",
                "No la busques en FA, por que está MI alma,",
                "Ya que la música es la compañera que yo mismo elegí,",
                "Por ser sencillo por fuera y complicado por dentro,",
                "Ex novias todas cortaron conmigo, solo me encuentro,",
                "No funcionéis como un aeropuerto, ¡Que va!",
                "Que tu vida no dependa de si alguien llega o se va.",
                "La única soledad que acepto sigue gustándome,",
                "Es morena, 1.70 y le llaman \"La Sole\",",
                "Pero tener pareja no me fascina,",
                "El primer beso es mágico, el segundo íntimo, el tercero rutina.",
                "Todavía duelen los romances que ya son historia,",
                "Ningún amor muere, sólo cambia de lugar en la memoria,",
                "Económicamente la cosa va mejor,",
                "Pero no se paga con dinero las deudas del corazón, tía,",
                "Hice viajes a la luna sin tener naves,",
                "Di pasos de astronauta por cada uno de sus lunares,",
                "El perfume en las sábanas delataba tu presencia,",
                "Hoy en la cama, sólo se huele a ausencia.",
                "Enserio, sacar al perro es la excusa del hombre solitario para dar un paseo,",
                "Sin quererlo cultivamos la soledad como a una planta,",
                "Encerrarte en casa es darle calor y llorar es regarla,",
                "Borra todas mis canciones que tengas,",
                "El disco duro de tu ordenador",
                "No entiende los versos de este poeta,",
                "Esta letra, nació de una cicatriz,",
                "Allí donde mi herida se junta con la vuestra."
            ],
            [
                "La noche ya llegó, la soledad comienza",
                "Tus ojos se cierran, la soledad comienza",
                "La noche ya llegó, la soledad comienza",
                "Tus ojos se cierran, la soledad comienza"
            ],
            [
                "Cerrando los ojos se apaga el universo,",
                "Pequeño telón para escenario tan inmenso,",
                "¿te falta algo, te sientes solo? No importa,",
                "Pues un corazón grande, se llena con poco."
            ],
            [
                "Oh! ¿Te sientes solo? Mejor RapSolo que mal acompañado, R. A. P, Oh!"
            ]
        ]
    },
    {
        "author": "Xhelazz",
        "title": "Solo Importa El Rap",
        "text": [
            [
                "Y cuando viene así, alguien dice no se que, \"solo importa el rap\" ¿Es que no saben de que va, o que?, \"no competirás\" R.A.P"
            ],
            [
                "[Kase.O]",
                "Me pongo en pie, mira delante de ti ¿quien se yergue?",
                "El titán llamado Kaos, fumando verde...",
                "Métete en un albergue, o cúbrete",
                "Llueven Cd's desde Rap Solo, el sello del mes",
                "Ya te lo advertí co, corre ve y diles",
                "Cuento rimas en cientos de millones de miles.",
                "Decid que vi desfiles de Mc's entristecidos por",
                "Mis habilidades, solo pueden hacer que …",
                "Que mi ir y venir de mi persona",
                "Ciego en la tarima, creí sentirme en Ro-Ro-Roma",
                "Suena el estruendo de cien bueyes, hecatombe",
                "Cuando aparecemos tras la lona..."
            ],
            [
                "[Lírico]",
                "Yo no tiemblo,",
                "Yo tengo R.A.P como ejemplo, una verdad como un templo",
                "Me vuelvo a encontrar cada vez que me pierdo",
                "A miles de personas pongo de acuerdo",
                "Estoy en lo cierto",
                "Con las cosas que pasan, te pillen despierto",
                "A veces me hago el muerto, co",
                "Venimos, de propio a lo que es nuestro",
                "Aquí, ponemos las condiciones como un secuestro.",
                "Mejora o mueres, esto es...",
                "Hip hop el lema es, hazlo mejor si puedes.",
                "Te traemos de vuelta, co, el rap ilustrado",
                "Yo tengo el verso apropiado",
                "¿te dice algo? demasiado"
            ],
            [
                "[Xhelazz]",
                "Vivo en \"Zaraguaza\"...",
                "Capital del pecado capital, vaya",
                "No me busquéis en la red con las tres uves dobles, punto com, barra",
                "Buscadme con los cuatro Doble V y punto co, en la barra...",
                "Tra-tragando birra",
                "Mi estilo es como el sol, de cerca quema y de lejos brilla",
                "Ponte un bozal Mc putilla",
                "Los perros no saben hablar",
                "En cambio hay gente que sabe ladrar de maravilla.",
                "De tanto whisky beber, se nos pone el grupo sanguíneo en JB",
                "De cada 10 chicas que conozco 8 son mentira",
                "Busco conocer, tías que su nombre no termine en JPG"
            ],
            [
                "[Sho-Hai]",
                "Alcohólica academia de chulos",
                "No tenemos espermatozoides, aquí tenemos...espermatozudos",
                "Nervios, y sin cigarrillos, a falta de tabaco",
                "Me fumaría tu pantalón de pitillo",
                "H.A.T.E es S.H.O.H.A.I",
                "Enrolla esta polla con alcandor y come cruda con wasabi",
                "Poco se de inglés, algo mas de ingles creo",
                "Yo hicete correr a Julieta en un Alfa Romeo",
                "La historia cambia, chupa mis nueces de Macadima",
                "Aguanto debajo del liquido, respiro por branquias",
                "Me auto-mato porque no me aguanto...",
                "Trae aquí mi puta vida que me la cago de un trago"
            ],
            [
                "[Scratches R de Rumba]"
            ],
            [
                "[Kase.O]"
            ],
            [
                "No te fíes, no te líes no se porque no sonríes",
                "¿mas que me pides, ser el líder?, ¿que te guié?",
                "Tu dirás, pive tu decides si me sigues",
                "O te vas, mas jamás hallarás mas salsa ni en jazz, mejores raps",
                "Con Lírico, Rumba, y Hate y con Loto y con Xhelazz...",
                "En mentes como estas, éxtasis no hay relax",
                "El micro pesa casi, un kilo falso flashy",
                "Conmigo y con mi passi...chico no te compararás",
                "Al movedor de masas el invasor de casas",
                "Al instructor del ritmo, al casafrasazas.",
                "Si vienes a mi, te vas a perder",
                "Te vas a caer, vas a fallecer",
                "Esto es una cosa que debes saber"
            ],
            [
                "[Xhelazz]",
                "Aquel niño que siempre falto a clase",
                "Ahora es el Mc que oyes, al que nunca le falta la clase, ¿sabes?",
                "Soy vago lo acepto,",
                "En el instituto yo era Alfred Hitchcock por ser el mago del suspenso",
                "Cambian las putas cosas con los días",
                "Hoy nos estudian en conservatorios profesores de armonía.",
                "En la vida todo son caras malas",
                "Los ángeles sueñan con tener sexo, los hombres con tener alas...",
                "Somos lo que comemos, estamos como bebemos...",
                "Para algunos la farmacia, es un bar de abuelos con cubatas a 3 euros",
                "Y así nos va, que cierro un cuaderno",
                "Y las ganas de escribir se me quedan dentro..."
            ],
            [
                "[Lirico]",
                "La mierda que practico",
                "La mierda que cae por su propio peso, no se si me explico...",
                "Otros cambian de estilo, según el viento que sople",
                "Famosos sin doble, ni micro que acople...",
                "No tengo que demostrarle nada a esos pavos",
                "La peña se hace líos atando cabos",
                "Probablemente se equivoque quien me haya juzgado",
                "Vine aquí con mi abogado, ¿Cuál? El que llevo aquí colgado.",
                "Para el rap mujeres, negocios, y otros asuntos",
                "Ansiedad, insomnio, cosas de adultos...",
                "Si, estoy con Xhelazz, estoy haciendo pandilla",
                "Si paso el micro me atuso la perilla... ¡pilla!"
            ],
            [
                "[Sho-Hai]",
                "Mi numero el 1100, en romano MC",
                "Vomito, respiro, pongo y vuelvo a beber",
                "¿remedios para el frío? yo lo combato, lo mato",
                "Cuba libre de trago, y ya esta co'",
                "2 cubatas equivalen a una sudadera",
                "4 a sudadera más corta vientos de primavera",
                "6 o mas pelotazos, son un buen abrigado de plumas de cuervo",
                "Mas de 10 se considera chupa de cuero",
                "Este es mi baremo, en mi bar remo",
                "Entre orines de uréteres llenos de cal descompuestos..",
                "Soy el rey del ciego, ciego como un cíclope tuerto",
                "Mas vivo que nunca, pero clínicamente muerto"
            ],
            [
                "[Scratches R de Rumba]"
            ]
        ]
    },
    {
        "author": "Xhelazz",
        "title": "Solo Son Vidas",
        "text": [
            [
                "María se muere de cáncer,",
                "Pablo fumó su primer cigarro ayer.",
                "Alicia jamás va a volver,",
                "Nunca lo superó Javier.",
                "Eduardo borracho llega a casa,",
                "Olga corre a esconderse con Diana.",
                "Laura por fín ha sido mamá.",
                "Raúl desaparece del mapa,",
                "Sara vomita para no engordar.",
                "Manuel come los restos que en la basura deja Clara.",
                "A Marcos lo han vuelto a encarcelar,",
                "Carmen grita libertad.",
                "Fernando tiene miedo,",
                "Moises sigue llorando en silencio.",
                "Rebeca se abrocha el cinturón de seguridad,",
                "Nacho ya no puede levantarse de la silla",
                "A abrazar a Soledad.",
                "Rosa y Ángel desean una hija,",
                "Así nació Silvia.",
                "Nuria se acostó virgen,",
                "Madre se despertó Patricia.",
                "Alfredo cuela en España a Gladielo y sín papeles.",
                "Paco rechaza inmigración pero elige a Joandra en burdeles.",
                "A Inés no le gusta que le toquen,",
                "Sofía cobra por ello.",
                "Jorge no lo haría,",
                "Iván paga por tocar a Consuelo.",
                "Pedro está enfermo y se muere,",
                "Carlos quiere y no puede.",
                "Sergio está fuerte,",
                "Marta sueña con que la quieren,",
                "Isabel con que la dejen,",
                "Ramón no lo comprende.",
                "No es un golpe contra el armario",
                "Lo que lleva en la cara Irene.",
                "Víctor no se aclara,",
                "Verónica besa a Alba,",
                "Natalia no llega a fín de mes,",
                "Juan y Elena trabajan y pagan los estudios de Andrés.",
                "Pascual ya es viejo, nota que se va.",
                "Ana acaba de llegar al mundo",
                "Y ya ha enamorado a Adrián.",
                "Míriam echa de menos a Alan,",
                "Cristina se muda con Paula.",
                "A Eva conocidos le sobran,",
                "A Carol amigos le faltan.",
                "Rubén es feliz con Arancha,",
                "Ricardo abandona a Charo,",
                "Sonia su corazón ya ha ocupado."
            ],
            [
                "David y Esther discuten a diario,",
                "Son Merche y Santiago quien más lo sufren",
                "Y callados en su cuarto.",
                "Álvaro se ha escapado,",
                "Lo buscan Oliver y Lucía.",
                "Bárbara aún llora su pérdida,",
                "Pero qué más da, si sólo son vidas…"
            ],
            [
                "[Estribillo]",
                "Sólo son vidas,",
                "Te has parado a pensar",
                "Qué parecidas son la tuya y la mía?",
                "Sólo son vidas.(x2)"
            ],
            [
                "Alberto a las séis entra en fábrica,",
                "A las diez sale Marina.",
                "Andrea olvida fichar",
                "A Belén no le pagan lo que a Germán.",
                "Mónica enseña el puesto nuevo a Pilar.",
                "Aunque Héctor se oponga,",
                "Oscar despide a Fermín,",
                "Se tiene que marchar."
            ],
            [
                "Agustín no llena la nevera,",
                "Tiene hambre Nerea.",
                "Jose trae esperanzas",
                "Alfonso desilusiona a César.",
                "Luis da puñetazos,",
                "Elías está sangrando,",
                "Raquel a la ambulancia ha avisado.",
                "Beatriz pregunta qué está pasando."
            ],
            [
                "Jesús no sabe qué hacer en el futuro,",
                "Aprueba oposiciones Arturo.",
                "Rocío se maquilla para quitarse edad,",
                "Vanesa maquillada parece más mayor,",
                "Así Tomás en la discoteca no pide el carné al entrar."
            ],
            [
                "Enrique vende pastillas a Alejandro,",
                "Dadi las ha adulterado,",
                "Teresa las ha tomado,",
                "Un tembleque raro siente Juanjo.",
                "Gustavo recuerda la sonrisa de Carla,",
                "El mejor grafiti de Antonio",
                "Es el pintado en memoria de Tamara.",
                "Darío entrevista a Roberto,",
                "Tania cruza los dedos.",
                "Emilio tiene talento,",
                "Noelia no confía en Diego.",
                "Macarena odia las fronteras,",
                "Aurelio siente los colores de la bandera.",
                "Joaquín y Blanca reniegan de su tierra,",
                "Hugo gasta en bingos la paga.",
                "Begoña acusa a Adriana.",
                "Victoria roba a Cristin,",
                "Aurora vigila a Adam.",
                "Felipe se obsesiona con Ángela.",
                "Dentro de un mes se casa Lorena,",
                "Para Rosana su matrimonio es una condena."
            ],
            [
                "Almudena visita la tumba de Rafa,",
                "Ángeles abraza a Susana.",
                "Fidel seca las lágrimas de Yolanda.",
                "El sexo para Federico es delito,",
                "Para Ismael deleite, sobretodo con Maite.",
                "Nicolás afiló a Jaime.",
                "Alex y Sandra se ven a escondidas,",
                "Adolfo compra con regalos el amor de Sabrina.",
                "Bruno respeta a Virginia.",
                "Miguel fue el único que no visitó a Leticia.",
                "Mario ya no entiende nada,",
                "Pero qué más da, si sólo son vidas…"
            ],
            [
                "[Estribillo]",
                "Sólo son vidas,",
                "Te has parado a pensar",
                "Qué parecidas son la tuya y la mía?",
                "Sólo son vidas."
            ],
            [
                "Sólo son vidas,",
                "Te has parado a pensar",
                "Qué parecidas son la tuya y la mía?",
                "Sólo son vidas."
            ],
            [
                "(Gracias a SpursV9 por esta letra)"
            ]
        ]
    },
    {
        "author": "Xhelazz",
        "title": "Una Mirada",
        "text": [
            [
                "Una mirada no dice nada y al mismo tiempo lo dice todo",
                "...yo... yo traigo la verdad, paz entre los hombres de mala voluntad…"
            ],
            [
                "Cuelga tu cuerpo en el perchero",
                "Y que venga tu alma conmigo de paseo,",
                "Un viaje al centro de la herida,",
                "Donde el color gris de la palabra melancolía,",
                "Se mezcla con el gris del asfalto que hay en tu ciudad o en la mía.",
                "La tele me ha culturizado",
                "Porque cada vez que la encienden en casa, me voy a leer a mi cuarto.",
                "¿de veras crees que evolucionamos?... No lo tengo tan claro",
                "Del homo sapiens al hommo zapping hemos pasado.",
                "La política es deprimente",
                "No votaré en las elecciones siguientes,",
                "Votar es elegir en secreto a quien te robará públicamente",
                "¡Que me expliquen el fraude!",
                "¿Por qué un piso tan pequeño y la hipoteca tan grande?,",
                "El racismo es ilógico, es mala puntería",
                "Que el hombre \"negro\" sea \"blanco\" del odio",
                "En el fondo todos somos flores,",
                "El país donde uno nace no es mas que la maceta donde cayó su polen,",
                "Aunque viva en España a mi si me gustaran los toros sería vaca,",
                "¡escúchame! no creo en Dios ni en Buda",
                "Por mucho que adelgace,",
                "La iglesia habla en latín en misa porque así entendemos menos sus mentiras",
                "En la prensa vemos desgracias todos los días,",
                "Ojalá suba el precio de los periódicos a ver si así traen mejores noticias,",
                "La humanidad tiene armas modernas, pero antiguas las heridas.",
                "Existen las guerras, ¿para qué?",
                "Si al final todos nos vamos a morir sin que nadie nos mate,",
                "En las pistolas fíjense…",
                "A cada disparo recula el cañón, como asustado por lo que acaba de hacer,",
                "Digo las cosas como son sin adornos",
                "Con una mirada que lo dice todo,",
                "No, no llevo cadenas de oro solo tengo una cadena",
                "Y es la que me ata al R.A.P. como si fuese una maldita condena."
            ],
            [
                "\"Una mirada no dice nada y al mismo tiempo lo dice todo\"",
                "\"Una mirada no dice nada y al mismo tiempo lo dice todo\""
            ],
            [
                "Intentan censurarnos pero este rap esta condenado a no extinguirse,",
                "Hago que el guardia baile al son de la música que prohíbe,",
                "Somos yonquis del consumismo",
                "Nos quita la sed de la juventud, el alcohol del botellón,",
                "Los cantos de sirenas marinas te atraen hasta ahogarte la vida,",
                "Especialmente las sirenas de las fábricas",
                "Mantengamos la calma por muchos detalles,",
                "La violencia por un policía más en tu calle.",
                "Nuestra nación es el color del mundo entero,",
                "Desconfía del fiel patriota, ¿El pecho te da la patria?...",
                "La espalda te da el gobierno,",
                "La bandera de los traidores siempre guarda pliegues para colores nuevos,",
                "Es crudo que sea así,",
                "El ladrón roba al banco el banco te roba a ti,",
                "Por eso estoy cosiendo esperanzas para el invierno",
                "Vivimos mirando sin ver en una urbe diseñada por ingenieros.",
                "Tengo razón",
                "La tecnología nos calienta el cerebro y nos enfría el corazón,",
                "La pesadilla no acaba",
                "Hoy día las bombas son más inteligentes que los generales que las lanzan,",
                "Paz no alcanzará la raza humana,",
                "El niño que por moda es raper será raper por un tiempo,",
                "El niño que es pobre será pobre hasta que este muerto,",
                "Me duele admitirlo",
                "Pero quiero llenar el vacío de quien tiene algo que decir y no puede decirlo."
            ],
            [
                "\"Una mirada no dice nada y al mismo tiempo lo dice todo\"",
                "\"Una mirada no dice nada y al mismo tiempo lo dice todo\""
            ],
            [
                "\"Una mirada… No dice nada… Una mirada… Lo dice todo\"",
                "\"Una mirada… No dice nada… Una mirada… Lo dice todo\""
            ]
        ]
    },
    {
        "author": "Xhelazz",
        "title": "Una Mirada (Interludio)",
        "text": [
            [
                "\"Saber no es es comprender, podriamos saberlo todo y no comprender nada, quien dice la verdad casi no dice nada\""
            ]
        ]
    }
]