[
    {
        "author": "Yeska",
        "title": "A Por Ellos -Canción Hiriente-",
        "text": [
            [
                "Sonrisa tras sonrisa, tras mis acciones",
                "Perdonando tonterías, olvidando tus errores",
                "Castigando con miradas tres de mis acordes",
                "Esquivando balas sucias pa no entrar en discusiones…"
            ],
            [
                "Y te cansas y te ríes, ¡Pasas del tema!",
                "Justificas tus putadas siempre con el mismo lema",
                "Y me canso y me reviento: ¡solo eres mierda!",
                "Y piensa bien tus frases porque al oírte me das pena…"
            ],
            [
                "Solo eres una víctima del ídolo de tu pared, sonríe que ya no te trago,",
                "Pero en la foto… ¡que salgas bien!"
            ],
            [
                "Recuerda lo que eras antes, súbete los pantalones…",
                "A por ellos con cojones, no nos tachéis de cobardes.",
                "Cada espina que me clavas, mucho más putas mis intenciones…",
                "Me despido con unos versos aunque sean los peores:"
            ],
            [
                "No quieren las ratas comer piedras, aunque sean de una princesa…",
                "Aunque la Luna ya no brille porque está el Sol en huelga,",
                "Luchamos los malos, por debajo de tu huella,",
                "Y te dedico mi triunfo porque al final… ¡gane tu guerra!"
            ],
            [
                "Solo eres una víctima del ídolo de tu pared, sonríe que ya no te trago,",
                "Pero en la foto… ¡que salgas bien!"
            ]
        ]
    },
    {
        "author": "Yeska",
        "title": "A Saco!",
        "text": [
            [
                "Qué manera de interpretar cada cosa que hago,",
                "Sin poder, ni comprobar… solo hacerlo a saco.",
                "Jodiendome en cada esquina, apretándome en cada llaga",
                "No dejarme tocar el cielo de puntillas por la ventana…",
                "Y seguir en la misma rueda, el paredón de la ignorancia",
                "Me empuja con fuerza a vivir esta vida mala."
            ],
            [
                "Y te puedes morir, que no voy a echarte de menos,",
                "Y te puedes morir, cuando quieras… no voy a echarte de menos."
            ],
            [
                "La moda me hace más fuerte porque no me dice nada,",
                "Mi sitio ya no es tuyo, mi alma ya no es alma…",
                "Voy a gritar en cada calle, voy a mirarla cara a cara",
                "Pa que me bese a todas horas, pa meterme entre sus patas.",
                "Pa que nos miren lo que quieran y nos pongan mala cara…",
                "Pa pasar de toda esa gente que nunca lucha por nada."
            ],
            [
                "Y te puedes morir, que no voy a echarte de menos,",
                "Y te puedes morir, cuando quieras… no voy a echarte de menos."
            ],
            [
                "Y yo no he muerto, me alegro de la lluvia y me alegro del viento",
                "Si tengo frío, me caliento, si tengo miedo, ¡que no lo tengo! Susurro y pienso",
                "Y para mañana ya me he comido mi pequeña ración de esperanza."
            ],
            [
                "Y te puedes morir, que no voy a echarte de menos,",
                "Y te puedes morir, cuando quieras… no voy a echarte de menos."
            ]
        ]
    },
    {
        "author": "Yeska",
        "title": "Acompañante",
        "text": [
            [
                "He salido a la calle, tras un cigarro",
                "La noche ha caído y te he recordado.",
                "Ayer me miraste, y yo, creía que era dios.",
                "Y hoy me decido a hablarte claro"
            ],
            [
                "Soy acompañante de tus sueños, y por ti…",
                "Yo quemo el mundo entero."
            ],
            [
                "No te has dado cuenta que quería tocarte un Rock,",
                "Y que tú soñaras conmigo…",
                "Al mirarte a los ojos pensé:",
                "-¿Quién coño soy yo?",
                "Soy el que te dice las cosas con más razón."
            ],
            [
                "Soy acompañante de tus sueños, y por ti…",
                "Yo quemo el mundo entero."
            ]
        ]
    },
    {
        "author": "Yeska",
        "title": "Alas Rotas",
        "text": [
            [
                "En la barra de rehabilitación…",
                "Sin excusas, ni derecho a consumición."
            ],
            [
                "Volaba bajo pero volaba",
                "Y camuflaba bien el corazón…",
                "Fuera la falda, nos bastaba un edredón",
                "Salió septiembre huyendo de la habitación."
            ],
            [
                "Todo pasó demasiado deprisa,",
                "Se quedó mudo hasta el siniestro reloj",
                "De repente se esfumaron las risas",
                "Y tu portazo dejó fuera un adiós."
            ],
            [
                "Maldito taxi que borró mi destino,",
                "Como un suicida que no quiere crecer…",
                "Al oído, pude oír a Lucifer."
            ],
            [
                "Y un día cualquiera pillaré su camino,",
                "Y sin remedio volveré a caer",
                "Agarrado a una droga que no se ve.",
                "Son las musas, que me han engañado otra vez."
            ],
            [
                "Todo pasó demasiado deprisa,",
                "Se quedó mudo hasta el siniestro reloj",
                "De repente se esfumaron las risas",
                "Y tu portazo dejó fuera un adiós."
            ]
        ]
    },
    {
        "author": "Yeska",
        "title": "Brigadas 69",
        "text": [
            [
                "Ha salido el Sol y las nubes me acarician,",
                "Me cuelgo del balcón y me sacáis una sonrisa,",
                "Las tardes sin calor no me las bebo tan deprisa…",
                "Y en mi habitación las paredes están escritas.",
                "¿Te invito a una cerveza y me cuentas tu vida?",
                "Te canto una canción, de corazón, vida mía…"
            ],
            [
                "Brigadas 69, compañía del vicio",
                "No morimos por la patria… morimos por los amigos."
            ],
            [
                "Y a mí que no me digan que eso son tonterías,",
                "Porque una noche, guapa, nunca se desperdicia",
                "Que si estas cansao te vuelves pal ruedo",
                "Y la Luna, desde sus labios, te llama en un bareto.",
                "En veleta me transformo y me dirijo donde quiero,",
                "Si hoy no me encuentras búscame en un agujero."
            ],
            [
                "Brigadas 69, compañía del vicio",
                "No morimos por la patria… morimos por los amigos."
            ],
            [
                "No, no, no…",
                "No, no, no, ¡que no!",
                "No, no, no…",
                "Que ni patria, ni bandera… ¡y se acabo!"
            ]
        ]
    },
    {
        "author": "Yeska",
        "title": "Cabaret De Damas Libres",
        "text": [
            [
                "No te prometí ningún castillo, ni una nube negra se atrevió a tronar,",
                "No te puse hielo en tu copa de vino, ni fui tan borracho preguntando ¿Dónde vas?,",
                "Se hizo el corazón de cinco estrellas, fuera la materia, todo es más normal…",
                "Nunca te acostumbres al camino, busca la costumbre siempre, niña, al caminar."
            ],
            [
                "Te pones más bonita cuando luchas, y hace tu presencia como un vendaval,",
                "Métete en el río pa pocas hostias, la corriente es fuerte pero, guapa, tú eres más."
            ],
            [
                "Hay negocios chungos de maderos, putas y veneno listo pa cortar,",
                "Se hunden en la mierda los cretinos, ya no queda gallo que gobierne este corral."
            ],
            [
                "Te pones más bonita cuando luchas, y hace tu presencia como un vendaval,",
                "Metete en el río pa pocas hostias, la corriente es fuerte pero, guapa, tú eres más."
            ]
        ]
    },
    {
        "author": "Yeska",
        "title": "Corazón De Generación",
        "text": [
            [
                "Hoy nos hemos juntado, vamos a recordar,",
                "El tiempo pasado en que dimos que hablar.",
                "Luchando contra todo, nada nos daba igual",
                "Mucho hablar de tías… pero poco que contar.",
                "Con la música to el día: ella no nos faltara.",
                "Unos litros de cerveza para no variar.",
                "Apuntados con el dedo, eso siempre será igual",
                "Sentados en un banco viendo la vida pasar…"
            ],
            [
                "Esta es mi generación, generación de mierda"
            ],
            [
                "Y aquí hemos pensado que no nos mueve ni dios,",
                "Que esto es un grupo que hace Rock n Roll",
                "Que rompimos mil cadenas para dar más emoción",
                "Juntos, entre todos, damos inspiración.",
                "No creáis que nos morimos, no tenemos solución",
                "Del cielo al infierno hay un paso que nos falto",
                "Crecimos muy deprisa, en nubes de ilusión",
                "Y seguimos llorando la mejor canción"
            ],
            [
                "Esta es mi generación, generación de mierda"
            ],
            [
                "El diablo a mi derecha me largaba una canción",
                "Yo le robaba unos versos para ti de corazón.",
                "Reímos y lloramos en noches de Rock n Roll",
                "Pero orgullosos, siempre, de una generación"
            ],
            [
                "Esta es mi generación, generación de mierda"
            ]
        ]
    },
    {
        "author": "Yeska",
        "title": "Cruce De Caminos",
        "text": [
            [
                "Dame un beso esta noche, y mañana... que arda el Sol.",
                "Hoy no existe un lugar mejor que la izquierda de tu colchón..."
            ],
            [
                "Róbame este momento, dime al oído que Dee Dee no murió...",
                "Destrozados, en la calle sangran, pedacitos de aquel Rock n Roll..."
            ],
            [
                "No será nada chico, solo volver a un cruce de caminos...",
                "No será nada chico, solo volver a un cruce de caminos...",
                "Era un ciclón, pero los peces gordos lo cosieron a balazos...",
                "Era mi motor... fueron traficando, poco a poco, con su encanto."
            ],
            [
                "Brindaremos por el fracaso entre libros y alguna canción...",
                "Solitarios, como bandoleros, que se mueren por un mundo mejor."
            ],
            [
                "Pelos largos, tupés y crestas... viajaban en el mismo vagón.",
                "La barricada de mi pensamiento mueve la sangre de mi corazón."
            ],
            [
                "No será nada chico, solo volver a un cruce de caminos...",
                "No será nada chico, solo volver a un cruce de caminos...",
                "Era un ciclón, pero los peces gordos lo cosieron a balazos...",
                "Era mi motor... fueron traficando, poco a poco, con su encanto."
            ]
        ]
    },
    {
        "author": "Yeska",
        "title": "Donde No Hubo Gloria (Blues)",
        "text": [
            [
                "A veces en los barcos se desvía la calma,",
                "los piratas no le temen a la mar.",
                "Todos sus destinos cuelgan de un mapa que solo explora el capitán."
            ],
            [
                "Las sirenas bailan sin que les escueza el ron,",
                "Entre humo y resaca nació la unión.",
                "Historias de piratas que protegen tu almohada, que rompen con su espada a la ley y al honor"
            ],
            [
                "En los puertos quedaron los mareos de tierra firme que provoca la abstinencia de sentir la libertad,",
                "Y al final de la noche, el infinito y el mundo, se juraron por Ulises nunca más regresar."
            ],
            [
                "Las sirenas bailan sin que les escueza el ron,",
                "Donde no hubo gloria nació la unión."
            ],
            [
                "Historias de piratas que protegen tu almohada, que rompen con su espada a la ley y al honor",
                "Y al final del agujero quedaba una botella, de líquido vacía pero llena de ilusión.",
                "Contenía sus mandamientos, escritos con sangre en forma de ideal sobre un papel de fumar:"
            ],
            [
                "\"Que es mi barco mi tesoro, que es mi dios la libertad. Mi ley la fuerza y el viento. Mi única patria la mar\""
            ]
        ]
    },
    {
        "author": "Yeska",
        "title": "El Cristo De Los Perros",
        "text": [
            [
                "He vuelto a ser el culpable,",
                "De la pregunta que no era para mí.",
                "La respuesta es indecente…",
                "¿Qué coño importa lo que dure este abril?"
            ],
            [
                "Vamos de dos en dos a quitarle los clavos",
                "Al Cristo de los perros…",
                "¡De los perros!"
            ],
            [
                "De la noche a la mañana,",
                "El sol no sale y menos para mí,",
                "Que he vuelto a ser el culpable",
                "De la pregunta que te hicieron a ti…"
            ],
            [
                "Vamos de dos en dos a quitarle los clavos",
                "Al Cristo de los perros…",
                "¡De los perros!"
            ],
            [
                "Tú en la carretera,",
                "Rumbo a tu estrella,",
                "Yo, sin embargo, me aparto hacia el andén."
            ],
            [
                "Yo de indio aniquilao,",
                "De los huevos colgao,",
                "¿Y tú celebrando mi derrota en un burdel?"
            ],
            [
                "Salud…"
            ]
        ]
    },
    {
        "author": "Yeska",
        "title": "El Tren Del Fracaso",
        "text": [
            [
                "El último tren había llegado con retraso,",
                "Viejo cercanías con más años que ánimos",
                "Próxima estación: del éxito al fracaso.",
                "En la cabeza una frase: -Esto no ha pasado."
            ],
            [
                "Dulce icono del Rock de una adolescencia,",
                "Por ti, no habría dudado nadie en dar la vida entera.",
                "Tu mirada era grande, llegarías donde quisieras.",
                "Pero un cazador de sueños te tenía una puerta abierta…"
            ],
            [
                "Una sin escalera sin baranda con más pena que gloria,",
                "Derrapabas pero nunca te caíste de espaldas.",
                "Uno te echaba una mano, la otra la tenía ocupada…",
                "Compraba tus sentimientos, y tú… no te enterabas."
            ],
            [
                "-¿Qué es de la ciudad donde dijiste que triunfaría? ¿Una nube de sustancias o un cuartel de la policía?",
                "-Tu minuto ha pasado, colega conmigo ya no cabalgas, disfruta de tu ultima puta, es la vida… ya la tienes pagada."
            ],
            [
                "Y hoy en Cascorro yo quise entrar en una tienda,",
                "El cartel de “se vende” colgaba en la “Gibson” de la estrella,",
                "Regalo de tu viejo que vendiste… to pa tus venas.",
                "Y tu colega ese “de los sueños” llenaba una cartera."
            ],
            [
                "Una sin escalera sin baranda con más pena que gloria,",
                "Derrapabas pero nunca te caíste de espaldas.",
                "Uno te echaba una mano, la otra la tenía ocupada…",
                "Compraba tus sentimientos, y tú… no te enterabas."
            ],
            [
                "Hoy ya no eres nada, triste historia dejarías…",
                "Asesinado por unos cuanto que no les importaba tu vida.",
                "Recuerdo una frase que una vez dijiste que dirías:",
                "“El Rock and Roll es un sentimiento… no se vende en una esquina”"
            ]
        ]
    },
    {
        "author": "Yeska",
        "title": "Gol",
        "text": [
            [
                "Unos pendientes en el suelo del coche manchaban tu camino formal.",
                "De los posibles hechos de un mal rodaje, era su boca un pecado mortal, sin más."
            ],
            [
                "Él le rezaba a un Cristo perdido, ella soñaba con volar sin volar.",
                "Working Class, sin conciencia ni lucha, ni glamur, ni respeto, ni na..."
            ],
            [
                "Vaya gol que te has comido tío, vaya forma chunga de desvariar. Has apuntado tan alto y tan fijo, que las niñas murmuran al pasar..."
            ],
            [
                "Te ha salido mal la jugada ¿qué esperabas? no es casualidad...",
                "Ella vive en un mundo distinto y tú, tú ya tienes tu edad..."
            ],
            [
                "Suerte has tenido de tratar con primos que se basan en el \"qué dirán\" si otro eligiera ese dolor en el vientre te saldría por la boca, chaval..."
            ],
            [
                "Vaya gol que te has comido tío, vaya forma chunga de desvariar. Has apuntado tan alto y tan fijo, que las pijas murmuran al pasar..."
            ],
            [
                "Murmuran, murmuran entre tacones, faldas y goma de mascar",
                "Murmuran, murmuran entre hielo y resacas fáciles de llevar",
                "Murmuran, murmuran, estas fuera de sitio... Vete a acostar."
            ]
        ]
    },
    {
        "author": "Yeska",
        "title": "Los Chicos Del Barrio",
        "text": [
            [
                "Entre las carnes del fracaso y la apatía surge el esfuerzo de poder continuar,",
                "Sale la fuerza cuando nadie la tenía, la vida es vida y no tiene nada más…",
                "Y por las sombras que aún guardan cicatrices se oye una voz prohibida que quiere jugar.",
                "Hay protección pero yo no soy tu escudo, hay dos engaños y uno sabe traicionar."
            ],
            [
                "Las babas de tu idea recubren las casas, los muertos y sus niños saben reaccionar,",
                "A cabezazos rompen las reglas marcadas, mueve su ficha el diablo sin mostrar su As.",
                "¿Por qué será que los chicos del barrio lo que quieren es un tipo al que temer?",
                "¿Por qué será que en las calles de abajo llueve ceniza y la frontera es de papel?"
            ],
            [
                "Ninguna luz iluminó nunca el camino y en los barrotes dejó firmas la razón,",
                "Triste es la estampa de las piedras bendecidas que sepultaron en el barro su misión.",
                "Hay un Segundo y no consiente tonterías, Primero dice que no accede a un sucesor,",
                "El Tercer puesto llora al fondo del tranvía y el cementerio hace de tripas corazón."
            ],
            [
                "Vende la muerte flores secas en la esquina, se cierra un trato con perfume a comisión,",
                "Se oyen disparos pero se escuchan sirenas… era la una en el canal número dos.",
                "¿Por qué será que los chicos del barrio lo que quieren es un tipo al que temer?",
                "¿Por qué será que en las calles de abajo llueve ceniza y la frontera es un papel?",
                "¿Por qué será que las chicas del barrio lo que quieren es un tipo al que temer?",
                "¿Por qué será que en las calles de abajo llueve ceniza y la frontera es de papel?"
            ]
        ]
    },
    {
        "author": "Yeska",
        "title": "Montescos Y Capuletos",
        "text": [
            [
                "Firmaba con un beso,",
                "Vendía su alma de colchón en colchón;",
                "Era un collar sin perro, una pistola apuntando al corazón."
            ],
            [
                "Chupando hasta el espejo pa partir la Luna en versos,",
                "Montescos y Capuletos: Piedra, delirio y error fatal…"
            ],
            [
                "Hasta aquí has llegao, en tu camino al infierno;",
                "Dame lo que es mío: ese pintalabios no tiene dueño."
            ],
            [
                "Pringando en los excesos,",
                "Dando a la luz en el túnel del amor…",
                "A tabaco saben los besos,",
                "Carne caliente: Probador y ascensor."
            ],
            [
                "Soñando con un sueño se rompe la vida en gestos.",
                "Chocó la primavera y no dejó salir a la flor."
            ],
            [
                "Hasta aquí has llegao, en tu camino al infierno;",
                "Dame lo que es mío: ese pintalabios no tiene dueño."
            ]
        ]
    },
    {
        "author": "Yeska",
        "title": "Ni Aprendo, Ni Me Acostumbro (Ni Quiero)",
        "text": [
            [
                "He aprendido de la muerte que valen más los veteranos que los héroes.",
                "De los llantos conjuntos, las heridas abiertas de los que se quedan solos."
            ],
            [
                "Lo que no he aprendido es a volar sin ti ni a pelear contigo. No me ha dado tiempo...",
                "A ser tú enemigo."
            ],
            [
                "Y es que no me acostumbro a ese no poder llorar, ni al café del tanatorio.",
                "Tristes noches sin brisa: estrenando traje, despidiendo así a la vida."
            ],
            [
                "Y es que no me acostumbro a pelear sin ti ni a pelear contigo. No he tenido tiempo... De ser tú enemigo."
            ],
            [
                "Yo no quiero esa espina, que te deja cojo cada vez que alguien termina...",
                "Prisioneros del tiempo, del polvo venimos y como polvo nos iremos."
            ],
            [
                "Y yo que nunca he querido enloquecer sin ti ni pelear contigo. No he querido tiempo..."
            ]
        ]
    },
    {
        "author": "Yeska",
        "title": "Otra Canción",
        "text": [
            [
                "Otra piedra en el camino, que miramos a lo lejos,",
                "Otro bache superado, otra canción..."
            ],
            [
                "Otra muesca en el revólver, de estos tiempos asesinos,",
                "Otra arruga amontonada en el cajón..."
            ],
            [
                "Y lo que queda es tan absurdo como el linaje, los protocolos y la gente noble, por cojones, de sangre azul..."
            ],
            [
                "Y si es cierto lo del fuego, quiero quemarme, y agradecemos todas sus lecciones, pero hoy nos sobra corazón."
            ],
            [
                "Otra ola que se muere, sin que nadie lo comente,",
                "Otro niño que despierta y ya es mayor..."
            ],
            [
                "Otro miedo en el alambre, que sujeta a los cobardes,",
                "Otra letra necesaria, que no aporta solución."
            ],
            [
                "Y lo que queda es tan absurdo como el que cuenta, esos minutos que pasan cerca, sin dedicarlo a nada mejor."
            ],
            [
                "Y si es cierto lo del fuego, quiero quemarme, y agradecemos todas sus lecciones, pero hoy nos sobra corazón."
            ],
            [
                "Y lo que queda es tan absurdo como el linaje, los protocolos y la gente noble, por cojones, de sangre azul...",
                "Y lo que queda es tan absurdo como el que cuenta, esos minutos que pasan cerca, sin dedicarlo a nada mejor."
            ]
        ]
    },
    {
        "author": "Yeska",
        "title": "Pintadas",
        "text": [
            [
                "Vas de dos en dos, tropezando muchas veces con las piedras de la vida,",
                "Si eres Rock n Roll, no me obligues a contarte lo que eso significa.",
                "No me pongas en mente cuando dices que no eras tú…",
                "¡Las palabras ausentes piensan mucho en tu actitud!"
            ],
            [
                "Destrozas el verano, quejándote del frio sin pararte a dar calor…",
                "Mueren las flores en el descampao esperando a que las mires."
            ],
            [
                "Quemas el motor, y la línea que llegaba ya se ha ido del camino.",
                "No abras el cajón…: no despiertes a la chica que empezó a fumar contigo.",
                "No me pongas en mente cuando dices que no eras tú…",
                "¡Las palabras ausentes piensan mucho en tu actitud!"
            ],
            [
                "Destrozas el verano quejándote del frio sin pararte a dar calor",
                "Mueren las flores en el descampao esperando a que las mires."
            ],
            [
                "¡Pintadas de un callejón me recuerdan sueños libres!"
            ]
        ]
    },
    {
        "author": "Yeska",
        "title": "Princesas, Despojos Y Vasos Vacíos",
        "text": [
            [
                "A veces estoy bien, y otras veces… ¡Que más da!",
                "Me deslizo por mi mundo, o me revuelco en mi ansiedad…"
            ],
            [
                "Plagada de sensaciones",
                "Para unos un tanto extrañas,",
                "Para otros… ¡no me importa!",
                "Las respiro y me hacen volar"
            ],
            [
                "Me preguntas:",
                "-¿estas bien?",
                "-Los ratos que tú lo estás…",
                "Otro día va muriendo… toda una noche para pensar"
            ],
            [
                "¿Y qué crees que puedo hacer? Si ya no sé ni por dónde empezar",
                "Si en el cielo no me aceptaron y a tus caricias tuve que naufragar."
            ],
            [
                "Ahora ya casi no puedo tirar pa lante sin mirar atrás,",
                "Yo que soñaba con romper ese espejo que tu llamabas “sociedad”",
                "Yo que vivía entre tus dedos y me arañaba por oírte respirar.",
                "Yo que en un parque plante mi reino pa mis derrotas poder celebrar."
            ],
            [
                "Y es la rueda de la rutina la que parte mi vida en dos:",
                "Un contigo o un “ya no hay nada”, un día bueno y cuatro de bajón"
            ],
            [
                "Y es como una ciudad que en la noche ves desde un camión,",
                "Por cada luz que se apaga, dos ojos negros en tu corazón."
            ],
            [
                "Y es la rueda de la rutina la que parte mi vida en dos:",
                "Un contigo o un “ya no hay nada”, un día bueno y cuatro de bajón."
            ]
        ]
    },
    {
        "author": "Yeska",
        "title": "Sentencia",
        "text": [
            [
                "Si la historia me deja, en la fila de atrás,",
                "Sepa el diablo que no hay pena: Ahí nací… y ahí quiero estar.",
                "Soy un inadvertido, soy persona:",
                "Me suelo equivocar.",
                "A la verdad pongo por testigo,",
                "Que doy la cara… aunque me cueste mirar."
            ],
            [
                "Y el Sol se fue, y llego la tormenta.",
                "Y tras la tormenta siempre hubo algo más:",
                "Rejas podridas, gente inocente…",
                "Él es Tom Waits… yo solo soy su oyente."
            ],
            [
                "Nunca has pensado una cara…",
                "Tú ya tienes tu cruz,",
                "Das la vida en silencios al alba por motivos que no eliges tú.",
                "Busco mi sitio, y lo encuentro en el NO PASARAN…",
                "Si la historia me deja: orgulloso de verte soñar."
            ],
            [
                "Y el Sol se fue, y llego la tormenta.",
                "Y tras la tormenta siempre hubo algo más:",
                "Rejas podridas, gente inocente…",
                "Él es Tom Waits… yo solo soy su oyente."
            ]
        ]
    },
    {
        "author": "Yeska",
        "title": "Tres Mil Patadas",
        "text": [
            [
                "No se que me dio por pensar la noche que se me hizo día entre tus bragas,",
                "El cielo robaba tu olor y un sabor amargo rompía mi garganta…"
            ],
            [
                "Y las flores de la basura me miraban a la cara…",
                "Y si el mundo era una pelea, le pegué tres mil patadas…"
            ],
            [
                "Sabes que no queda calor porque lo consumimos en un cuento de hadas,",
                "Pero el aire andaba cabrón y se llevo el aliento que yo necesitaba…"
            ],
            [
                "Y las flores de la basura me escupieron en la cara…",
                "Y si el mundo era una pelea, me pegó tres mil patadas…"
            ],
            [
                "Y me quede sentado en la barra de un bar,",
                "Con la cabeza loca y privando Brugal,",
                "La camarera decía: ¡niño! ¡Cuídate más…!",
                "No encontré palabras y me puse a llorar:"
            ],
            [
                "Lagrimas que rompieron un silencio,",
                "Entre una Luna rota y un cacho de Sol,",
                "Lagrimas que hicieron un mar de recuerdos,",
                "Y en un golpe de ese mar… nos arraso…"
            ]
        ]
    },
    {
        "author": "Yeska",
        "title": "Un Día...",
        "text": [
            [
                "Se cree que esta con los pies en el suelo y la verdad es que no lo esta, vive al día en esta mierda de mundo y ¿para que queremos mas…?",
                "La suerte corre pero se le escapa, se mueve por ansiedad, rompe la foto, escupe al espejo y sus ojos se vuelven a mojar…",
                "Abre su mente y comprende de nuevo que: un mal sueño es una realidad, inventa algo sobre “lo de siempre…”y cuando anda, avanza hacia tras..."
            ],
            [
                "No estamos locos por exigir una sonrisa",
                "No estamos locos por buscar una salida",
                "No estamos locos por saber soñar de día",
                "Yo a ti te digo lo que tú no me dirías…"
            ],
            [
                "Por sus dedos escapan los días y la noche no le da para más, su ventana siempre esta abierta pa que el aire le pueda entrar…",
                "Le prende fuego a la mitad de “un momento” ya no quiere",
                "limitarse a soñar…saca los dientes y desobedece: “hoy os vais a enterar…”",
                "Y otro colega que muere en la calle por no poder pensar, ¡hijos de puta! Gritaba en el suelo y la poli lo mato sin piedad…"
            ],
            [
                "No estamos locos por exigir una sonrisa",
                "No estamos locos por buscar una salida",
                "No estamos locos por saber soñar de día",
                "Yo a ti te digo lo que tú no me dirías…"
            ],
            [
                "Yo a ti te digo lo que tú no me dirías: ¡hijo de puta!"
            ]
        ]
    },
    {
        "author": "Yeska",
        "title": "Versos Zurdos",
        "text": [
            [
                "Has tenido exceso de medicación,",
                "Cambias tus recetas como cambia el aire,",
                "Se ha hecho grande el hueco que hubo entre los dos,",
                "Nunca fue lo tuyo eso de ir por delante."
            ],
            [
                "Te has dejado seducir por Dios en un intento de desarme,",
                "Has tirado mucho tiempo tratando de impresionarme…"
            ],
            [
                "Has perdido lo que no tenías, has ganado lo que no esperabas,",
                "Agotando tristes melodías de capullos que te cantan versos zurdos por la pasta."
            ],
            [
                "Mírame a los ojos, dime: ya pasó,",
                "Esa ola de frio que hubo entre tú y yo,",
                "Apagas la luz, se encienden los detalles…",
                "Ay, que no te mire yo y estés llorando sangre."
            ],
            [
                "Me has entrado como un peleón que calienta mi desastre,",
                "Me he cruzado con tu corazón sin intentar ningún regate."
            ],
            [
                "Has perdido lo que no tenías, has ganado lo que no esperabas,",
                "Agotando tristes melodías de capullos que te cantan versos zurdos por la pasta."
            ]
        ]
    },
    {
        "author": "Yeska",
        "title": "Yeska -Intro-",
        "text": [
            [
                "Soy el hongo Yesquero con forma de casco de caballo,",
                "Creciendo sobre el tronco de este árbol enfermo."
            ],
            [
                "No siendo perseguidor de mi muerte, sobrevivo en esta guerra incólume a las mensajeras de la parca: La impotencia, la rutina y la apatía, y me tributo el honor de ser observador de mi vida."
            ],
            [
                "No hago otra cosa que llevar a cuestas la morada y el teatro, la pluma y el beso."
            ],
            [
                "Como el viejo Bluesman, como el inmortal segundo de este presente que es lo único que tengo. Sigo la línea recta que marcan mis orgullosas manos de obrero fino, los mandamientos que bombea la Biblia de mi corazón."
            ],
            [
                "Soy el cardo seco, el trapo quemado:"
            ],
            [
                "Soy Yeska y espero chispa para prender fuego."
            ]
        ]
    }
]