[
    {
        "author": "Zayra Alvarez",
        "title": "Aire",
        "text": [
            [
                "Vienes a mi casa. Vienes a mi vida. Vienes a velocidad.",
                "Viene tu mirada y juega con la mía y me parte a la mitad.",
                "Sin querer te vi, queriendo ignorar que..."
            ],
            [
                "No tienes anillo, no tienes amiga. No eres nada familiar.",
                "Me paro en la silla a ver si me miras y me muestras la señal.",
                "Que puedo yo hacer? Tengo que esperarte..."
            ],
            [
                "Tengo aire que me acelera. me mata la curiosidad. hay que mal me va!",
                "Siento aire que me condena. Me mata la curisidad. Hay que mal me..."
            ],
            [
                "No quiero comida, no quiero bebida, no te dejo de pensar.",
                "Y ensayo el personaje para cuando llames me comporte natural.",
                "Ya te descubrí y aprendo a buscarte."
            ],
            [
                "Y siento aire que me acelera. Me mata la curiosidad. Hay que mal me va!",
                "Siento aire que me condena. Me mata la curiosidad. Hay que mal me va!"
            ],
            [
                "Aire que en mis venas siento que me quema. Siento una pereza que me desespera. Quisiera ingnorarla. Quisiera olvidarte.",
                "Aire que es caliente, que crece y se extiende. Sólo de pensarlo me llena de espanto. Es essa corriente, me hace diferente."
            ],
            [
                "Aire que me acelera. Me mata la curiosidad. Hay que mal me va!",
                "Aire que me condena. Me mata la curiosidad, hay que mal me va!",
                "Aire que me condena. Me mata la curiosidad, hay que mal me va!",
                "Aire. Aire. Me hace diferente..."
            ],
            [
                "3Blue"
            ]
        ]
    },
    {
        "author": "Zayra Alvarez",
        "title": "Amigo Mio",
        "text": [
            [
                "Mírame. Ya estoy despierta.",
                "Toca mi piel que está muy cerca.",
                "No pares, no, que esto se siente bien todavia."
            ],
            [
                "Caminaré hasta tu puerta",
                "Y tu me dirás que soy tu dueña.",
                "Cuando sabré si tus llaves tendré algún día."
            ],
            [
                "Oh. Confeso que cada vez que este."
            ],
            [
                "Amigo mío quiere estar conmigo, es mío",
                "Yo dejo de hacer lo mío por estar con él.",
                "Lo dejo todo por él."
            ],
            [
                "Mírate cómo me aprietas.",
                "Todo es mejor cuando estás cerca.",
                "Cuándo sabré si por siempre cestaré en tu vida."
            ],
            [
                "Oh. Confeso que cada vez que este."
            ],
            [
                "Amigo mío quiere estar conmigo, es mío",
                "Yo dejo de hacer lo mío por estar con él.",
                "Lo dejo todo por él."
            ],
            [
                "Este amigo mío quiere estar conmigo. Es mío.",
                "Yo dejo de hacer lo mío por estar con él.",
                "Lo dejo todo por él."
            ],
            [
                "No pares no que esto se siente bien todavía."
            ],
            [
                "Amigo mío. Quiero estar contigo.",
                "Aquí tu familia te quiere ver."
            ]
        ]
    },
    {
        "author": "Zayra Alvarez",
        "title": "Cada Momento",
        "text": [
            [
                "Se me olvido llamarte otra vez.",
                "Tanta distraccion me envuelve sin querer.",
                "Y aunque siempre pasa igual, nunca pienses que no se que estas..."
            ],
            [
                "En cada momento que vivo, amor. Cada momento.",
                "En cada amanecer y cada vez que siento",
                "Que no estas junto a mi. Aqui."
            ],
            [
                "Siento que yo debo complacerte hoy.",
                "Dejare mi orgullo atado en un rincon.",
                "Si me escondo una vez mas, nunca pienses que no se que estas..."
            ],
            [
                "En cada momento que vivo, amor. Cada momento.",
                "En cada amanecer y cada sentimiento.",
                "En mi preocupacion y hasta en mis pretextos.",
                "Cada momento sin tu voz, aunque sea pequeño."
            ],
            [
                "Y ya nunca correre lejos de tus brazos.",
                "No me alejare.",
                "Nunca correre. Nunca senti tanto.",
                "Siempre te amare."
            ],
            [
                "Se me olvido llamarte hoy, pero, yo siempre recuerdo",
                "Que cuando estas aqui cerca de mi me dejo ir sin resistir.",
                "Siento que no podre vivir sin ti..."
            ],
            [
                "En cada momento que vivo, amor. Cada momento.",
                "En cada amanecer y en cada sentimiento.",
                "En mi preocupacion y hasta en mis pretextos.",
                "Cada momento sin tu voz, aunque sea pequeño."
            ],
            [
                "Se me olvido llamarte hoy."
            ],
            [
                "3Blue"
            ]
        ]
    },
    {
        "author": "Zayra Alvarez",
        "title": "Digo No",
        "text": [
            [
                "Hay que maleza, quien tiene cabeza para esconderse entre la hierba densa sin que le quiten la benda.",
                "Pues yo no conozco quién compró mi ramo de rosas viejas llenas de recuerdos, derrotas y encantos."
            ],
            [
                "Y a quién le interesa enfermar mi conciencia?",
                "Qué es lo que ofreces tú? A ver, declárte."
            ],
            [
                "Digo No, que no, que no, eh oh , eh oh...",
                "Digo No, que no , que no , eh oh, eh oh..."
            ],
            [
                "Sobria sorpresa, maldita condena que me recuerda los remordimientos de besos irreparables.",
                "Pues ya no me sirven los frenos ni pares cuando en las noches los tragos me cambien y los amigos se cayen."
            ],
            [
                "Pero tú no me interesas. Mételo en tu cabeza.",
                "No todo es para ti. A ver. Cuestíonate."
            ],
            [
                "Digo No, que no, que no, eh oh, eh oh...",
                "Digo No, que no, que no, eh oh, eh oh..."
            ],
            [
                "Tierna Batalla",
                "Tierna Batalla......"
            ],
            [
                "Digo No, que no, que no, eh oh, eh oh...",
                "Digo No, que no, que no, eh oh, eh oh..."
            ]
        ]
    },
    {
        "author": "Zayra Alvarez",
        "title": "Hoy",
        "text": [
            [
                "Hoy quiero huir de la cuidad",
                "Abandonarme en lo profundo",
                "Y disfrutar la oscuridad"
            ],
            [
                "Odiar tu odio, amar lo que amas",
                "Vivir tu fé, robar tu voz",
                "Amar tu piel, robar tu amor"
            ],
            [
                "Y hoy, hoy yo quiero sentir tu cuerpo una vez más.",
                "Y hoy, hoy yo quiero verme en tu mirar."
            ],
            [
                "Yo quiero risas a matar",
                "Hoy quiero visitar tu mundo,",
                "Leer tu mente, adivinar."
            ],
            [
                "Sentir calor y renacer",
                "Sentir pasión , piedad y piel.",
                "Dolor y gusto a la vez."
            ],
            [
                "Y hoy, hoy yo quiero sentir tu cuerpo una vez más",
                "Y hoy, hoy yo quiero verme en tu mirar"
            ],
            [
                "Sin tu saber lo que yo sé. Que ya no podré escapar jamás",
                "De tu calor, de tu forma de ser,",
                "De tu pasión, piedad y piel.",
                "Ya no podré escapar."
            ],
            [
                "Y hoy, hoy yo quiero sentir tu cuerpo una vez más",
                "Y hoy, hoy yo quiero verme en tu mirar."
            ]
        ]
    },
    {
        "author": "Zayra Alvarez",
        "title": "Lluvia de Mar",
        "text": [
            [
                "Cada vez que hay lluvia de mar",
                "Cantan cien gotas al azar.",
                "Justo asi se me rompe el cielo",
                "junto a ti. Sin mi voluntad de....."
            ],
            [
                "No escuchar un corazón",
                "Que me envuelva en lazos la ilusión",
                "De no sentirme sola."
            ],
            [
                "Ven. Desnúdate.",
                "Revela tu presencia de una vez.",
                "Ven, y llueve en mi.",
                "Inúndame a morir dentro de ti."
            ],
            [
                "Relájate. Viaja por mi piel.",
                "Estúdiame. Rompe el silencio.",
                "Mirame de cerca y haz tu pasión la religión que..."
            ],
            [
                "Me dominará hasta el fín.",
                "Y me persiguirá hasta preferir el brillo de tus ojos."
            ],
            [
                "Ven. Desnúdate.",
                "Revela tu presencia de una vez.",
                "Ven, y llueve en mi.",
                "Inúndame a morir dentro de ti."
            ],
            [
                "Me sigues a donde quiera que voy.",
                "Me quiebras a pedazos con tu voz.",
                "Me tienes como agua al mar..."
            ],
            [
                "Ven. Desnúdate.",
                "Revela tu presencia de una vez.",
                "Ven, y llueve en mi.",
                "Inúndame a morir dentro de ti."
            ]
        ]
    },
    {
        "author": "Zayra Alvarez",
        "title": "Por Siempre",
        "text": [
            [
                "Mientras nado en mi melancolía",
                "Me canso de esperar noticias viejas.",
                "Un naufragio en tu destino y yo me atrevo a sujetarme en mil maneras."
            ],
            [
                "Y me aferro mientras tú dices que no , que no , que no.",
                "Y me muero por volver..."
            ],
            [
                "A nuestro Siempre. Juntos por siempre",
                "Por qué me invitas a salir hoy para siempre."
            ],
            [
                "Mientras grabo en mi un retrato tuyo",
                "Me canso de esperar noticias viejas.",
                "Y te llamo por teléfono sabiendo que no estás, solo por escuchar tu voz.",
                "Pues todo me habla de ti si sola estoy.",
                "Y me muero por volver."
            ],
            [
                "A nuestro siempre. Juntos por siempre.",
                "Por qué me invitas a salir hoy para siempre"
            ],
            [
                "No me dejes así. Me tienes que decir si te duele. Si no me quieres. Di que te sientes mal."
            ],
            [
                "Sin nuestro siempre. Tú y yo por siempre.",
                "Por qué me invitas a salir de tu piel, de tu ser."
            ],
            [
                "Dijiste siempre. Juntos por siempre. Por qué me invitas a salir hoy para siempre."
            ]
        ]
    },
    {
        "author": "Zayra Alvarez",
        "title": "Sólo",
        "text": [
            [
                "Sólo se me olvida cómo comenzamos",
                "Tú y yo en la ruta ingenua donde te encontré.",
                "Bien fue nuestra historia para los amigos",
                "Cuando no había un quién, un dónde, ni un por qué."
            ],
            [
                "Oh. Mira que bien te vez.",
                "Y no es para mi. Por qué yo no soy quien te tiene?"
            ],
            [
                "Soy yo quien a veces piensa en lo olvidado,",
                "Cuando te me mezclabas como loco en otra piel.",
                "Ya vez, yo sólo luchaba contra el viento",
                "No había ya nada que hacer."
            ],
            [
                "Y hoy no pienso que todo se hechó a perder,",
                "Porque ante el dolor desperté más fuerte."
            ],
            [
                "Oh, mira que bien te vez.",
                "Y no es para mi, la suerte me fue cuel.",
                "Quién guarda hoy todo lo que dejé ayer?",
                "Se vé mucho mejor de lo que fue."
            ],
            [
                "Aunque me fue imposible atarte a mi querer,",
                "No me veas como si fuera un extraño.",
                "Verte me recuerda cómo me dolió perder.",
                "Es volver a revivir tu desengaño."
            ],
            [
                "Oh, mira que bien te vez.",
                "Y no es para mi, la suerte me fue cruel.",
                "Quién guarda hoy todo lo que dejé ayer?",
                "Se vé mucho mejor de lo que fue."
            ],
            [
                "Sólo se me olvida como."
            ],
            [
                "3Blue"
            ]
        ]
    }
]