[
    {
        "author": "Zona Ganjah",
        "title": "Agradecido",
        "text": [
            [
                "Ciertamente estoy agradecido",
                "Porque cada día abro los ojos y veo que estoy vivo. y es ahí",
                "Pues miro al cielo y comprendo que ya no estoy perdido",
                "Que allá arriba Jah no esta escondido",
                "Que si es que antes yo no lo veía, era que estaba dormido",
                "Pero luego en mis ojos por Jah el fuego fue encendido",
                "Entonces encontré el sentido ya no mas ahogado solo y medio ido",
                "Desperté y me dije me quedo contigo.",
                "Y conforme, en I&I...",
                "Pues yo y yo dijo Dios mío te pido",
                "Y antes de terminar sentí que dios ya era conmigo",
                "Una luz como destino de un mágico camino",
                "Que si no estuviesen el; es un bombo claps, no me imagino."
            ],
            [
                "Agradecido pues tengo un motivo",
                "Es que el fuego esta encendido en mi interior, fijah king,",
                "Agradecido pues voy convencido que soy un león que ase atta fijah burn"
            ],
            [
                "Y se quema babilón, y se quema babilón, y se quema abajo babilón abajo babilón."
            ],
            [
                "Bendito mi señor bendito es el defensor abastecedor de amor por ti doy lo mejor",
                "Que dormido estaba pero ahora soy un león que camina pa' Zi-on",
                "Que pelea pa salir de babilón",
                "Te agradezco que me alivies del dolor instructor como padre enseñador",
                "De palabra cumplidor mi escudo protector",
                "HAILE I SELASSIE I EL LEÓN CONQUISTADOR.",
                "Es por lo que recibo que mido lo agradecido",
                "El mismo Dios vivo es el que activa mis sentido"
            ],
            [
                "Me enseñaste a ver a oír a ser",
                "El que soy y voy cantando enseñando lo que he aprendido."
            ],
            [
                "Me enseñaste que cantando me guíe por mis latidos",
                "Y en mi hermano habrá un reflejo de mi lírica en tu oído",
                "Me enseñaste a yo y yo que es mejor ser positivo",
                "Y que mi cara este brillando,",
                "Antes que el brillo este escondido",
                "Y es que es tanto tanto lo que tengo que canto",
                "Para agradecerle en alabanzas al mas alto",
                "Gracias por la protección por la hierba, conexión sanación con meditación",
                "Por la inspiración gracias por hacer de mi un león",
                "Por haberme dado el don de cantar con la conciencia",
                "Pa' llegar al corazón, pa' llegar al corazón",
                "Agradecido pues tengo un motivo",
                "Es que el fuego esta encendido en mi interior, fijah king,",
                "Agradecido pues voy convencido que soy un león que ase atta fijah burn",
                "Agradecido pues tengo un motivo",
                "Es que el fuego esta encendido en mi interior, siii."
            ],
            [
                "Agradecido pues voy convencido que soy un león que ase atta fijah burn"
            ],
            [
                "Y se quema se quema babilón, y se quema babilón, y se quema, abajo babilón, abajo babilón."
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "Bendita",
        "text": [
            [
                "No existe coincidencia que la cruce en mi camino",
                "Si JAH es dueño de nuestros destinos. (Guiados por el ADONAI)",
                "No quiero confundir por no saber lo que sentimos",
                "Dilo te pido pues yo no adivino.",
                "Si en su mirada es mi reflejo",
                "Si cuando conectamos lo demás no importa queda lejos",
                "Si en ella encontré la perfección",
                "Fue porque cautivado me quede por su interior",
                "Fue demasiado conciente y nunca quiso parecer",
                "Demasiado brillante su ser",
                "Fue lo que había estado esperando",
                "Y antes de eso fue lo que no tanto",
                "Y hoy es a la que canto"
            ],
            [
                "Bendita es ese ángel, bendita es esa mujer",
                "Que por solo ser como es la quise querer",
                "Bendito ángel, bendita es esa mujer"
            ],
            [
                "Amor de JAH conectados ambos dos."
            ],
            [
                "Cerré mis ojos y te vi en ese mundo",
                "Donde nunca nada se esconde",
                "Y te sentía tan real",
                "Que al despertar solo con tigo yo quería estar",
                "Y es que era todo tan real",
                "Que mi conexión con ella se empezó a elevar mas de lo normal",
                "Pero se había hecho tarde",
                "No podía dejar de comparar que el estar con ella",
                "Era un elevado bienestar",
                "Algo que solo con ella podía alcanzar",
                "Conexión alfa y omega en otra",
                "Quinn no podía encontrar",
                "Y me acababa de acordar",
                "Que en ella misma había puesto mi amistad."
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "Buscar estar",
        "text": [
            [
                "Buscar estar en paz, buscar el bien estar,",
                "Dejar el mal atras, dejar de aparentar,",
                "Buscar estar en par, buscarla para amar,",
                "Buscar hasta encontrar, la forma de volar."
            ],
            [
                "Un par de pestañar busque alcanzar y llegue hasta donde no crei llegar,",
                "Busque cantar y pense que si llego a tener algo dentro lo tengo que dar",
                "Luego mis frases al viento yo pude soltar,",
                "Cuanto tiempo busque",
                "Lo que seria invertir a mis fuerzas en dias de cuesta arriba.",
                "Cuanto tiempo sin verte llegar a mi ser,",
                "Y ahora que he de tenerte, te encendere pa' hacerlo bien."
            ],
            [
                "Buscar estar en paz, buscar el bien estar,",
                "Dejar el mal atras, dejar de aparentar,",
                "Buscar estar en par, buscarla para amar,",
                "Buscar hasta encontrar, la forma de volar."
            ],
            [
                "Buscar y desgustar en donde,",
                "Ire a buscar donde la mano humana no corrompe,",
                "Yo busco la verdad en las yerbas verdes del monte,",
                "Es que las plantas mis dudas y mis porque responden",
                "Entonces, la mentira se rompe",
                "Entonces si la mentira sigue viva",
                "Es por que la verdad el hombre esconde,",
                "Y que torpe, aquel que no encontro y vive conforme",
                "O aquel que se conformó con ser lo que sobre."
            ],
            [
                "Buscar estar en paz, buscar el bien estar,",
                "Dejar el mal atras, dejar de aparentar,",
                "Buscar estar en par, buscarla para amar,",
                "Buscar hasta encontrar, la forma de volar."
            ],
            [
                "La forma de volar, buscar estar, buscar estar con JAH,",
                "Estar con jah es estar en conexion total total. . buscar el bien estar,",
                "Buscar estar, buscar estar con JAH",
                "Estar con JAH es bienestar total."
            ],
            [
                "Buscar estar en paz, buscar el bien estar,",
                "Dejar el mal atras, dejar de aparentar,",
                "Buscar estar en par, buscarla para amar,",
                "Buscar hasta encontrar, la forma de volar."
            ],
            [
                "Buscar estar en paz, buscar el bien estar,",
                "Dejar el mal atras, dejar de aparentar,",
                "Buscar estar en par, buscarla para amar,",
                "Buscar hasta encontrar, la forma de volar."
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "Cabeza de la creación",
        "text": [
            [
                "JAH Rastafari cabeza de la creación y hacedor de Zion.",
                "JAH Rastafari, mantengamos la conexión no me dejes solo en babilón.",
                "JAHOVIA santo en mi cuerpo es tu templo, en mis ojos te contemplo, eres tu el perfecto",
                "Ejemplo, del pueblo que lento camina",
                "Eres el que siempre cumple con simple y divina disciplina",
                "Bendito amor de JAH es mi doctrina",
                "Creador de todo lo existente y todo lo que tenga vida",
                "Creador de mi bendita hierva medicina",
                "Voy con disciplina acatando a tu mando y así mi cuerpo no se contamina",
                "Mas quitame de encima al que me quiera ver caer",
                "Al ver que verdades puedo yo saber tener fe en que siempre JAH va a proveer",
                "Y saber que el verso que mi ser a de componer el fuego en mi alma va a encender",
                "Si perdido estaba hoy ya se pa donde ir",
                "Si callado me quedaba hoy ya se lo que decir",
                "Si sirve servir al king la bendición recibir",
                "Oír al corazón latir y sentir has bien, Nyahbinghi combatir a babilonia",
                "Y cubrirse del perfecto amor de JAHOVIA, sentir en espíritu su gloria",
                "Señor de misericordia tuya es la victoria, mi alma en tu custodia",
                "Conectado a ti sin limites ni líneas ni fronteras divisorias.",
                "JAH Rastafari cabeza de la creación protector de Zion.",
                "JAH Rastafari, mantengamos la conexión no me dejes solo en babilón.",
                "Y con las manos manifestamos a su majestad rogamos la protección",
                "Pues entre hermanos nos amamos nos damos bendición deseamos",
                "Nos tranquilizamos oramos y para el king trabajamos, pues a Dios sentimos dentro",
                "Agradecemos la comida que la madre tierra entrega y disfrutamos",
                "Que con la ganjah nos purificamos meditamos",
                "El toxico fuera lo desechamos pues no nos contaminamos",
                "Muchos como yo anduvimos por caminos malos",
                "Pero por nuestro señor fuimos llamados",
                "Y fuimos y estamos y el pasado recordamos",
                "Y orgullosos nos sentimos pues de aquello ya salimos demos gracias",
                "Que ya en camino vamos hacia, nuestro padre, el fuego arde y se hace tarde",
                "El tiempo en babilonia no es eterno el tiempo pasa y es irrecuperable",
                "Pues arrepiéntete y no busques mas culpables no",
                "Que la bondad de El es inimaginable, que la bondad de El es inimaginable.",
                "JAH Rastafari cabeza de la creación y hacedor de Zion.",
                "JAH Rastafari, mantengamos la conexión no me dejes solo",
                "JAH Rastafari cabeza de la creación, hacedor de Zion.",
                "JAH Rastafari, mantengamos la conexión no me dejes solo en babilón."
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "Cada quien",
        "text": [
            [
                "En los días de fracasos y fantasías",
                "Por querer hacerme caso, así aprendía",
                "No creía que de nuevo tropezaría",
                "No pensé que con todo esto me encontraría"
            ],
            [
                "Y no puedo ir mas allá de lo que vivo yo",
                "Y no puedo hablar de odio sin hablar de amor",
                "Cada quien que se haga cargo de su condición",
                "Cada quien sabe muy bien en que se equivoco"
            ],
            [
                "Corazones en silencio cuando habla el ego",
                "Tanto daño en las palabras y en los ojos fuego",
                "No hay culpables y no hay víctimas en este juego",
                "Si aprender es el sentido a aprender me entrego"
            ],
            [
                "Y el camino mas difícil de recorrer",
                "Es el que no se entiende por estar mirandolo al reves",
                "Y la vida es mas difícil de entender",
                "Cuando una situación no se interpreta como debe ser"
            ],
            [
                "CORO:",
                "Cada quien tiene algo que aprender",
                "Entiéndeme también dame tiempo y déjame crecer",
                "Se bien que con esto aprendo y que tu también",
                "Con el tiempo sanaremos y estaremos bien"
            ],
            [
                "Cada quien tiene algo que aprender",
                "Entiéndeme también dame tiempo y déjame crecer",
                "Necesito estar en paz y se que tu también",
                "Con el tiempo sanaremos y estaremos bien"
            ],
            [
                "Cuanto cuesta una charla cien por ciento honesta",
                "Sin temer que pueda herirme una frase directa",
                "Redactando las palabras de una mente inquieta",
                "Reprimiéndolas aun que sepa que eso me afecta"
            ],
            [
                "Elegir entre sentir un cargo de consciencia",
                "Por creer que estuvo mal decir lo que uno sienta",
                "No hay peor problema que aquel que uno se inventa",
                "Pretendiendo interpretar como el otro se sienta"
            ],
            [
                "Que tan tonto puede ser estar tan convencido",
                "Que callar evitaria un problema conmigo",
                "Evitando enfrentamientos para estar tranquilos",
                "Se evitaba la tormenta y se secaba el rio"
            ],
            [
                "Y asi la sequia no regaba el corazón",
                "Y un corazón seco se marchita bajo el sol",
                "Y vivir este proceso duro me enseño",
                "Que la honestidad no es lastima ni compasion"
            ],
            [
                "CORO:",
                "Cada quien tiene algo que aprender",
                "Entiéndeme también dame tiempo y déjame crecer",
                "Se bien que con esto aprendo y que tu también",
                "Con el tiempo sanaremos y estaremos bien"
            ],
            [
                "Cada quien tiene algo que aprender",
                "Entiéndeme también dame tiempo y déjame crecer",
                "Necesito estar en paz y se que tu tambien",
                "Con el tiempo sanaremos y estaremos bien"
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "Camino",
        "text": [
            [
                "Trazando líneas, bosquejos vienen y van",
                "Sueños se rompen hasta que conoces a el que es real",
                "Si pudiera ser quien desea mi ser que sea",
                "El tiempo lo dirá mi mente se bloquea",
                "Pensando en los males que pueda cargar",
                "Pienso en soledad admiro el recorrido de mi corto estar",
                "Acompañado por Jah",
                "Pidiendo que reciba en sus manos mi alma",
                "Y guié mis pasos en el camino"
            ],
            [
                "Que no adivino",
                "A cada paso más se acerca mi destino",
                "Asi camino, y me aproximo",
                "Y mom zion a mi rasta siempre vivo"
            ],
            [
                "Voy con cuidado de cada movimiento",
                "Cuidando que en mis actos se refleje lo que aprendo",
                "Para que valga",
                "Para que el mal se salga de encima de mi",
                "Que se me pone difícil llegar a ti",
                "Haile Selassie es el león",
                "Que me saco de la tribulación de la confusión",
                "Libre decisión cada uno elige su dirección",
                "Y en rectitud camina aquel que busca liberación",
                "Saben si he notado algo es que tuve un renacer",
                "Que da paso de rutinas para poder ver",
                "Se me ha hinchado el corazón de amor y no de humo",
                "Si lo que queda es la meditación dentro de uno",
                "Y si me quieren mirar mal no podrán herirme",
                "Voy a paso firme pues esto es lo que hizo de mí el camino"
            ],
            [
                "Que no adivino",
                "A cada paso más se acerca mi destino",
                "Así camino, y me aproximo",
                "Con mi mom zion alli rasta siempre vivo",
                "En el camino, y no adivino",
                "A cada paso más se acerca mi destino",
                "Así camino, y me aproximo",
                "Con mi mom zion alli rasta siempre vivo",
                "En el camino"
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "Cantar verdad",
        "text": [
            [
                "El sistema, no es para siempre",
                "Su caída, es inminente",
                "Mira la tierra, dime que sientes",
                "Dime si todavia estas aca realmente"
            ],
            [
                "Estate atento, que pasa el tiempo",
                "Y en tu postura vas muy lento",
                "Si se callera, este sistema",
                "Con lo que sabes no creo que sobrevivieras"
            ],
            [
                "Hay que volver",
                "Volver a la madre tierra que nos vio nacer",
                "La tierra todo lo que necesites va a proveer",
                "Y cuando en babilonia no halla nada que comer",
                "Te acordaras de la madre tierra y tu querrás volver",
                "Volver a la madre tierra que nos vio crecer",
                "La tierra todo lo que necesites va a proveer",
                "Y cuando en babilonia no halla nada que comer",
                "Te acordaras de la madre tierra y tu querrás volver"
            ],
            [
                "Es el tiempo de ser autosuficiente",
                "No pretendas depender de otra gente",
                "Que para colmo les importas mientras compres",
                "Solo te utilizan porque todo te lo venden"
            ],
            [
                "Y cuando caigan, que harás con tu dinero",
                "Cuando billetes solo sirvan pa hacer fuego",
                "Y cuando caigan que harás con tus papeles",
                "Ya no tendrán el valor que hoy día tienen"
            ],
            [
                "BIS Regresa pronto, a los conocimientos",
                "La madre tierra, espera tu reencuentro",
                "Regresa pronto, antes que sea tarde",
                "Cultiva tu comida para alimentarte"
            ],
            [
                "Acaso sabes sanar tu propio cuerpo",
                "Dependes de doctores cuando estas enfermo",
                "Y cuando ya no queden mas medicamentos",
                "Dime ¿tienes medicina ahí en tu huerto?"
            ],
            [
                "Porque aun somos ignorantes dependientes del sistema",
                "Volvamos pronto a conectarnos con la tierra",
                "Porque aun estas a tiempo, ahora es el momento",
                "De rescatar conocimientos"
            ],
            [
                "BIS"
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "Cerca del río",
        "text": [
            [
                "Si jah me abrio las puertas de la realidad",
                "Me vi perdido aqui en la gran cuidad",
                "La que me habia hecho tanto mal"
            ],
            [
                "Si yo guerrero soy de lo que me toco",
                "Despierto voy al menos se quien soy",
                "Mi corazon supo de jah y volo, subio"
            ],
            [
                "Suelo soñar con aire limpio para respirar",
                "Con agua pura para purificar, pero en babilonia solo hay mas cuidad",
                "Quiza tribulaciones no van a parar hasta salirnos de la gran cuidad para vivir en armonia total, natural"
            ],
            [
                "Yo entiendo por revolucion la evolucion, contigo",
                "Yo no hablo de una guerra hablo de estar tranquilos, hablo de llegar bien alto y vivir disfrutanto, y que se queden los que quieran seguir quemando",
                "Salgamos de la gran cuidad ven conmigo levantemos una comunidad cerca del rio hagamos algo para que cambie nuestro destino se libre proponte encontrar"
            ],
            [
                "El camino",
                "Y es que si te asustas de algun dia no tener agua y abrigo",
                "Recuerda siempre esta bendiciondonos el Dios vivo",
                "Que nunca te ha dejado solo siempre esta contigo"
            ],
            [
                "Yo de que jah guiara por eso que tranquilo",
                "Si jah me abrio la mente y pude despertar",
                "Saber que me hablaba hace tiempo atras pero atribulado no podia escuchar",
                "Si da para pensar que puedo mejorar",
                "Limpiar mi cuerpo y elevarme mas",
                "Limpiar mi alma hasta sentirme en paz, paz total",
                "Yo entiendo por revolucion la evolucion, contigo",
                "Yo no hablo de una guerra hablo de estar tranquilos, hablo de llegar bien alto y vivir disfrutanto, y que se queden los que quieran seguir quemando"
            ],
            [
                "Salgamos de la gran cuidad ven conmigo levantemos una comunidad cerca del rio hagamos algo para que cambie nuestro destino se libre proponte encontrar",
                "El camino",
                "Y es que si te asustas de algun dia no tener agua y abrigo"
            ],
            [
                "Recuerda siempre esta bendiciondonos el Dios vivo",
                "Que nunca te ha dejado solo siempre esta contigo",
                "Yo de que jah guiara por eso que tranquilo"
            ],
            [
                "Oooooooohhhh!!",
                "Yo se que Jah guiara hasta alla",
                "Yo se que Jah guiara hasta encontrar el objetivo",
                "Salgamos de la gran cuidad ven conmigo"
            ],
            [
                "Oye vayamos alla cerca del rio",
                "Que necesito estar contigo",
                "Oye quiero sentirme vivo",
                "Y si te asustas de algun dia no tener agua y abrigo",
                "Recuerda siempre esta bendiciondonos el Dios vivo esta contigo!!!",
                "En el camino al objetivo",
                "Salgamos de la gran cuidad ven conmigo levantemos una comunidad cerca del rio hagamos algo para que cambie nuestro destino se libre proponte encontrar",
                "El camino"
            ],
            [
                "Y es que si te asustas de algun dia no tener agua y abrigo"
            ],
            [
                "No te asustes mira no te asustes no!!!"
            ],
            [
                "Oye no temas porque Jah siempre esta contigo",
                "Que nunca te ha dejado solo en el camino",
                "Asies que tu tranquilo si estate tranquilo"
            ],
            [
                "Jah guiara en el camino Jah guiara hasta el objetivo",
                "Asi es que tu tranquilo oye tranquilo ohhh!!",
                "Jah guiara en el camino",
                "Jah guiara hasta el objetivo",
                "Asi es que esta contigo, si",
                "Jah esta contigo ehh!!",
                "Jah guiara en el camino Jah guiara hasta el objetivo",
                "Asi es que tu tranquilo",
                "Oye, tranquilo",
                "Jah guiara en el camino",
                "Jah guiara hasta el objetivo",
                "Asi es que tranqui, tranquilo",
                "Jah guia Jah rastafarai",
                "Jah rastafarai es el que guia en el objetivo en el camino hasta alla arriba bien arriba en la montaña"
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "Con El Diablo Al Lado",
        "text": [
            [
                "Coro:"
            ],
            [
                "porque jugaste a ser amigo solo por la conveniencia"
            ],
            [
                "y yo no me daba cuenta de tu fea inconciencia"
            ],
            [
                "dejaste ver un poco mas allá de tu apariencia"
            ],
            [
                "y ahí vi que vivía con el diablo al lado y no me daba cuenta."
            ],
            [
                "Pero la pagaras por que en esta vida todo se da vuelta"
            ],
            [
                "el mundo gira y pagan los que tienen cuentas pendientes"
            ],
            [
                "y mas encima mientes y mas encima me amenazas con mostrar tus dientes."
            ],
            [
                "Ponteme de frente y si eres hombre baja los puños"
            ],
            [
                "mira que yo soy el afectado y ni siquiera gruño"
            ],
            [
                "arreglemos el asunto como inteligentes que somos"
            ],
            [
                "y no como un maldito par de monos"
            ],
            [
                "has perdido mi amistad por no querer bajarte de tu trono"
            ],
            [
                "y hoy me pregunto como"
            ],
            [
                "pude imaginar que podría en ti mi confianza yo depositar"
            ],
            [
                "que podría en ti una amistad sembrar"
            ],
            [
                "que podrías aprender a dar sin quedar mal"
            ],
            [
                "que podrías aprender a no esperar que se descuiden pa' poder robar."
            ],
            [
                "Hoo señor separa mi camino de mis enemigos"
            ],
            [
                "escucha lo que digo y te pido"
            ],
            [
                "cuida de los míos apártalos del mal y protegelos del frío"
            ],
            [
                "JAHOVIA lord of mercy."
            ],
            [
                "dime quienes son los verdaderos y quienes son farsantes"
            ],
            [
                "no me dejes solo en esta vida de maleantes"
            ],
            [
                "dime por donde pa' apartarme de ignorantes"
            ],
            [
                "dime por donde y seguiré para adelante"
            ],
            [
                "y dejare atrás toda decepción"
            ],
            [
                "apartar lo malo de mi corazón"
            ],
            [
                "votar el rencor y vivir solo de paz y amor"
            ],
            [
                "ya que mi corazón es alérgico al odio y al dolor."
            ],
            [
                "No me daba cuenta que vivía con tigo a mi lado"
            ],
            [
                "y luego me sentí demasiado decepcionado"
            ],
            [
                "por que confianza yo te avía dado"
            ],
            [
                "y luego que fumaste de mi mano"
            ],
            [
                "me di cuenta que era muy temprano"
            ],
            [
                "pa' haberte llamado hermano"
            ],
            [
                "tiempo gastado en vano"
            ],
            [
                "y tu sentido fue ingerido por gusanos."
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "Con tanto amor",
        "text": [
            [
                "Love rasta, love rasta, love rasta"
            ],
            [
                "Es que encontre una conexion que me tiene irie (Irie),",
                "Elevado Livity",
                "Verdadera vibracion pa dejar de caminar en confusion por ahí.",
                "Mistico el conocimiento palabra conciente, dejen al que se",
                "Preocupa por la gente",
                "Realidades distintas en un solo ambiente, por que tendría",
                "Que quedarme indirferete",
                "Es que cuando canto cuento lo que siento y siento que amo",
                "Tanto lo que tengo",
                "Me entretengo en el intento de querer borrar con poesías",
                "Todos tus tormentos"
            ],
            [
                "Que quise cantar y grite con tanto amor",
                "Que la vibracion elevó conexion mi mensaje en tu corazón",
                "Trayendo buenas nuevas para tu paz interior",
                "Despues de cantar me fijé que el mas alto ya me dio una misión",
                "Es traer mi canción, un mensaje de sanación",
                "Cantando a cambio me ha premiado con su bendición."
            ],
            [
                "Como dejar de cantar si hay tanto que meditar en un estrofa",
                "Y hoy tengo clara una cosa es que no voy a dejar de expresarme",
                "Como ZG no es apología es que con la que me sané",
                "Y hoy mensaje conciente traigo, hace falta abrir los ojos",
                "Pa' saber de lo que hablo mis palabras son lo que valgo",
                "Y el brillo de tus ojos el motivo que me empuja a escribir algo",
                "Cuando tu corazón me conto que mi poesía te habia llenado de energia",
                "Bendiciones tuyas recibia y mi alma se iluminaba como",
                "La luz del día."
            ],
            [
                "//que quise cantar y grite con tanto amor",
                "Que la vibracion elevó conexion mi mensaje en tu corazón",
                "Trallendo buenas nuevas para tu paz interior",
                "Despues de cantar me fijé que el mas alto ya me",
                "Dio una misión",
                "Es traer mi canción, un mensaje de sanación",
                "Cantando a cambio me ha premiado con su bendición.//x2",
                "JAH bless, JAH bless, JAH love, JAH love."
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "Conquista",
        "text": [
            [
                "No hay reglas para jugar de a dos, al juego de la atracción.",
                "La diferencia esta en cada acción, y en como se muestre",
                "Cada corazón",
                "No hay forma de no sentir amor, cuando llega este al corazón.",
                "No hay modo de no prestarle atención, cuando un detalle",
                "Te cautivo.",
                "Y la forma correcta, es mostrar lo que uno proyecta, ser",
                "Original, ser natural, ser aquel que no deja de intentar.",
                "Con actos simples sin rebuscar, sin sobreactuar en síntesis ser sincero y verdadero, sin caer en el juego del ego."
            ],
            [
                "Y ahí es cuando se demuestra, una actitud honesta, mujer",
                "Como te cuesta, ir en contra de lo que te gusta",
                "Y esa reina no resiste, el encanto de un Rasta. Ella sabe",
                "Lo que busca, la apariencia no basta."
            ],
            [
                "CORO:",
                "Conquistada por un Rastaman, ella brillo con lo natural.",
                "Alguien con tantas ganas de soñar, necesita de alguien que",
                "Sepa volar.",
                "Conquistada por un Rastaman, y su forma de ser especial.",
                "Alguien con tantas ganas de volar, necesita de un Rastaman."
            ],
            [
                "No escuches que muchos van a hablar mal, No saben lo que",
                "Un Rastaman puede dar.",
                "No temas, no dudes mas, basta de caminar con nubes detrás.",
                "Mujer Rasta lo es por ser capaz de entregar paz.",
                "Que como mujer quiero verte brillar, y la belleza no se puede maquillar.",
                "No insistas en opacar tu rostro, una mujer brilla por si misma.",
                "Y que feliz va el Rasta, que quemo el estereotipo machista.",
                "Y supo tratar a una sista con respect."
            ],
            [
                "BIS CORO."
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "De la tierra crece",
        "text": [
            [
                "Bien saben los de babylon que mi ganjah es una planta",
                "Y que a mi gente le encanta fumarla",
                "Saben, lo ven, de la tierra crece, entonces déjenos usarla"
            ],
            [
                "Por que privas a mi gente de este bienestar",
                "Si es tan normal como cualquier fruto natural",
                "No te enseñaron a la pachamama respetar",
                "Entonces déjanos fumar del fruto que ella nos da a jah",
                "La alabanza por la hierba santa",
                "A babylon el fuego por prohibirnos de esta planta",
                "Y no pueden apagar la caña mientras arda",
                "Y el humo en mi garganta y el humo me levanta",
                "Y encuentro tanta paz tan contenta esta mi alma",
                "Mi meditación es I&I me llevan a la calma",
                "Siento pienso muy dentro de mi",
                "El bienestar irie fumo mi split"
            ],
            [
                "Bien saben los de babylon que mi ganjah es una planta",
                "Y que a mi gente le encanta fumarla",
                "Saben, lo ven, de la tierra crece, entonces déjenos usarla"
            ],
            [
                "Siguen con la misma historia que mi ganjah te lleva a la miseria",
                "Que esta pasando somos personas serias",
                "Meditación consciente conocemos la materia",
                "Somos R, fumamos a conciencia",
                "Y disfrutamos elevados,",
                "Vamos inspirados por la gracia del mas alto",
                "Y yo que me levanto por mi bienestar",
                "Absoluto me fumo un fruto",
                "Y en un minuto disfruto el bienestar absoluto",
                "Recibo bendición con inspiración del mas alto poder en Zion",
                "Smoking sin semilla, ganjah medicina, hierba sagrada, creación divina"
            ],
            [
                "Bien saben los de babylon que mi ganjah es una planta",
                "Y que a mi gente le encanta fumarla",
                "Saben, lo ven, de la tierra, crece entonces déjenos usarla, Again",
                "Bien saben los de babylon que mi ganjah es una planta",
                "Y que a mi gente le encanta fumarla",
                "Saben, lo ven, de la tierra, crece entonces déjenos usarla"
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "Despoblamiento global",
        "text": [
            [
                "La involucion que ha tenido el hombre es la destrucción",
                "Total de la humanidad."
            ],
            [
                "Es hora de afrontar la realidad abran los ojos y contemplen",
                "La verdad."
            ],
            [
                "El hombre desde que ideo su estúpido plan de evolucionar,",
                "Se ve perdió la idea y ahora buscan algo mas alla."
            ],
            [
                "Claro que todo empezó con vivir mas cómodamente, sin importar",
                "Que los procesos pa llegar a eso entorpecieran a toda la gente."
            ],
            [
                "Quedaban atrás valores y sabidurías del cuerpo y la mente,",
                "Babilonia impuso nuevas doctrinas a mi pueblo inocente."
            ],
            [
                "Se perdió el amor y la conexión con nuestra madre tierra",
                "Fuente de vida y se creo un impulso de mentalidad",
                "Autodestructiva."
            ],
            [
                "Creación natural por creación artificial fue reemplazada."
            ],
            [
                "Sin importar que ese acto a mi tierra dañara."
            ],
            [
                "CORO:"
            ],
            [
                "Despoblamiento global, es el gran plan de la babilonia",
                "En contra de los hijos de Jah."
            ],
            [
                "Despoblamiento global, porque ya no hay espacio que",
                "Sobre aquí en la ciudad."
            ],
            [
                "Con los que tienen ya pueden gobernar y hacer mal."
            ],
            [
                "Modernizaron tu sistema de alimentación"
            ],
            [
                "Ahora todo viene en paquete con ingrediente desconocido",
                "Y no te dan información."
            ],
            [
                "Ingrediente con genética de manipulación"
            ],
            [
                "Ingredientes de laboratorio que te están llevando a",
                "La destrucción."
            ],
            [
                "Que no vez como enfermas, y es por todo lo que en tu",
                "Cuerpo entra."
            ],
            [
                "Flúor y metales pesados en el agua potable tu cabeza",
                "Revientan."
            ],
            [
                "Refinados en la comida tu salud desintegran."
            ],
            [
                "Nuevas dogas pruebas porque en la tele te lo recomiendan."
            ],
            [
                "Y es que es la nueva medicina moderna la que te alivia",
                "El malestar por mientras otra parte de tu cuerpo afecta."
            ],
            [
                "La que te inyecta el virus que luego en tu cuerpo detecta."
            ],
            [
                "La que inventa el virus y luego pone en venta la cura",
                "En jarabe o tabletas, corre por tu receta."
            ],
            [
                "Ahora despierta, y mira como un chip en su cuerpo",
                "Injertan, quieren tenerte bajo su dominio y estar al",
                "Tanto hasta del lugar en que te encuentras."
            ],
            [
                "Alertan a la población con terrorismo y ellos mismos",
                "Son los que contra la gente atentan."
            ],
            [
                "Dime si lo puedes ver, solo dime si lo puedes ver"
            ],
            [
                "Dime si no quieres ver, dime si aun puedes ver."
            ],
            [
                "Babilonia te la vende, babilonia te la vende."
            ],
            [
                "Babilonia a ti no te defiende necesito que despiertes, oyeme, babilonia te la vende, entiende."
            ],
            [
                "Babilonia solamente miente. babilonia te la vende."
            ],
            [
                "Babilonia a ti no te defiende, entiende, urgente."
            ],
            [
                "Babilonia solamente miente."
            ],
            [
                "BIS CORO."
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "Dicen Y Dicen",
        "text": [
            [
                "Coro:"
            ],
            [
                "dicen y dicen pero nunca cumplen"
            ],
            [
                "mas quemando ganjah los pacos siempre interrumpen"
            ],
            [
                "legalízala por favor antes que me tumben"
            ],
            [
                "mira que hay mucha gente que este tema si le incumbe."
            ],
            [
                "Hay ya no entiendo na' de na'"
            ],
            [
                "dicen ser inteligentes y clasifican como droga a mi marihuana"
            ],
            [
                "si saben que es una planta natural"
            ],
            [
                "un regalo de JAH que nos dejo pa aprovechar."
            ],
            [
                "quiero legalización"
            ],
            [
                "quiero ver y oír a ese montón de ganjahmanes unidos por la misma razón"
            ],
            [
                "quiero que tu alces la voz quiero que te unas al montón"
            ],
            [
                "que te unas a la ganjah revolución"
            ],
            [
                "demostremos que la ganjah es hermandad y no maldad"
            ],
            [
                "tal como se ve aquí en la ciudad"
            ],
            [
                "quiero que entiendas que no quiero hacer publicidad"
            ],
            [
                "tan solo quiero demostrar mi realidad y mi verdad."
            ],
            [
                "me pongo a pensar y a analizar"
            ],
            [
                "y veo como con el alcohol suelen comercializar"
            ],
            [
                "como si fuera muy normal"
            ],
            [
                "siendo que este es el mayor culpable de las cosas feas que suelen pasar."
            ],
            [
                "no pierdo el tiempo ahogándolo en alcohol"
            ],
            [
                "pero si esta legalizado porque mi ganjah no."
            ],
            [
                "y métanse la ciencia por el culo yo me quedo con lo natural y con lo puro"
            ],
            [
                "mezclan siempre mierda y te la venden date cuenta que te mienten"
            ],
            [
                "aprovecha el obsequio del omnipotente."
            ],
            [
                "Y mira mi alma con tranquilidad suspira"
            ],
            [
                "las tuya siente el peso cuando al químico le tiras"
            ],
            [
                "si miras para adentro veras puro cemento"
            ],
            [
                "yo miro para dentro y veo solo el sentimiento"
            ],
            [
                "es natural te hace pensar es medicinal te ayuda a inspirar"
            ],
            [
                "no te hace angustiar no te ase robar"
            ],
            [
                "entonces díganme que es lo que tengo pa legalizar si lo tiene todo"
            ],
            [
                "no te hueveo por otra cosa solo fumar tranquilo es lo que busco"
            ],
            [
                "no me pongo brusco no me ofusco"
            ],
            [
                "pero déjame decirte que si me amenazas no me asusto."
            ],
            [
                "Eso es lo único que les conviene a ustedes"
            ],
            [
                "cobrar las multas y quedarse con el dinero que ahora poseen"
            ],
            [
                "y a costa de los ganjahmanes completan su sueldo"
            ],
            [
                "por que nunca están allí cuando los necesita el pueblo"
            ],
            [
                "y luego dicen no me acuerdo"
            ],
            [
                "cuando llegaron tarde como cinco cuerpos muertos"
            ],
            [
                "siempre por el lado menos complicado cobrar las multas"
            ],
            [
                "en vez de meterse con los chicos malos."
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "Dos que brillamos",
        "text": [
            [
                "Somos dos que brillamos, reflejo y realidad",
                "Dos que encontramos en nosotros la verdad",
                "Somos dos que brillamos, en el mismo amor",
                "Dos corazones en un corazón."
            ],
            [
                "Puesto que no necesito confirmar lo que quizás es tan obvio",
                "El amor que entrego, me entrega por eso yo doy todo",
                "Ella es mi estrella, me hace brillar y el brillo que refleja",
                "Su presencia se me ha vuelto necesario."
            ],
            [
                "No hay letra que describa su amor, no hay abecedario",
                "Que este conformado en sentimientos",
                "Si antes ni siquiera imaginaba sentir lo que siento",
                "Por alguien que me lleva dentro."
            ],
            [
                "Somos dos que brillamos, reflejo y realidad",
                "Dos que encontramos en nosotros la verdad",
                "Somos dos que brillamos, en el mismo amor",
                "Dos corazones en un corazón."
            ],
            [
                "Jah love."
            ],
            [
                "No veo que la noche cae, yo con ella te veo llegar",
                "Mis ojos cerrados, otra vez contigo e vuelto a soñar",
                "Cierra tus ojos, se muy bien que allí voy a estar",
                "En un simple pensar algun detalle que recordar."
            ],
            [
                "No hay forma de escribir un suspirar",
                "Lo intento, aunque se que sientes lo mismo que siento",
                "Si antes no me imaginaba escribiendo mis sentimientos",
                "Hoy lo hago porque esta fluyendo."
            ],
            [
                "Somos dos que brillamos, reflejo y realidad",
                "Dos que encontramos en nosotros la verdad",
                "Somos dos que brillamos, en el mismo amor",
                "Dos corazones en un corazón."
            ],
            [
                "Jah love."
            ],
            [
                "Dos que brillamos, en el mismo amor",
                "Dos corazones manifestación de JAH love",
                "Y hay dos que brillan,",
                "Serán dignos de elevarse y subirán"
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "El Mesías se reencarno",
        "text": [
            [
                "Ocultan la verdad pero el rastaman te la cuenta pa que luego no anden diciendo",
                "Nadie me aviso que el mesías se reencarno, rasta canto y babilonia no escucho."
            ],
            [
                "Veintitrés de Julio de mil ocho noventa y dos bendito día",
                "Manifestación rayos truenos lluvia caía",
                "Porque un niño nos a nacido un niño se nos a dado se cumplía la profecía",
                "Sobre su hombro el regir sobre el trono de David",
                "De su reino no habrá fin según Isaías",
                "Descendiente directo de la raíz de David, de la salomónica dinastía."
            ],
            [
                "Ocultan la verdad pero el rastaman te la cuenta pa que luego no anden diciendo",
                "Nadie me aviso que el mesías se reencarno, rasta canto y babilonia no escucho.",
                "El místico Tafari en su niñez conocía todo libro al derecho y al revés",
                "Inclusive algunos desaparecidos libros de moisés",
                "Sacerdotes confundidos preguntaban que tipo de truco es",
                "En la montaña las mas temidas bestias de la jungla"
            ],
            [
                "Quedaban rendidas a sus pies, dóciles",
                "Poder de JAH Ras Tafar I, Haile Selassie I is almighty I.",
                "Ocultan la verdad pero el rastaman te la cuenta pa que luego no anden diciendo",
                "Nadie me aviso que el mesías se reencarno, rasta canto y babilonia no escucho.",
                "Según pedro en hechos cuenta el cristo se reencarnaría",
                "Y en el trono de David se sentaría"
            ],
            [
                "Rey de reyes Señor de señores León de Judah lo nombrarían, con esto lo coronarían",
                "Mil nueve treinta en Etiopia esto sucedía era el retorno del mesías",
                "Haile Selassie I poder de la sagrada trinidad",
                "El más alto nombre el recibiría.",
                "Ocultan la verdad pero el rastaman te la cuenta pa que luego no anden diciendo",
                "Nadie me aviso que el mesías se reencarno, rasta canto y babilonia no escucho, como ven",
                "Ocultan la verdad pero el rastaman te la cuenta pa que luego no anden diciendo",
                "Nadie me aviso que el mesías se reencarno, rasta canto y babilonia no escucho.",
                "Van todos ocultando la verdad van todos ocultando la divinidad de su majestad",
                "En Etiopia la cuna de la humanidad el mesías retorno y en el trono de David se sentó",
                "Por eso I & I sabe que babilonia lo ocultó, no miraron hacía África",
                "Niegan la humanidad en la divinidad, nos les conviene que la gente sepa que el mesías",
                "Esta vivo, en ti, en mí, no en sus templos masoquistas",
                "Donde adoran al sufrimiento de una persona crucificada",
                "Que ni siquiera sé que tiene que ver con el cristo la estatua de alguien rubio",
                "Blanco y de ojos claros, o acaso piensan que el cristo fue un rubio entre negros",
                "Por el hecho de querer representar que la belleza humana esta en el hombre blanco",
                "No, blancos y negros fuimos creados del polvo, en Etiopia, la cuna de la humanidad",
                "El principio del comienzo, en África"
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "En el cielo",
        "text": [
            [
                "Las estrellas que dan luz a mi existencia,",
                "La manera en la que el ser toma consciencia,",
                "Los matices que revelan mi presencia",
                "En el cielo van, en el cielo están..."
            ],
            [
                "Hoy entiendo que aquello que esta sobre mi",
                "Contiene tanto que contarnos tanto que decir",
                "Hoy su luz sobre las luces que él ha puesto allí",
                "Me cuentan el por qué, yo he de estar aquí"
            ],
            [
                "Antiguos sí sabían que el cielo regia al ser,",
                "Observando las estrellas y entendiendoles",
                "En armonía con lo que dios quería contarles,",
                "Tenían el poder del cielo leer"
            ],
            [
                "Las estrellas que dan luz a mi existencia,",
                "La manera en la que el ser toma consciencia,",
                "Los matices que revelan mi presencia,",
                "En el cielo van, en el cielo están"
            ],
            [
                "Las estrellas que dan luz a mi existencia,",
                "La manera en la que el ser toma consciencia,",
                "Los matices que revelan mi presencia,",
                "En el cielo van, en el cielo están"
            ],
            [
                "Hoy la ciudad difícilmente el cielo puede ver,",
                "Apagando cada estrella iluminándose",
                "Y así la gente poco a poco va perdiendo fe,",
                "Al no saber por qué lo que ha de suceder"
            ],
            [
                "Pues el sistema deformo la ciencia del saber,",
                "Que eran solo supersticiones te hicieron creer",
                "Y así la gente ya no mira más que hacia sus pies",
                "No siente en Dios al universo y todo lo que es"
            ],
            [
                "Si quieres conocerte al cielo ve y pregúntale",
                "Las estrellas saben lo que tu quieres saber,",
                "La antigua y verdadera ciencia sí sabía leer",
                "Ese maravilloso cielo al anochecer"
            ],
            [
                "Las estrellas que dan luz a mi existencia,",
                "La manera en la que el ser toma consciencia,",
                "Los matices que revelan mi presencia,",
                "En el cielo van, en el cielo están"
            ],
            [
                "Las estrellas que dan luz a mi existencia,",
                "La manera en la que el ser toma consciencia,",
                "Los matices que revelan mi presencia,",
                "En el cielo van, en el cielo están"
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "En la naturaleza",
        "text": [
            [
                "En la tranquilidad de la naturaleza",
                "Puedo decir que mi alma tranquila se expresa.",
                "No me digas que no la puedes ver",
                "Pues de entre lo árboles nadie te va a mover."
            ],
            [
                "Más elevado que cualquiera de tus edificios",
                "Más elevador que cualquiera de tus tarados vicios.",
                "La creación de Jah, no habrá quien la supere",
                "Y tu y tus máquinas destruyendo lo que el rastaman prefiere.",
                "Y no lo niegues pues se que es el dinero lo que tu quieres",
                "Para satisfacer tus comodidades y tus placeres.",
                "Si esto es evolución pues yo me quedo en el pasado",
                "Disfrutando en conexión de lo que Dios nos ha dejado.",
                "Me he fijado, como el ser humano ha cambiado",
                "Prefiriendo artificial y lo natural de lado",
                "Pero Nattydread sigue atento al elevado",
                "Buscando repatriarse e irse lejos del malvado.",
                "A la montaña, la naturaleza nos extraña, I&I no se engaña",
                "Sabe que en la Babylon se empaña, sabe que la Babylon te daña"
            ],
            [
                "Complaciendo tus comodidades y tus mañas."
            ],
            [
                "En la tranquilidad de la naturaleza",
                "Puedo decir que mi alma tranquila se expresa."
            ],
            [
                "No me digas que no la puedes ver",
                "Pues de entre lo árboles nadie te va a mover."
            ],
            [
                "Mama tierra corre de los explotadores",
                "Calmate y no llores que quedan los alrededores",
                "Battyrones no disfrutan de árboles y flores",
                "Solo quieren causarte dolores.",
                "Mama tierra corre de los explotadores",
                "Calmate y no llores que quedan los alrededores",
                "Battyrones no disfrutan de árboles y flores",
                "Solo quieren causarte dolores.",
                "Dime si podrías comparar el meditar en un lugar natural",
                "Escuchando los pájaros cantar, sintiendo la brisa tu piel acariciar",
                "Y encendiendo una ganjah pa acompañar."
            ],
            [
                "Y conectarse con la madre tierra",
                "Sentir como te abraza mientras tus ojos se cierran",
                "Contemplar la belleza, que empieza, cuando de Babylon te alejas."
            ],
            [
                "En la tranquilidad de la naturaleza",
                "Puedo decir que mi alma tranquila se expresa.",
                "No me digas que no la puedes ver",
                "Pues de entre lo árboles nadie te va a mover.",
                "Nadie te va mover",
                "Nadie te va mover",
                "En la tranquilidad, de la naturaleza.",
                "Nadie te va mover."
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "En Zion mi anhelo",
        "text": [
            [
                "Si soy otro guerrero",
                "Si siento que mis pasos son certeros",
                "En un sendero recto y verdadero",
                "Si en mi viste a un guerrero",
                "Y en mi tu estas primero",
                "Si antes que lo pida tu ya sabes lo que quiero",
                "Toma me del pelo",
                "Y lleva me asta el cielo",
                "Quiero estar contigo quiero ser tu ángel de fuego",
                "Quiero alzar el vuelo salir de este agujero",
                "Quiero despertar y ver que lejos voy del suelo."
            ],
            [
                "Con la meditación",
                "Ven mira me que subo un escalón",
                "No me dejes de tocar el corazón",
                "Sin ti mi batallón se desase",
                "Ese batallón sin león desaparece",
                "Quien fuma ganjah",
                "Dice lo que hace",
                "Lo que Dios bendice"
            ],
            [
                "No merece que alguien lo disfrace"
            ],
            [
                "Quien va de cacería"
            ],
            [
                "Busca comisiones elevadas en la z.g."
            ],
            [
                "Que problema tiene si camino y miro al cielo",
                "Que problema tiene si al mirarlo veo consuelo",
                "Que problema tiene si es que sueño que me elevo",
                "Si aquí abajo siempre pienso que en su monte esta mi anhelo.",
                "Si me aleje del veneno",
                "Hoy pienso que estoy lleno",
                "Pero falta algo pa' sentirme pleno",
                "Si amo tanto al que le temo",
                "Y en mis alas no venia el freno",
                "Entonces espero",
                "Si soy otro guerrero",
                "Si siento que mis pasos son certeros",
                "En un cendero recto y verdadero",
                "Si en mi viste un guerrero",
                "Y en mi tu estas primero",
                "Si antes que lo pida tu ya sabes lo que quiero",
                "Toma me del pelo y lleva me hasta el cielo",
                "Quiero estar contigo quiero ser tu ángel de fuego",
                "Quiero alzar el vuelo salir de este agujero",
                "Quiero despertar y ver que lejos voy del suelo... (bis)",
                "A que se cumplan los días en los que soy guerrero."
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "Es Ignorancia",
        "text": [
            [
                "Si paso por su lado a mis espaldas me miran muy feo"
            ],
            [
                "y de frente me saludan pero nada yo les creo"
            ],
            [
                "hipócritas de mierda y cínicos es lo que veo"
            ],
            [
                "pero basta de eso yo estoy pa su hueveo"
            ],
            [
                "coro:"
            ],
            [
                "Es ignorancia lo que emana de tus ojos"
            ],
            [
                "Es ignorancia lo que aprenderán tus hijos"
            ],
            [
                "Es ignorancia, es ignorancia, es ignorancia lo que te domina."
            ],
            [
                "Soy punto clave en mucha de esa copucha que por ahí se escucha gente no tiene nada mejor que hacer que se valla a la chucha"
            ],
            [
                "del chismerío andan pendientes"
            ],
            [
                "sus reuniones basan en pelar a la otra gente"
            ],
            [
                "sienten que están en lo correcto"
            ],
            [
                "y sus palabras no las piensan las vomitan por el recto"
            ],
            [
                "conversaciones fuera de contexto"
            ],
            [
                "se fijan en defectos"
            ],
            [
                "y según ellos en su casa esta todo correcto."
            ],
            [
                "Hay religiosos que hablan de mí"
            ],
            [
                "y ahora si que ya no entiendo nada de lo que pasa aquí"
            ],
            [
                "miran mi apariencia y relacionan la demencia"
            ],
            [
                "yo miro su conciencia y veo solo incoherencia."
            ],
            [
                "Que los perdone Dios por juzgar sin conocer, sin saber"
            ],
            [
                "dicen no te juntes con aquel tal rastaman te puede hacer mal"
            ],
            [
                "sin embargo lo único que hago"
            ],
            [
                "es ofrecerles mi amistad a cambio de nada"
            ],
            [
                "y me critican por que saben que me gusta fumar de la mama"
            ],
            [
                "y es que la ignorancia te ciega"
            ],
            [
                "y no puedes ver que es una planta pura y sana"
            ],
            [
                "en donde no se implica la mierda de mente humana"
            ],
            [
                "sin embargo positivamente pienso en un mejor mañana."
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "Estoy bien",
        "text": [
            [
                "No me sueltes de tus manos o me perdere",
                "No me sueltes de tus brazos o me caere",
                "Sin tu guía no resistiré",
                "Hoy a ojos cerrados tengo fe"
            ],
            [
                "Cuando sea el momento entonces yo renacere",
                "Cuando salga el sol de nuevo yo estare de pie",
                "Cuando salga el sol de nuevo yo",
                "Yo quiero que tu estés también"
            ],
            [
                "Necesito la verdad para no confundirme",
                "Necesito estar con jah para no derrumbarme",
                "Necesito ver que no estoy solo",
                "Para fortalecerme y no caer"
            ],
            [
                "Hoy me siento mas que nunca siento mi fluir",
                "Hoy después de una tormenta me fortalecí",
                "Mis sentidos se han abierto a ti",
                "Oigo una voz hablar dentro de mi"
            ],
            [
                "Tu enseñanza llega siempre cuando debe ser",
                "Que perfecta es tu forma de hacerme crecer",
                "Cuando veo lo malo se entender",
                "Que esa es la forma de entender el bien."
            ],
            [
                "Mis errores me condenan y me debilitan",
                "Mis defectos me entorpecen y la paz me quitan",
                "Voy con fe dispuesto a lo que sea",
                "Para cambiar y ser un nuevo ser"
            ],
            [
                "Y estoy bien, a pesar de todo estoy bien",
                "Después de llover, las nubes se disipan y el cielo puedo ver.",
                "Puedo ver y sentir que estoy bien",
                "A pesar de todo estoy bien",
                "Un nuevo amanecer llego, JahJah brillo y bajo su ángel de sol."
            ],
            [
                "No te sueltes de mis manos yo te tengo bien",
                "No te alejes de mis letras y yo te dire",
                "Lo que necesitas para ser",
                "Aquel que esta debajo de esa piel"
            ],
            [
                "Cuando sea el momento entonces tu despertaras",
                "Cuando sea el momento ya no habrá una marcha atraz",
                "Cuando llegue el gran momento",
                "Tu sentirás que lo que hable es real"
            ],
            [
                "Son mis miedos los que hacen florecer mis dudas",
                "Mas ninguna duda existe cuando Jah me alumbra",
                "Llegaran los tiempos de la luna",
                "Y todo miedo y mal se irán de aquí."
            ],
            [
                "Hoy mi canto trae cosas buenas para ti",
                "Hoy después de tanto tiempo aun sigues aquí",
                "Hoy tu rostro a mi me dice cosas",
                "Que me dan fuerzas para seguir",
                "Tengo la certeza de buscar eterno amor",
                "Se que mi alma vino en busca de la evolucion",
                "Las vivencias nutren este viaje",
                "En el que intento estar mejor",
                "Cuanto tiempo desde que empece a buscar verdades",
                "Cuanto tiempo de tanto golpear y nadie abre",
                "Ese tiempo ya no es importante",
                "Vivimos hoy, ahora y para siempre."
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "Fuerte Como Una Roca",
        "text": [
            [
                "CORO:"
            ],
            [
                "Ilegalizan lo que crece de la tierra"
            ],
            [
                "y por cualquier estupidez ofrecen guerra"
            ],
            [
                "este mundo y sus ideas me aterran"
            ],
            [
                "ya me canse no voy a hacer lo que ellos quieran."
            ],
            [
                "Fuerte como una roca es rastaman"
            ],
            [
                "aguanta y siente pena por ellos tendrán su final"
            ],
            [
                "vente antes que no haya marcha atrás"
            ],
            [
                "y en vez de andar peleando prefiero vivir en paz."
            ],
            [
                "En Babilón no quieren entrar en razón"
            ],
            [
                "no quieren buscarle solución a mi problema de legalización"
            ],
            [
                "estoy bajo presión y como arma tengo mi canción"
            ],
            [
                "no como tu bad boy que cargas de tu cañón."
            ],
            [
                "Van todos compitiendo, por quien es el más malo"
            ],
            [
                "por que no se valoran, y se dan la mano"
            ],
            [
                "si piensan que el respeto, se lo ganan peleando"
            ],
            [
                "pues yo gano el respeto, pues respetando."
            ],
            [
                "En este mundo tan perdido encontré la salida"
            ],
            [
                "mirando para arriba y dando gracias al que me motiva."
            ],
            [
                "Pues el es el que me hace compañía"
            ],
            [
                "y me a llenado de conciencia y sabiduría"
            ],
            [
                "y hoy se, hoy se que estoy en sintonía"
            ],
            [
                "escribo poesía pa' llenar almas vacías."
            ],
            [
                "Algunos cayendo en un agujero sin fondo otros caminando en redondo"
            ],
            [
                "y yo mientras tanto me escondo"
            ],
            [
                "y es que en este mundo tratas de ser buena persona y pareces un tonto"
            ],
            [
                "me olvido pronto de la realidad y en la base me monto."
            ],
            [
                "I want to hear the Rasta whit the bongo"
            ],
            [
                "now open up your eyes and stop the cry"
            ],
            [
                "now just put you play and"
            ],
            [
                "listen to my save your life"
            ],
            [
                "whit the king of king Haile Selassie I"
            ],
            [
                "Y es que, así es el mundo en el que vivo"
            ],
            [
                "muchos van perdidos muchos por el mal camino"
            ],
            [
                "ganan su sueldo ilegalizando mi sativa"
            ],
            [
                "a ver si en el mañana por morir te cobran iva."
            ],
            [
                "Siente toda la vibra positiva"
            ],
            [
                "y en vía vida activa me protege aquel de arriba."
            ],
            [
                "Que perdidos van, bajo un sistema están"
            ],
            [
                "manejado por Babilón pero no con rastaman porque este es fuerte"
            ],
            [
                "como una roca es rastaman"
            ],
            [
                "aguanta y siente pena por ellos tendrán su final"
            ],
            [
                "vente antes que no halla marcha atrás"
            ],
            [
                "y déjate de andar peleando ya ponte a vivir en paz."
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "Fuma Del Humo Y Sana",
        "text": [
            [
                "Fuma con migo marihuana fuma planta santa y sana",
                "Rasta nunca busca fama Rasta busca estar cerca de la mama",
                "clama del humo que te sana",
                "clama del humo que la zona ganjah emana.",
                "Y nunca voy a perdonar a aquel que dijo que mi mama es una droga",
                "porque que yo sepa droga esta compuesta por el químico que te controla",
                "el químico que esta en lo que tu tomas",
                "nada decir con respecto a eso pero con mi ganjah me dicen",
                "déjate de fumar eso que van a mirar mal",
                "y a mi que mierda me calienta lo que piensen los demás.",
                "En esta fea sociedad",
                "no me importa lo que piensen con respecto a mi verdad",
                "me interesa lo que piense de mi su majestad imperial",
                "the conquering lion of tribe of Judah.",
                "Se han encargado de ensuciarla de mezclarla con la mierda",
                "para no sentir las piernas pa’ que tu mente se pierda",
                "y eso no lo hace mi hierva mi hierva es natural",
                "mi hierva es una planta ancestral",
                "mi ganjah es medicinal mi ganjah no te va a matar",
                "te privan de una sensación tan solo espiritual",
                "mi ganjah me hizo pensar y luego me hizo reaccionar",
                "mi ganjah me aparto del mal y ahora soy un rastaman",
                "que tiene rojo los ojos",
                "y llevo dentro un sentimiento en amor a JAH",
                "y llevo rojo los ojos",
                "por que llevo dentro humo de mi ganjah.",
                "No tengo problema en compartir mi hierba",
                "pero si te veo angustiado te mando a la mierda",
                "porque tu me ofendes si dices que mi hierva es una droga",
                "ahórcate con tu propia soga mi friend",
                "escucha y sal de tu capucha",
                "por lo que tu crees lucha pucha que cuesta",
                "pero al final se muestra que la gente es mucha",
                "la gente que quiere legalización con mi canción",
                "doy una demostración que",
                "fumo marihuana, fuma de la pacha mama",
                "fumo marihuana, fuma del humo y sana.",
                "Se han encargado de manchar tu nombre",
                "pa’ que la gente cuando escuche",
                "fumo marihuana ella se asombre",
                "pero yo voy a gritar contra aquellos que la quieran ilegalizar",
                "sin una razón principal",
                "piensan que yo soy un criminal",
                "y no tengo ningún animo de traficar",
                "solo quiero fumar del regalo que me ha dejado JAH",
                "RASTAFARI en contra del sistema de Babilón."
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "Fumando vamos a casa",
        "text": [
            [
                "Fumando vamos a casa",
                "Cultivando weed quemando buena ganjah",
                "Esta es la alianza rastafari avanza",
                "Caminando a zion I&I no descansa"
            ],
            [
                "Fumando vamos a casa",
                "Cultivando amor cosechare esperanza",
                "Esta es la alianza, rastafari avanza",
                "Caminando a zion I&I no descansa"
            ],
            [
                "Temprano por la mañana",
                "Damos gracias al más alto",
                "Que la vida nos entrega",
                "Luego a trabajar la tierra",
                "Es nuestra siembra que espera",
                "Trabajo que en jah prospera",
                "Así el alma se libera",
                "De lo que desespera",
                "Agobio de este sistema",
                "El odio que te envenena",
                "Prefiero cuidar mi tierra",
                "Y así yo curo mis penas",
                "Con para un guento sagrado",
                "Y humo del más elevado",
                "Sendero eterno y sagrado",
                "Eterno amor elevado."
            ],
            [
                "Encontré el fruto real que me llevo a la conexión total",
                "Vivo en desacuerdo con babilón y no me va mal",
                "Se me enseño a decir",
                "Las cosas por su nombre",
                "Y eso es lo que ago \"Si\"",
                "Tu sabes que hablo y hablo",
                "Pero con base hermanos siempre",
                "Le pregunto a la gente que siente",
                "Ponen caras cuando la ganjah se prende",
                "Es privación del ser consecuentes",
                "Con la creación del ser supremo",
                "Ganjah es para el cuerpo ambos lo sabemos."
            ],
            [
                "Fumando vamos a casa",
                "Cultivando weed quemando buena ganjah",
                "Esta es la alianza rastafari avanza",
                "Caminando a zion I&I no descansa"
            ],
            [
                "Y en congregación",
                "Transparente somos yo & yo en el corazón",
                "Los lentes en acción",
                "Nos quedamos en tan solo la intención",
                "Librera tu alma",
                "Solo de ti depende encontrar la calma",
                "Respeta la ganjah la ignorancia es tanta",
                "Tómale el peso a las palabras",
                "Marihuana es una planta",
                "Que por el único dios fue creada",
                "El mismo que a ti te creo hizo la hierba",
                "Pa que tu meditación sea elevada",
                "Esencia de tres en uno en la llama sagrada",
                "En I&I va plasmada.",
                "Conexión demasiado elevada."
            ],
            [
                "Ven vamos cultiva la tierra",
                "Ey ven cultiva tu templo",
                "Eleva tu corazón con las manos",
                "Trabajando para el creador",
                "Quien perdona le error",
                "Quien te da la salvación",
                "Haile Selassie es nuestro creador¡¡",
                "Emperatris manan, madre de la creación",
                "Rey alfa, Reyna omega eterna es su bendición¡¡",
                "El amor¡ el amor¡ Eterno el amor¡ El amor¡",
                "Eterno el amor¡ El amor¡ Eterno El amor¡ El amor¡",
                "JHA LOVE¡¡, JHA LOVE¡¡, JHA LOVE¡¡"
            ],
            [
                "Fumando vamos a casa",
                "Cultivando weed quemando buena ganjah",
                "Esta es la alianza rastafari avanza",
                "Caminando a zion I&I no descansa"
            ],
            [
                "Fumando vamos a casa",
                "Cultivando amor cosechare esperanza",
                "Esta es la alianza, rastafari avanza",
                "Caminando a zion I&I no descansa"
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "Ganjah en mi habitación",
        "text": [
            [
                "Ganjah en mi habitación",
                "La meditación se eleva en acción.",
                "Ganjah en mi habitación",
                "Reacción natural elévala con alabanza real.",
                "Ganjah en mi habitación es la conexión.",
                "Somos uno en tres y tres en uno en el humo que fumo."
            ],
            [
                "Es reacción natural del hombre",
                "Buscar conexión con el santo nombre,",
                "Abrir camino y querer ser, volar libre,",
                "El humo que bajo el techo flota",
                "Echado a pecho sirve.",
                "La meditación en babilonia es imprescindible.",
                "Camino invisible,",
                "Tanto disfruto estando en mi soledad con Jah",
                "Y es que con Jah a todos lados,",
                "Cuatro paredes exigen palabras que aún no haya recitado,",
                "Rebotan ideas de lado a lado,",
                "El deber se hace ver",
                "Cuando por lo menos hasta aquí he llegado."
            ],
            [
                "Ganjah en mi habitación",
                "La meditación se eleva en acción.",
                "Ganjah en mi habitación",
                "Reacción natural elévala con alabanza real.",
                "Ganjah en mi habitación es la conexión.",
                "Somos uno en tres y tres en uno en el humo que fumo."
            ],
            [
                "Y postrado en mi cama no es que estaba tirado,",
                "Fumando marihuana",
                "Es que planeo mi recorrido en la tierra",
                "Sé que Jah me llama",
                "Medito en tratar de no ser una mancha en su mirada",
                "Reflejado en el sol que alumbra en la mañana",
                "Es que allí es cuando creo que la Ganjah más me sana",
                "Por eso bien temprano se enciende la llama",
                "Y sentimos la conexión",
                "Y en congregación",
                "Ganjah en mi habitación",
                "Plasmados en un amor por el conquistador",
                "Las maravillas de la creación nos sorprendes mi Lord,",
                "Damos gracias en el corazón",
                "Y no de la boca para afuera como un actor",
                "Porque comprendemos el llegar a ser",
                "Y sabemos que empieza en el interior,",
                "Haile Selassie I. Almighty",
                "Fumar por alabanza y en secreto mi Lord ver y escuchar."
            ],
            [
                "Ganjah en mi habitación",
                "La meditación se eleva en acción.",
                "Ganjah en mi habitación",
                "Reacción natural elévala con alabanza real.",
                "Ganjah en mi habitación es la conexión.",
                "Somos uno en tres y tres en uno en el humo que fumo.",
                "Somos uno en tres y tres en uno.",
                "Esque Ganjah en mi habitación",
                "La meditación se eleva en acción.",
                "Ganjah en mi habitación",
                "Reacción natural elévala con alabanza real.",
                "Ganjah en mi habitación es la conexión.",
                "Somos uno en tres y tres en uno en el humo que fumo.",
                "Ganjah en mi habitación",
                "La meditación se eleva en acción.",
                "Ganjah en mi habitación",
                "Reacción natural elévala con alabanza real.",
                "Ganjah en mi habitación es la conexión.",
                "Somos uno en tres y tres en uno en el humo que fumo."
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "Guerrero de JAH",
        "text": [
            [
                "Guerrero de jah...(bis)"
            ],
            [
                "No apagues la luz de mi camino",
                "Sigue aquí conmigo",
                "Que solo contigo me ilumino",
                "No me dejes que te necesito",
                "Te lo pido a gritos",
                "Tu aqui dentro y me siento bendito...",
                "Guerrero de jah sale a luchar",
                "En el nombre del mas alto de adonai",
                "Guerrero de JAH palabra ense",
                "Que la babilonia ante tus ojos caer"
            ],
            [
                "Y que hay si no tengo ningún apoyo",
                "Mira hacia abajo desde el monte Zion",
                "Solo no puedo me hundo en el ruego",
                "Se desmorona mi cuerpo en el suelo."
            ],
            [
                "La fuerza crece con el tiempo",
                "Y tras este siento",
                "Que es temprano y ando sin aliento",
                "Será que aquel planea el momento y lanza su tormento",
                "Queriendo verme mal y en sufrimiento",
                "Será que sabe lo que tengo y sabe lo que no",
                "Queriendo despojarme de lo que siento",
                "Pero te tengo dentro y tu eres mi sustento",
                "Sin ti mi cuerpo se lo llevaría el viento",
                "Y es que ignora nuestra conexión sagrada",
                "Demasiado elevada",
                "Para alguien que terminara en el fuego",
                "Hoy solo te ruego",
                "No dejes que mi cuerpo caiga al suelo",
                "Estate en todo tiempo con migo y dame consuelo",
                "Te ruego",
                "No dejes que mi alma caiga al suelo",
                "Estate en todo tiempo con migo y dame consuelo",
                "Te ruego",
                "Dame la fuerza que necesito pa pararme de nuevo."
            ],
            [
                "Tan solo pido que este junto a mi",
                "Para no caer y saber a donde ir",
                "Tan solo clamo por tener tu compa",
                "Que la luz siga encendida que seas mi gu"
            ],
            [
                "Guerrero de JAH ve a luchar",
                "En el nombre del más alto Adonai",
                "Guerrero de JAH palabra ense",
                "Que la babilonia ante tus ojos caer"
            ],
            [
                "Y que hay si no tengo ningún apoyo",
                "Mira hacia abajo desde el monte Zion",
                "Solo no puedo me hundo en el ruego",
                "Se desmorona mi cuerpo en el suelo."
            ],
            [
                "Dótame de fuerza necesaria",
                "Para no caer ante la fuerza contraria",
                "Tu sustento es lo que necesito",
                "Mis humildes letras poesias para ti mis escritos.",
                "No apagues la luz de mi camino",
                "Sigue aquí con migo, que solo con tigo me ilumino JAH",
                "Yo te necesito, te lo pido a gritos",
                "Tu aquí dentro y me siento bendito.",
                "Guerrero de jah...(bis)"
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "I&I iriebless",
        "text": [
            [
                "Si todo dependiera de apariencias,",
                "Sería vacía cada situación,",
                "Yo, mira creo que Rasta es la esencia",
                "Eso es lo que me dice el corazón."
            ],
            [
                "Y mi cabeza es lana limpia",
                "Natural creación,",
                "El lado fashion a mi no me pinta,",
                "Hay, natural man, León en Babilon."
            ],
            [
                "Hey,",
                "I&I man is wake up",
                "I&I Irie Bless",
                "Jahjah guide him forever",
                "I&I Irie Bless."
            ],
            [
                "Lo básico aquí es que somos reales",
                "Mas allá de lo que creamos que somos ante los ojos de Jah,",
                "Somos seres naturales,",
                "Buscamos caminos tranquilos",
                "Cuando quemamos sentimos los latidos",
                "De plantas ancestrales, medicinales",
                "Recetas de fuego por Jah para encender verdades."
            ],
            [
                "I&I man is wake up",
                "I&I Irie Bless",
                "Jahjah guide him forever",
                "I&I Irie Bless."
            ],
            [
                "Camino mientras se consume el splip de mi recorrido",
                "He vivido suficiente pa sentirme vivo,",
                "Royal Lion proyectando, deseando",
                "Yo soy un hijo del mas alto que está creando."
            ],
            [
                "Y mi cabeza es lana limpia",
                "Natural creación,",
                "El lado fashion no, no me pinta,",
                "Hay, natural man, Original Lion.."
            ],
            [
                "Hey,",
                "I&I man is wake up",
                "I&I Irie Bless",
                "Jahjah guide him forever",
                "I&I Irie Bless."
            ],
            [
                "No todo Rasta es dreadlocks",
                "Y no todo dreadlocks lleva rey Rasta en su corazón,",
                "No todo rasta lleva dreadlocks en su cabeza",
                "Convengamos que Rasta se lleva en el corazón."
            ],
            [
                "I&I man is wake up",
                "I&I Irie Bless",
                "Jahjah guide him forever",
                "I&I Irie Bless. (2)"
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "Inescriptible sensación",
        "text": [
            [
                "Préndelo quémalo y cázalo",
                "Que gira en circulo",
                "Vente a la ronda acomódate tu turno ya llegó",
                "Toma lo bueno agradecelo antes de echarlo a pulmón",
                "Y así ya multiplicar el fruto que da sanación"
            ],
            [
                "Única",
                "Indescriptible esta sensación",
                "Siento que mi corazón bombea amor",
                "Mística indescriptible es la conección",
                "Sensación de estar mas cerca del Zion"
            ],
            [
                "(Mmmm)",
                "Siembrala cuídala espérala que ella florecerá",
                "Cuando este lista cosechala para secarla",
                "Guárdala como medicina para sanar el mal",
                "Siempre compártela con aquellos aquellos que tu quieras sanar",
                "Desátala Muelela enróllala y prendela sin dudar",
                "Buqueala para ver si sabe bien buena ya",
                "Siéntela dentro de ti como algo que te hace pensar",
                "Siente como se abre tu conciencia al comenzar a quemar",
                "(Ohh) al comenzar a degustar un buen fruto man",
                "(Sii.Ohh. Ohh yeah)"
            ],
            [
                "Recuerdo el día en el que yo te conocí",
                "Recuerdo bien como me hiciste sentir",
                "Yo caminaba perdido sin saber donde ir",
                "Me conectaste y te canto a ti (ehh)"
            ],
            [
                "Única",
                "Indescriptible esta sensación",
                "Siento que mi corazón bombea amor",
                "Mística indescriptible es la conección",
                "Sensación de estar mas cerca del Zion"
            ],
            [
                "Mágica planta de sanación espiritual",
                "Eres todo lo que ipotenciaba todo lo que imaginé",
                "Hoy miro el cielo y me siento bien por conocer",
                "Por no ser un ignorante que juzga sin saber",
                "Que eres la medicina para despertar el ser",
                "Que eres la medicina para conectarme también",
                "Que eres la medicina que conmueve mi alma",
                "Una plantita que trae armonía y calma",
                "Una plantita que trae armonía y calma a mi alma (sii)"
            ],
            [
                "Es. Es solo medicina",
                "Es. Una planta",
                "Aquí no hacemos apología ni insistimos al consumo de nada",
                "Cada uno es libre de elegir lo que quiera que haga",
                "Esta verdad que hoy es hoy cambiará el pensamiento del mañana",
                "Solo de que cambie el concepto de la Marihuana"
            ],
            [
                "Dame una ganjah de calidad que yo quiero fumar",
                "Dale compártela que la gente se sanará",
                "Pero recuerda y no olvides siempre dar gracias allá",
                "Y la madre tierra siempre proveerá",
                "Siembra tus frutos cuidándolos hasta su maduración",
                "Que no es lo mismo consumir el fruto que uno cosechó",
                "Y no te confundas que la ganjah es solo una",
                "Hay cada cosa pensá oye cuidado con lo que fumas",
                "Hay cada cosa pensá oye cuidado con lo que fumas",
                "Solo ganjah verde y natural",
                "Solo ganjah fresca"
            ],
            [
                "Única",
                "Indescriptible esta sensación",
                "Siento que mi corazón bombea amor",
                "Mística indescriptible es la conección",
                "Sensación de estar mas cerca del Zion",
                "Única",
                "Indescriptible la sensación",
                "Yo siento que mi corazón bombea amor",
                "Mística indescriptible la conección",
                "Sensación de estar mas cerca del Zion (Bis)"
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "Jah es bendición",
        "text": [
            [
                "Si Jah Jah es bendición si Jah Jah es alegría",
                "Y pacha mama nos bendice con comida"
            ],
            [
                "Bendijo el fruto que nos da sabiduría",
                "Aquel que lo usa sabe estar en armonía"
            ],
            [
                "Si Jah Jah es bendición si Jah Jah es alegría",
                "Y pacha mama nos bendice con comida"
            ],
            [
                "Si Jah Jah envió semillas y estas florecían",
                "Benditas flores que me deja sin saliva"
            ],
            [
                "Dedico el tiempo en pensar como salgo de esto",
                "Mi compromiso es con la tierra y no con el resto"
            ],
            [
                "Por eso lucho, expresando este manifiesto",
                "Pa' que despierte la gente hoy, es el momento"
            ],
            [
                "Vives pensando solamente en tus problemas",
                "Y no recuerdas lo que si vale la pena"
            ],
            [
                "Jah Jah te cuida a pesar de que no creas",
                "Su fuerza actúa a pesar de que no la veas"
            ],
            [
                "Si Jah Jah es bendición si Jah Jah es alegría",
                "Y pacha mama nos bendice con comida"
            ],
            [
                "Bendijo el fruto que nos da sabiduría",
                "Aquel que lo usa sabe estar en armonía"
            ],
            [
                "Si Jah Jah es bendición si Jah Jah es alegría",
                "Y pacha mama nos bendice con comida"
            ],
            [
                "Si Jah Jah envió semillas y estas florecían",
                "Benditas flores que me deja sin saliva"
            ],
            [
                "El todopoderoso reina dentro mío",
                "Por eso mi palabra es consecuencia y así vivo",
                "Haciendo el bien, para con los que me rodean",
                "Y el bien rebota, para aquellos que lo desean",
                "La tierra sufre porque tu no la respetas",
                "Es tiempo de cambio el tiempo es hoy ¿y tu que esperas?",
                "Para comenzar a ser un hijo de la tierra",
                "Y sanar sus penas por tanta basura y guerra",
                "Si Jah Jah es bendición si Jah Jah es alegría",
                "Y pacha mama nos bendice con comida",
                "Bendijo el fruto que nos da sabiduría",
                "Aquel que lo usa sabe estar en armonía",
                "Si Jah Jah es bendición si Jah Jah es alegría",
                "Y pacha mama nos bendice con comida",
                "Si Jah Jah envió semillas y estas florecían",
                "Benditas flores que me deja sin saliva",
                "El padre celestial te mira desde lo alto",
                "Para ver si algún día despiertas y haces algo",
                "Necesitamos mas guerreros en el acto",
                "Es mi misión correr la voz, por eso canto",
                "Sube a mi Riddim vamonos de aquí, vamonos de trip",
                "Que yo quiero subir hasta donde no me alcancen",
                "Vivir tranquilo en la montaña es repatriarse",
                "Vivir allá donde nadie va a molestarte",
                "Si Jah Jah es bendición si Jah Jah es alegría",
                "Y pacha mama nos bendice con comida",
                "Bendijo el fruto que nos da sabiduría",
                "Aquel que lo usa sabe estar en armonía",
                "Si Jah Jah es bendición si Jah Jah es alegría",
                "Y pacha mama nos bendice con comida",
                "Si Jah Jah envió semillas y estas florecían",
                "Benditas flores que me deja sin saliva",
                "Si Jah Jah es bendición si Jah Jah es alegría",
                "Y pacha mama nos bendice con comida",
                "Bendijo el fruto que nos da sabiduría",
                "Aquel que lo usa sabe estar en armonía",
                "Si Jah Jah es bendición si Jah Jah es alegría",
                "Y pacha mama nos bendice con comida",
                "Si Jah Jah envió semillas y estas florecían",
                "Benditas flores que me deja sin saliva"
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "Juicio",
        "text": [
            [
                "No se trata de vivir cambiando a otros",
                "Se trata de vivir tratando de cambiar errores propios",
                "Y cuando cambies tu mundo cambiara",
                "Veraz como a tu alrededor las cosas pueden mejorar"
            ],
            [
                "La crítica no constructiva es inservible",
                "Tu juicio que intenta cambiarme ni me sirve",
                "Que difícil es aveces no juzgar",
                "Ayúdame y calla mi ego si lo vez hablar de mas"
            ],
            [
                "Si con tu juicio no dejas que yo avance",
                "Aquel libre de pesados que la piedra lance",
                "Si ya se sabe que aquí nadie es perfecto",
                "No insistas en mirar la paja en ese ojo ajeno"
            ],
            [
                "Ponle juicio a tus acciones y no a los demás",
                "Con tu juicio mis errores no van a cambiar",
                "En vez de estar juzgando a las demás personas",
                "Vive en ti tu juicio inténtalo y mejor perdona"
            ],
            [
                "Y en el momento en el que juzgas el error de alguien",
                "Olvidas que también alguna vez te equivocaste",
                "Y ahora quien eres para juzgarme",
                "Si solamente dios sabe mis errores",
                "Y el se encargara de enseñarme"
            ],
            [
                "Y si cada persona no es igual a otra",
                "Cada uno vino a aprender lo que le toca",
                "Vez mis acciones tan fáciles de superar",
                "Me juzgas y tu juicio en nada a mi me va a ayudar"
            ],
            [
                "Cada persona en su camino de evolución",
                "Va dejando atrás lo que aprendió en una vida anterior",
                "Y así existimos para cada día ser mejor",
                "Si me equivoque perdóname como perdonaría dios"
            ],
            [
                "Aveces soy como un niño",
                "Ni me maltrates lo que necesito es cariño amor",
                "Que si me caigo tantas veces",
                "Entiende que yo aprendo en la caída",
                "Y no por que me juzgues"
            ],
            [
                "Ponle juicio a tus acciones y no a los demás",
                "Con tu juicio mis errores no van a cambiar",
                "En vez de estar juzgando a las demás personas",
                "Vive en ti tu juicio inténtalo y mejor perdona"
            ],
            [
                "Ponle juicio a tus acciones y no a los demás",
                "Con tu juicio mis errores no van a cambiar",
                "En vez de estar juzgando a las demás personas",
                "Vive en ti tu juicio inténtalo y mejor perdona"
            ],
            [
                "Ponle juicio a tus acciones y no a los demás",
                "Con tu juicio mis errores no van a cambiar",
                "En vez de estar juzgando a las demás personas",
                "Vive en ti tu juicio inténtalo y mejor perdona"
            ],
            [
                "Juzgar juzgar no te lleva a nada no",
                "Juzgando no no llegaras a nada ho",
                "Oh no.. Vive en ti el perdón vive en ti el amor",
                "Vive y mejor perdona.."
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "Libérame",
        "text": [
            [
                "Suelta mis alas y déjame volar, libérame, que del mal quiero escapar,",
                "Suelta mis alas el vuelo quiero alzar, no temeré, JAHOVIA me protegerá."
            ],
            [
                "Que soy a tus ojos, ya no me miras como antes, porque demuestras actitud distante",
                "Analízame y dime en que te hago mal, dime si te choca que ahora sea un rastaman.",
                "Y es que recordé al que me dio el pan",
                "Me dio para sanar, y ahora puedo ver con claridad",
                "Y es que hay un camino que es real, en donde pocos van",
                "Y todos contra ellos quieren verlos tropezar",
                "Poniendo piedras en el camino, impiden que me acerque al Dios divino",
                "Hazme invisible ante aquellos",
                "Que me odian porque tengo un nudo en los cabellos."
            ],
            [
                "Suelta mis alas y déjame volar, liberarme, que del mal quiero escapar,",
                "Suelta mis alas el vuelo quiero alzar, no temeré, JAHOVIA me protegerá."
            ],
            [
                "Difícil camino y que le voy a hacer",
                "Si es el verdadero y yo lo quiero recorrer",
                "Y es que me lo advirtieron se puede enloquecer",
                "La bestia en todos lados lucha por verme caer, al ver que algo puedo hacer",
                "Guerrero de JAHOVIA enviado con un gran deber",
                "Dime si digo algo que sea falso, o límpiame el camino",
                "Hay vidrios y yo voy descalzo.",
                "Libérame de estas cadenas",
                "Que impiden que me acerque hacia el que tiene la cabeza con diademas",
                "Despójame de esta prisión, yo no soy del montón",
                "Yo solamente quiero salir de babilón"
            ],
            [
                "Suelta mis alas y déjame volar, libérame, que del mal quiero escapar,",
                "Suelta mis alas el vuelo quiero alzar, no temeré, JAHOVIA me protegerá."
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "Luces De La Ciudad",
        "text": [
            [
                "Como no me voy a ver anormal"
            ],
            [
                "si ni puta idea tienes de lo que es un rastaman"
            ],
            [
                "pero con la paciencia del que descansa"
            ],
            [
                "canto para tratar de cambiar esto que no avanza."
            ],
            [
                "Y es que lo días pasan demasiado rápido y yo no me doy ni cuanta"
            ],
            [
                "trato de tomar decisiones antes de que me arrepienta"
            ],
            [
                "quien esta con ganjah me cuanta y en el monte santo se sienta"
            ],
            [
                "y es que ahora ponen freno a todo el que lo intenta y eso me revienta."
            ],
            [
                "Que se apaguen las luces de la ciudad"
            ],
            [
                "quiero contemplar el cielo quiero mirar algo natural"
            ],
            [
                "y es que todos esos edificios van tan altos que no dejan respirar."
            ],
            [
                "Eternamente agradecido"
            ],
            [
                "por haberme encontrado una nota musical en el camino"
            ],
            [
                "eternamente agradecido"
            ],
            [
                "por aquel que me tiene protegido"
            ],
            [
                "coro:"
            ],
            [
                "Que se apaguen las luces de la ciudad"
            ],
            [
                "quiero contemplar el cielo por entero"
            ],
            [
                "que es lo que no quiero si mis ojos son sinceros al mirar"
            ],
            [
                "pero luego me doy cuenta que no puedo"
            ],
            [
                "Que se apaguen las luces de la ciudad"
            ],
            [
                "quiero ver si de aquí veo lo que busco en el cielo"
            ],
            [
                "algún consuelo que caiga al suelo pero esparcirlo solo yo no puedo."
            ],
            [
                "Así es que ayúdame hermano y escúchame bien"
            ],
            [
                "porque nunca es tarde para arrepentirse ante aquel"
            ],
            [
                "que te quiere con el que mas quieres que te ofrezca"
            ],
            [
                "si JAH Rastafari quiere darte vida eterna."
            ],
            [
                "Caminado ando en babilón esquivando"
            ],
            [
                "cuidándome de lo que llaman contrabando"
            ],
            [
                "y meditando siempre me sigo elevando"
            ],
            [
                "y es que al monte santo me estoy acercando"
            ],
            [
                "no me preguntes si todo es para tanto"
            ],
            [
                "quieres saberlo pues escucha lo que canto"
            ],
            [
                "y es que tu no tienes ningún pelo de tonto a si es que cámbiate de bando"
            ],
            [
                "y para no mirar tanta tontería cada día uso mis anteojos de Etiopia"
            ],
            [
                "tranquila vida mía"
            ],
            [
                "que el rojo del ojo significa que vamos por la correcta vía"
            ],
            [
                "con calma vida mía"
            ],
            [
                "que en el otro lado nos espera el dueño de toda sabiduría."
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "Música consciente",
        "text": [
            [
                "Oye",
                "Muchas cosas, muchas cosas."
            ],
            [
                "Cantar, tanta verdad me encanta contar y mostrar"
            ],
            [
                "Que hay tanta abundancia de cuento cuanta palabra falsa",
                "Cantare tanta verdad que te ayudara a despertar",
                "Hasta que tu alma en calma intente evolucionar",
                "Hoo, te diré muchas cosas"
            ],
            [
                "Hoo, te diré muchas cosas"
            ],
            [
                "Siempre la gente confunde tan solo por ignorar",
                "Si la ignorancia es la base, eso hay que quemar",
                "Nutre tu mente y tu alma con esta dosis real",
                "De verdaderas verdades con ritmo original",
                "Bendita música rítmica para el alma alegrar",
                "Hoy vengo como un enviado para un mensaje entregar"
            ],
            [
                "No me confundas que yo no soy superior a nadie mas.",
                "Si canto con tanta pasión es porque amo cantar",
                "Cantar, tanta verdad me encanta contar y mostrar",
                "Que hay tanta abundancia de cuento cuanta palabra falsa"
            ],
            [
                "Cantare tanta verdad que te ayudara a despertar",
                "Hasta que tu alma en calma intente evolucionar",
                "Hoo, te diré muchas cosas.",
                "Muchas cosas."
            ],
            [
                "Hoy día la gente viviendo tan confundida esta",
                "Los hombres se creen mas hombres por mujeres maltratar",
                "Mujeres no exigen respeto y así se dejan llevar",
                "Si hoy día las cosas se viven con perversión total.",
                "Ya estoy cansado cansado estoy de escuchar falsedad",
                "Realidad escondida y mas mentiras se oyen como verdad",
                "Amor condicionado amar pidiendo a cambio algo mas",
                "Dividiendo al pueblo en 2 bandos para eliminar la unídad",
                "Cantar, tanta verdad me encanta contar y mostrar",
                "Que hay tanta abundancia de cuento cuanta palabra falsa",
                "Cantare tanta verdad que te ayudara a despertar"
            ],
            [
                "Hasta que tu alma en calma intente evolucionar",
                "Siii, muchas cosas,",
                "Siii, muchas cosas."
            ],
            [
                "Cantar, tanta verdad me encanta contar y mostrar",
                "Que hay tanta abundancia de cuento cuanta palabra falsa",
                "Cantare tanta verdad que te ayudara a despertar",
                "Hasta que tu alma en calma intente evolucionar",
                "Y no me vengas con cuentos basura yo soy real",
                "No me confundo ni caigo en tus trampas que me hacen mal",
                "Lleva tus vicios bien lejos que a mi ni ganas me dan",
                "No necesito ni eso ni aquello para brillar.",
                "Muchas cosas."
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "Me Despojo Del Mal",
        "text": [
            [
                "Z.g. si sabe, z.g. es la llave z.g. se expande cada vez que alguien me entiende"
            ],
            [
                "z.g. no miente z.g. es conciente y z.g. siempre esta allí cuando alguien se siente"
            ],
            [
                "es la eterna posición del que ama al prójimo"
            ],
            [
                "Rastaman avanza por el básico camino mágico de la verdad"
            ],
            [
                "humildad como cualidad hermandad como prioridad"
            ],
            [
                "y cuan detalle que compartas la mitad"
            ],
            [
                "abrí un cuaderno y escribí fue como el remedio de un enfermo y vi"
            ],
            [
                "tras aquel pasillo la salida del infierno, salí,"
            ],
            [
                "y me encontré con lo que ahora me convertí me dije esto es para ti y seguí"
            ],
            [
                "hoy me encuentro aquí escribiendo para mi"
            ],
            [
                "resumiendo en poesía lo que tanto perseguí."
            ],
            [
                "Coro:"
            ],
            [
                "Si tanto me ha costado abrir los ojos"
            ],
            [
                "es porque mi premio a sido grande y me despojo del mal"
            ],
            [
                "hoy cargo el verde el amarillo y rojo en los ojos"
            ],
            [
                "hoy yo ya no me enojo si me pegas me sonrojo de vergüenza"
            ],
            [
                "por tu inconciencia por recurrir a la violencia y mira que"
            ],
            [
                "veo mucha confusión y corrupción"
            ],
            [
                "abre ya tus ojos no querrás ser parte de este Babilón"
            ],
            [
                "tengo el apoyo y la protección del león conquistador"
            ],
            [
                "que me da su amor y me cuida me separa el bache pa' evitarme la caída"
            ],
            [
                "le deje en sus manos mi alma y hoy se que esta bien protegida."
            ],
            [
                "No se trata de una religión ni de un sistema"
            ],
            [
                "se trata de sentir que fluye amor por nuestras venas"
            ],
            [
                "no se trata de seguir algún tipo de esquema"
            ],
            [
                "se trata de que nazca de ti mismo lo bueno y así no ser participe de una eterna condena"
            ],
            [
                "dejar a un lado la pena y vivir sin ningún problema."
            ],
            [
                "He caminado demasiado con el que a envidiado a mi costado"
            ],
            [
                "mas yo nunca lo he dejado de lado y así que creo que un poco a mejorado, como no"
            ],
            [
                "si del error se aprende y del dolor depende el viaje que uno emprende"
            ],
            [
                "y este es el que enciende"
            ],
            [
                "la llama que prende y en polvos convierte todo lo que te ofende."
            ],
            [
                "Camino con traiciones puñaladas en la espalda"
            ],
            [
                "pero creo que tendré que acostumbrarme a llevarlas"
            ],
            [
                "y es que la caminata a sido demasiado larga"
            ],
            [
                "y mi mente ya esta adicta a lo que con orgullo carga"
            ],
            [
                "ojala que valga y que el mal de ti se salga"
            ],
            [
                "que observes la mitad de lo que mi alma en calma guarda."
            ],
            [
                "Y es que miles y miles de veces he escuchado"
            ],
            [
                "como me han tratado por querer ser bueno"
            ],
            [
                "hoy me siento acompañado se que el león conquistador esta a mi lado"
            ],
            [
                "y que JAH del brazo me ha tomado."
            ],
            [
                "y en vibra positiva te envió lo que tanto me motiva"
            ],
            [
                "poesía creativa viva activa mi mente mensaje potente inconsciente detente"
            ],
            [
                "y pa este lado vente."
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "Me levante",
        "text": [
            [
                "Situaciones criticas no típicas te debilitan",
                "Conciencia lógica querer saber que significan",
                "Quise ganarle a la confusión",
                "Y termine aprendiendo de mi error."
            ],
            [
                "Y me levante, supe entender que algunas cosas",
                "Pasan solamente una vez",
                "Es importante cuando aprendes y mas si se pretende prender la llama",
                "Como un león atento en la batalla."
            ],
            [
                "Si cada vivencia tiene su aprendizaje a veces somos niños",
                "O somos ciegos ante un gran mensaje",
                "La noción del conocer, implica que primero tienes que aprender a ver",
                "Si no te pierdes sigues fuerte hasta llegar a ser",
                "Y si te caes y te paras eres digno de crecer y seguir"
            ],
            [
                "Si"
            ],
            [
                "Ver en tus palabras cumplimiento y no quedarse en el intento",
                "Y es seguir lo que te dictan desde adentro"
            ],
            [
                "Toco que avía que seguir observando",
                "Y tu pendiente de otras cosas dejaste de ver."
            ],
            [
                "Toco que avía que seguir escuchando pa saber que hacer cuando caer."
            ],
            [
                "Y me levante, supe entender que algunas cosas",
                "Pasan solamente una vez",
                "Es importante cuando aprendes y mas si se pretende prender la llama",
                "Como un león atento en la batalla."
            ],
            [
                "Y a sus palabras entone una melodía por aquel día en que cerré mis ojos y sentí bajar su energía",
                "En que cerré mis ojos y su brillo me recorría, en que sentí su fuerza",
                "Y lágrima de mis ojos caían no sabia que tanto poder y gloria poseía mi dulce guía",
                "Simple armonía, simple perfección leía",
                "Allí dejaba una huella que de mi no se iría"
            ],
            [
                "Toco que avía que seguir observando",
                "Y tu pendiente de otras cosas dejaste de ver."
            ],
            [
                "Toco que avía que seguir escuchando pa saber que hacer cuando caer."
            ],
            [
                "Y me levante, supe entender que algunas cosas",
                "Pasan solamente una vez",
                "Es importante cuando aprendes y mas si se pretende prender la llama",
                "Como un león atento."
            ],
            [
                "Yo me levante, supe entender que algunas cosas",
                "Pasan solamente una vez",
                "Es importante cuando aprendes y mas si se pretende prender la llama",
                "Como un león atento en la batalla"
            ],
            [
                "Si"
            ],
            [
                "Oh uh oh"
            ],
            [
                "Es importante cuando aprendes",
                "Situaciones diferentes"
            ],
            [
                "Si"
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "Meditaciones en conciencia",
        "text": [
            [
                "Meditaciones en conciencia",
                "La real esencia de conexion",
                "Con el mas alto padre de la creacion",
                "Y se refleje en mi aparicia",
                "Mi cabeza en alabanza a JAH RASTAFAR I"
            ],
            [
                "I & I sabe que en la natural esta la llave",
                "Es por eso que fumamos y aumentamos cualidades, virtudes",
                "Despreocúpate no dudes",
                "Tales males se ven en actitudes",
                "No compres influencia mi verdad es concecuencia",
                "En Babilonia es cosa escasa su presencia",
                "Pues dicen y dicen pero nunca cumplen",
                "Hunden la verdad su mentira difunden",
                "Atontan con lo que informan confunden",
                "No tienen en cuenta que hay",
                "Meditaciones en conciencia para darte cuenta",
                "Que la realidad no es la que Babylon te pinta",
                "Rompe la ignorancia usa tu conciencia , oye",
                "No puedes creer en todo lo que inventan",
                "Que rasta es aqui rastafari es haya",
                "Muchos comentarios y ninguno de ellos",
                "Dice algo que sea verdad",
                "Y nos persiguen por fumar una planta",
                "En ves de estar luchando contra esa sustacia blanca",
                "Que no te lleva a nada",
                "Mas bien te lleva a que se te enferme el cuerpo",
                "Cuando el polvo se te acaba",
                "Tu mente funcionaba y antes que",
                "Puedas darte cuenta en tu cabeza",
                "Ya no quedara mas nada",
                "Es una cruda verdad que la humanidad",
                "Esta perdiendo y nadie quiere despertar",
                "HIERBA SANTA",
                "Trae sanidad a las naziones",
                "Como dice en Rebelaciones"
            ],
            [
                "I & I sabe por que Dios es quien le cuenta",
                "Y lamento tanto dentro de que inventan",
                "Sientanse, suman culpa el alma es quien lo intenta",
                "Tan persistente y hay gente que le compra cuento",
                "No temo fumar algo prohibido",
                "Pues, a vista del King of King es bendecido",
                "Ando en el pisar de un gran camino",
                "Y a tí vine ahora a enseñar",
                "Meditaciones en conciencia",
                "Para darse cuenta que la realidad",
                "No es la que Babylon te pinta"
            ],
            [
                "Rompe la ignorancia usa tu conciencia oye,",
                "No puedes creer en todo noooo"
            ],
            [
                "Meditaciones en conciencia",
                "Para darse cuenta que",
                "La realidad no es la que Babylon te pinta",
                "Rompe la ignorancia usa tu conciencia",
                "Hey, no puedes creerle todo lo que inventan",
                "Que rasta es aqui rastafari es haya"
            ],
            [
                "Y nos persiguen por fumar una planta."
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "Mil preguntas",
        "text": [
            [
                "En mi cabeza vuelan mil preguntas y mas",
                "Seguire viviendo en busca de respuestas",
                "Mas",
                "Seguire buscando pues recien comienza",
                "Mi búsqueda para ver el cielo me contesta"
            ],
            [
                "En mi cabeza vuelan mil preguntas y mas",
                "Seguiran viviendo en busca de respuestas",
                "Seguire buscando pues recien comienza",
                "Mi búsqueda para ver si el cielo me contesta"
            ],
            [
                "Y es que se ha deformado tanto tanto la verdad",
                "Que ya no se si lo que veo estara bien o mal",
                "Es que la información es tanta que me hace pensar",
                "Que no hay respuesta mas que la que esta en lo natural"
            ],
            [
                "Y sigo en esto y no entiendes por que sigo en esto",
                "Piensas que solamente buscaba ir en contra del resto",
                "Pero sigo atento y nuevas cosas aprendiendo",
                "Que me resuenan como verdaderas en mi centro"
            ],
            [
                "Y si la duda esta en la informacion que viene de afuera",
                "Pues pienso que paso por un retoque del sistema",
                "Entonces queda, mirar que hay en nuestro interior",
                "Adentro nuestro esta la verdadera información"
            ],
            [
                "Y navegar de las profundidades de mi mente",
                "Y volar hacia el espacio que hay en mi presente",
                "Eternamente viviran en mi alma las respuestas",
                "Eternamente han estado en alguna parte nuestra"
            ],
            [
                "En mi cabeza vuelan mil preguntas y mas",
                "Seguire viviendo en busca de respuestas",
                "Seguire buscando pues recien comienza",
                "Mi búsqueda para ver el cielo me contesta"
            ],
            [
                "En mi cabeza vuelan mil preguntas y mas",
                "Seguiran viviendo en busca de respuestas",
                "Seguire buscando pues recien comienza",
                "Mi búsqueda para ver si el cielo me contesta———"
            ],
            [
                "Viviendo en la necesidad de ser lo que sepamos",
                "Saber de nuestro origen",
                "Saber a donde vamos",
                "Saber por que el cielo interno aveces nubla y llueve",
                "Y duele aveces cuando toca que mi cielo truene"
            ],
            [
                "Saber a donde voy con estas dudas",
                "Y si tanto dudar en algo ayuda",
                "Pues no me siento comodo pensando tanto",
                "En el fluir quizá no cabe tanto estar dudando",
                "Si la ignorancia te hace esclavo y la verdad te hace libre",
                "Pongo en cada paso el peso de que cada cosa sirve",
                "Cada vivencia vibre",
                "Jugando cada dia a que esta realidad sea mas entendible"
            ],
            [
                "Y hasta donde todo esto es tan real",
                "Como se que esto no es un sueño mas en el cual volar",
                "Si mis sueños son iguales a mi realidad",
                "O si en realidad despierto pa empezar a soñar.."
            ],
            [
                "En mi cabeza vuelan mil preguntas y mas",
                "Seguire viviendo en busca de respuestas",
                "Seguire buscando pues recien comienza",
                "Mi búsqueda para ver el cielo me contesta"
            ],
            [
                "En mi cabeza vuelan mil preguntas y mas",
                "Seguiran viviendo en busca de respuestas",
                "Seguire buscando pues recien comienza",
                "Mi búsqueda para ver si el cielo me contesta"
            ],
            [
                "En mi cabeza vuelan mil preguntas y mas",
                "Cada dia voy viviendo las respuestas",
                "Seguire buscando pues recien comienza",
                "Mi búsqueda para ver el cielo me contesta"
            ],
            [
                "En mi cabeza vuelan mil preguntas y mas",
                "Seguire viviendo en busca de respuestas",
                "Seguire buscando pues recien comienza",
                "Mi búsqueda para ver si Dios me da respuestas"
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "Musica",
        "text": [
            [
                "Hay que escuchar pa despertar, luego interpretar para poder volar.",
                "Hay que sentir para fluir, y encontrarse con eso para poder decir.",
                "Que hacemos musica real, verdadera conciencia para despertar.",
                "Y con sonido original, venimos para que aprendas mas alla de escuchar.",
                "Que hay que dejar lo que hace mal, para poder disfrutar de lo real.",
                "Hay que tratar de no bajar, o dejaras de sentir o viviras por inercia total.",
                "Aveces una buena musica viene con palabra, aveces aquel que la escucha hace que valga.",
                "Entonces pega tan fuerte que en ti algo cambia, cuando un Rasta canta el mal se espanta."
            ],
            [
                "Musica, esta en ti y en mi, si la puedes sentir no dejes de subir.",
                "Musica, es mi bendicion, mi dia a dia acompañado de musica suena mejor."
            ],
            [
                "Musica es paz y armonia en nuestra casa, subele mas quiero sentirlo en mi cabeza.",
                "Se siente un ritmo con mensaje conciente y se enciende una llama que reune a la gente",
                "Buscala cuando te falte alegria en el alma, la musica llenara lo que te falta.",
                "Este man que canta, le encanta escucharla, acompañado de una ganjah.",
                "Usa la musica, usala bien, recuerda que la musica en la mano es un poder.",
                "Buscala musica, buscala tambien, pero primero buscala en tu ser."
            ],
            [
                "Musica, esta en ti y en mi, si la puedes sentir no dejes de subir.",
                "Musica, es mi bendicion, mi dia a dia acompañado de musica suena mejor."
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "Ninguna como ella",
        "text": [
            [
                ".Es que mujeres hay muchas pero ninguna como ella (noo) Una mujer y su corazón con",
                "La capacidad de dar tanto amor",
                "Una mujer con buena intención dispuesta a todo por cuidar esta unión",
                "Una mujer con tanta compasión para aceptarme tal y como soy",
                "Con mis defectos con mis virtudes"
            ],
            [
                "Mi amor es solamente tuyo no lo dudes",
                "Mi amor es para tí",
                "Pues tu eres para mí",
                "Lo supe porque al altísimo te pedí",
                "Te quiero hacer feliz ya basta de sufrir"
            ],
            [
                "Es hora de empezar a amar y verte sonreír",
                "Es que mujeres hay muchas pero ninguna como ella (noo) Es que mujeres hay muchas"
            ],
            [
                "Pero ninguna como ella",
                "Ninguna como ella",
                "Una mujer con esa convicción con esas ganas de salir de babilón",
                "Mujer virtuosa de tanto valor quiero que mis hijos sean tuyos amor",
                "Si soy testigo de tanto resplandor",
                "Yo fui testigo del milagro de la creaccion"
            ],
            [
                "Fuerza omega abita en tu interior",
                "Has que plante en mis ojos el fruto de nuestro amor",
                "Perdona mis errores yo cambiaré no llores",
                "Cada tormenta nos hará un poco mejores"
            ],
            [
                "Yo nunca imaginé enamorarme así",
                "Vivamos esta vida juntos dime que si",
                "Es que mujeres hay muchas pero ninguna como ella (noo) No hay no.",
                "Es que mujeres hay muchas, ninguna como ella (noo)",
                "Es que mujeres hay muchas pero es ninguna como ella"
            ],
            [
                "No hay... Es que mujeres hay muchas mujeres hay muchas pero niguna como tu...",
                "Es que mujeres hay muchas pero ninguna como ella (noo) ...",
                "Hey.",
                "Mi amor es para tí",
                "Pues tu eres para mí",
                "Lo supe porque al altísimo te pedí"
            ],
            [
                "Te quiero ver feliz ya basta de sufrir",
                "Es hora de empezar de empezar a sonreir.",
                "Mi amor es para tí",
                "Pues tu eres para mí",
                "Lo supe porque al altísimo te pedí"
            ],
            [
                "Te quiero ver feliz ya basta de sufrir",
                "Te quiero ver te quiero ver sonreir.",
                "Mi amor es para tí",
                "Y solo para ti",
                "Pues tu eres pues tu eres solamente para mi",
                "Quiero hacerte feliz ya basta de sufrir",
                "Es hora de sonreir.",
                "Mi amor es para ti y solo para ti",
                "Mi amor es solamente para ti",
                "Es que mujeres hay muchas pero ninguna como ella (noo) .Es que mujeres hay muchas",
                "Pero ninguna como ella (noo) ."
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "No estés triste",
        "text": [
            [
                "Y sientes que todo se torna obscuro",
                "Que la vida se pone dificil y golpea duro",
                "Que no es seguro que mañana",
                "Te acompañe un plato de comida",
                "Si sientes que lo tuyo nunca ha sido vida"
            ],
            [
                "Eso no es asi pues me tienes a mi",
                "Y jah te tiene a ti como creacion divina",
                "Y esque desde arriba dios te mira preocupado",
                "JAH cuenta se ha dado que tu rostro a cambiado",
                "Ya no reflejas alegria la tristeza",
                "La pisoteado toda tu energia",
                "Y te quedas ahi sin nada que hacer",
                "Pues hay algo que quiero decir",
                "Que tienes que saber",
                "No hay nada tan malo pa dejarte vencer",
                "Eres hijo de la luz",
                "Lo tienes que saber y jahovia te ama",
                "Y ese es un motivo suficiente",
                "Pa enfrentar el mañana",
                "Y sentir un nuevo dia es una nueva oportuniad para hacerlo bien",
                "My friend escucha y no estes triste",
                "Hay un lado positivo de lo malo",
                "Algo aprendiste y sabeeer que el amor de",
                "JAH te ha protejido y gracias al mas alto",
                "Ya estas vivo el dios",
                "Creador te ha bendecido el te dio la vida"
            ],
            [
                "Y ha dejado que tu escojas el caminooooo"
            ],
            [
                "Otro dia comenzo y la bendicion de JAH JAH",
                "Ha bajado en un rayo del sol",
                "Inmenzo regalo regosijate",
                "Llenate de vibra positiva con la z g",
                "Hay tantas cosas por hacer",
                "Hay tanto que aprender",
                "Y dios te quiere ver crecer y sentir que amas"
            ],
            [
                "La vida como un camino de aprendizaje",
                "Pa llegar hasta alla arriba"
            ],
            [
                "Echa afuera el dolor",
                "Y escudate con positiva vibracion",
                "Irie irie",
                "Hay tantas bendiciones que",
                "No ves y estan alli",
                "Empieza por fijarte en lo que siempre",
                "Ah estado junto a ti un",
                "Yo divino en tu interior magico",
                "Ante el mas elevado eres autentico",
                "Que no hayan desanimos eres",
                "Un milagro del altisimo",
                "Tienes que entender que tu eres unico",
                "Y sentir un nuevo dia es una nueva oportuniad para hacerlo bien",
                "My friend escucha y no estes triste",
                "Hay un lado positivo de lo malo",
                "Algo aprendiste y sabeeer que el amor de",
                "JAH te ha protejido y gracias al mas alto"
            ],
            [
                "Ya estas vivo el dios",
                "Creador te ha bendecido el te dio la vida",
                "Y ha dejado que tu escojas el caminooooo"
            ],
            [
                "Y sentir un nuevo dia es una nueva oportuniad para hacerlo bien",
                "My friend escucha y no estes triste",
                "Hay un lado positivo de lo malo",
                "Algo aprendiste y sabeeer que el amor de"
            ],
            [
                "JAH! te ah protejido y gracias al mas alto",
                "Ya estas vivo el dios",
                "Creador te ah bendecido el te dio la vida",
                "Y ah dejado que tu escojas el caminooooo..."
            ],
            [
                "Bendito amor de JAH! rastafari para un nuevo dia RASTAFARI..."
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "No Más Guerra",
        "text": [
            [
                "No mas guerra, no mas muertes inocentes en la tierra"
            ],
            [
                "no mas bombas y explosiones donde quieran"
            ],
            [
                "no mas de esas invasiones que adineran"
            ],
            [
                "si tan solo entendieran."
            ],
            [
                "A ver si pueden denme una explicación"
            ],
            [
                "del por que hay tanto odio en su corazón"
            ],
            [
                "a que se debe tanta explosión"
            ],
            [
                "hoy murieron cientos y mañana quizás un millón."
            ],
            [
                "Que derecho tienes tu pa matar"
            ],
            [
                "no me respondas pues tu razón es infernal"
            ],
            [
                "dices que tu dios te a mandado a asesinar"
            ],
            [
                "y que equivocado que estas horrendo será tu final."
            ],
            [
                "Hoo JAH JAH envíame un poema con refuerzos"
            ],
            [
                "por que aquí hay satánicos que asen un esfuerzo"
            ],
            [
                "por atormentar una nueva mañana"
            ],
            [
                "la bestia a tomado forma humana."
            ],
            [
                "Y se levantaran nación contra nación"
            ],
            [
                "nadie podrá evitar la guerra en babilón"
            ],
            [
                "no les bastaba con tener todo el dinero"
            ],
            [
                "siguen invadiendo porque quieren el planeta entero."
            ],
            [
                "Y es que no es mucho lo que quiero"
            ],
            [
                "disparen pa otro lado y no hacia el que camina por el buen sendero"
            ],
            [
                "y es que imagino todo el miedo"
            ],
            [
                "que sintieron al enterarse que tu disparo fue certero."
            ],
            [
                "Guerra violenta o guerra santa"
            ],
            [
                "es la misma estupidez"
            ],
            [
                "y se ve que suicidarse les encanta"
            ],
            [
                "lanzándose contra edificios"
            ],
            [
                "auto suicidándose y asesinando a gente por desquicio."
            ],
            [
                "Piénsalo tres veces antes de salir"
            ],
            [
                "ya no sabes hasta cuando te toca vivir"
            ],
            [
                "que no te toque encontrarte"
            ],
            [
                "con alguien envuelto en bombas y quiera matarte."
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "No te dejes atribular",
        "text": [
            [
                "Hijo de Jah no te dejes atribular",
                "No dejes que en tu cuerpo entre el mal",
                "Hijo de Jah vence toda tentación",
                "Mantente en rectitud mantente en conexión"
            ],
            [
                "Con oración te pido padre protección para vencer la confusión",
                "Dame fuerzas pa rugir como un león, y espantar",
                "A demonios que me quieran alejar de ti Allmighty only one Jah",
                "Vives en mi, y a la vez yo y yo vive en el King of Kings",
                "Así es que no hay mas que decir",
                "Tan solo mira para abajo y protégeme aléjame",
                "Del que me quiera tentar pa verme tropezar",
                "En mi corazón no puede entrar el mal",
                "Porque reina Jah, el todopoderoso vencerá",
                "Escucha mi canto Jahovia Santo",
                "Enciende la llama sagrada desde lo alto",
                "Cobijame en tu manto, calma mi llanto",
                "Escúdame con fuego dame aliento y me levanto",
                "Y es que en rectitud, al mal me estoy enfrentando"
            ],
            [
                "Y en un camino recto no se puede ir esquivando."
            ],
            [
                "Hijo de Jah no te dejes atribular",
                "No dejes que en tu cuerpo entre el mal"
            ],
            [
                "Hijo de Jah vence toda tentación",
                "Mantente en rectitud mantente en conexión"
            ],
            [
                "Y sentí en mi, demonios y ángeles en guerra",
                "El bien luchaba por mantener mis pies en la tierra",
                "Bien establecidos",
                "Mientras decían no te alejes quédate conmigo",
                "Que de este lado esta el Dios vivo",
                "No pienses con la mente, aquel engaña tus sentidos",
                "Piensa con tu corazón, recuerda lo vivido",
                "No pierdas conexión, no te salgas del camino",
                "Me dijo Dios te mira y he quedado convencido",
                "No quiero echarme en el olvido, Dios mío, yo quiero estar contigo",
                "Dime por donde y yo te sigo",
                "No quiero estar solo y perdido ahogado y medio ido",
                "Yo quiero en rectitud estar unidos y así sentirme protegido"
            ],
            [
                "Confiado cada día mas elevado y bendecido, fuego encendido",
                "Quise echar abajo la guardia por un momento",
                "Y me di cuenta que salir de rectitud es entrar en lamento"
            ],
            [
                "Hijo de Jah no te dejes atribular",
                "No dejes que en tu cuerpo entre el mal",
                "Hijo de Jah vence toda tentación",
                "Mantente en rectitud mantente en conexión"
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "Olvidar",
        "text": [
            [
                "Olvidar, quizá sea bueno olvidar, y despojarte de lo",
                "Que aprendiste mal.",
                "Quitar del recuerdo, lo que aleja mi ser de la paz.",
                "Voy a olvidar, quizá se bueno olvidar, y despojarte",
                "De lo que aprendiste mal.",
                "Quitar de mi mente, lo que realmente me hace tropezar."
            ],
            [
                "Todos cargamos el recuerdos de una estructura impuesta.",
                "Como legado en el cuerpo se manifiesta la mala herencia",
                "De una mala influencia, que en nuestros actos afecta.",
                "Y es que al instinto es muy difícil irle en contra puesta.",
                "Si los impulsos en tu cuerpo controlan tal como una",
                "Llave maestra.",
                "Generaciones de generaciones van infectas.",
                "Y que hay si no los quiero, los quemo y no se prenden",
                "Fuego, hay algo allí dentro, que es mas fuerte que el ego.",
                "Voy a quemarlo, quiero olvidarlo. Voy a encenderlo,",
                "El viaje es largo.",
                "En la vida que me estoy buscando, la fluidez es lo",
                "Que toma el mando."
            ],
            [
                "BIS CORO."
            ],
            [
                "Olvidarme de lo mal que me hizo, olvidar sus errores.",
                "Y recordar lo mucho que también me quiso.",
                "De la ala educación, la mala información.",
                "La influencia de Babilonia que tenia mi autoestima",
                "Tirado en el piso.",
                "Olvidar de mis dolores, de mis temores.",
                "Olvidarme de aquello que yo ni se porque hago, o",
                "Recordar el motivo.",
                "Para que en mi suceda el cambio que siempre he buscado,",
                "Y de lo malo me olvido."
            ],
            [
                "Olvidar, por un rato y volar, olvidar, libre de mal",
                "Olvidar por un rato y volar, encender lo que me",
                "Ha de sanar."
            ],
            [
                "BIS CORO."
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "Para los que ayudaron",
        "text": [
            [
                "Es que mujeres hay muchas pero ninguna como ella (noo)",
                "Es que mujeres hay muchas pero ninguna como ella (noo)",
                "Una mujer",
                "Y su corazón",
                "Conla capacidad de dar tanto amor,"
            ],
            [
                "Una mujer",
                "Con buena intención,",
                "Dispuesta a todo por cuidar esta unión,",
                "Una mujer",
                "Con tanta compasión"
            ],
            [
                "Para aceptarme tal y cómo soy:",
                "Con mis defectos, con mis virtudes,"
            ],
            [
                "Mi amor es solamente tuyo, no lo dudes.",
                "Mi amor es para ti,",
                "Pues tú eres para mí,",
                "Lo supe porque al Altísimo te pedí,",
                "Te quiero hacer feliz,",
                "Ya basta de sufrir"
            ],
            [
                "Es hora de empezar a amar y verte sonreír.",
                "Es que mujeres hay muchas pero ninguna como ella (noo)",
                "Es que mujeres hay muchas pero ninguna como ella (noo)",
                "Es que mujeres hay muchas pero ninguna como ella (noo)"
            ],
            [
                "Es que mujeres hay muchas pero ninguna como ella,",
                "Ninguna como ella.",
                "Una mujer",
                "Con esa convicción,",
                "Con esas ganas de salir de Babilón,"
            ],
            [
                "Mujer virtuosa de tanto valor,",
                "Quiero que mis hijos sean tuyos amor.",
                "Si soy testigo de tanto resplandor",
                "Yo fui testigo del milagro de la creación,",
                "Fuerza omega habita en tu interior,",
                "Haz que plante en mis ojos el fruto de nuestro amor."
            ],
            [
                "Perdona mis errores,",
                "Yo cambiaré, no llores,",
                "Cada tormenta nos hará un poco mejores.",
                "Yo nunca imaginé",
                "Enamorarme así"
            ],
            [
                "Vivamos esta vida juntos,",
                "Dime que sí.",
                "Es que mujeres hay muchas pero ninguna como ella (noo)",
                "Es que mujeres hay muchas pero ninguna como ella (noo) No hay, no.",
                "Es que mujeres hay muchas, ninguna como ella (noo)"
            ],
            [
                "Es que mujeres hay muchas pero ninguna es como ella",
                "No hay, no hay"
            ],
            [
                "Es que mujeres hay muchas pero ninguna como ella (noo) No, no hay",
                "Es que mujeres hay muchas,",
                "Mujeres hay muchas",
                "Pero ninguna como tú...",
                "Es que mujeres hay muchas pero ninguna como ella,",
                "Ninguna como ella",
                "Es que mujeres hay muchas pero ninguna como ella (noo)",
                "Es que mujeres hay muchas pero ninguna como ella,",
                "Ninguna como ella",
                "Es que mujeres hay muchas pero ninguna como ella (noo).",
                "Hey.",
                "Mi amor es para ti,",
                "Pues tú eres para mí,",
                "Lo supe porque al Altísimo te pedí.",
                "Te quiero ver feliz,",
                "Ya basta de sufrir,",
                "Es hora de empezar,",
                "De empezar a sonreir.",
                "Mi amor es para ti,",
                "Pues tú eres para mí,",
                "Lo supe porque al Altísimo te pedí.",
                "Te quiero ver feliz,",
                "Ya basta de sufrir,",
                "Te quiero ver,",
                "Te quiero ver sonreir.",
                "Mi amor es para ti,",
                "Y sólo para ti,",
                "Pues tú eres, pues tú eres solamente para mí.",
                "Quiero hacerte feliz,",
                "Ya basta de sufrir,",
                "Es hora de",
                "Sonreir (sonreir).",
                "Mi amor es para ti,",
                "Y sólo para ti,",
                "Mi amor es solamente,",
                "Sólo para ti.",
                "Woooh",
                "Woooh",
                "Mi amor es para ti",
                "Es que mujeres hay muchas pero ninguna como ella (noo)",
                "Es que mujeres hay muchas pero ninguna como ella (noo)",
                "Es que mujeres hay muchas,",
                "Ninguna como ella (noo)",
                "Es que mujeres hay muchas pero ninguna como ella (noo)",
                "Es hora de sonreir.",
                "Es que mujeres hay muchas pero ninguna como ella (noo)",
                "Mi amor es para ti,",
                "Es para ti,",
                "Mi amor es para ti",
                "Y solamente para ti."
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "Musica",
        "text": [
            [
                "Tuve que pasar por todo para poder aprender"
            ],
            [
                "que teniendo todo adentro ya no hay nada que perder"
            ],
            [
                "si pudiera resumirlo todo en un atardecer"
            ],
            [
                "plasmaría mi vida completa en un simple papel."
            ],
            [
                "Ponme una puñalada para hacer un tema"
            ],
            [
                "Y es que siempre fluye más cuando existe la pena"
            ],
            [
                "vivo de emociones y eso no me ase problemas"
            ],
            [
                "vivo emocionado por hacer de mi un emblema"
            ],
            [
                "coro:"
            ],
            [
                "En una nube de humo yo puse un deseo"
            ],
            [
                "y aquella nube se elevo y subió asta el cielo"
            ],
            [
                "por esa nube de cantar no me detuve"
            ],
            [
                "y agradecido estoy por todo lo que obtuve."
            ],
            [
                "Amante de los mínimos deseos"
            ],
            [
                "veo danzar el fuego en tu alma sin que lo subrayes"
            ],
            [
                "se nota húmedo el reflejo en tu mirada"
            ],
            [
                "se nota que hay mucha esperanza acumulada."
            ],
            [
                "Revisa mis bolsillos que no valen nada"
            ],
            [
                "revisa dentro mío encontraras un alma emocionada"
            ],
            [
                "ocultando algo que es por lo que valgo"
            ],
            [
                "me lo enviaron desde el monte santo y me a curado el llanto."
            ],
            [
                "",
                "Por la mirada de un anciano el respeto de un hermano"
            ],
            [
                "por poder entender que solo con nacer ganamos"
            ],
            [
                "porque meditamos y nos elevamos"
            ],
            [
                "por que es verdadero lo que hablamos."
            ],
            [
                "De tanto que canto ya me recurado del espanto"
            ],
            [
                "y siento que de entre caídos me levanto"
            ],
            [
                "envuelto de un invisible manto cubierto por poemas"
            ],
            [
                "por cada poesía un emblema."
            ],
            [
                "Ponme enfrente el microphone"
            ],
            [
                "y me olvido del montón menos del que me dejo este don"
            ],
            [
                "a el le debo todo lo que soy"
            ],
            [
                "no imagino el día en que me diga ven con migo y voy"
            ],
            [
                "mientras tanto a lo lejos estoy"
            ],
            [
                "pensando en si podré aguantarme tanto tiempo en babilón"
            ],
            [
                "luchando no me dejare vencer batallando sin llegar a caer."
            ],
            [
                "Rastafari me ha enseñado todo lo que hay que aprender"
            ],
            [
                "y si he aprendido mas es porque me a tocado perder"
            ],
            [
                "si es que la enseñanza del camino es para fortalecer"
            ],
            [
                "bienvenido entonces sea lo que hay que recorrer."
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "Por Mi Mismo",
        "text": [
            [
                "Hoy quiero sentirlo por mi mismo, hoy quiero saberlo, quiero entenderlo.",
                "Ayer me apresure, luego mis pulsos baje, al amor me entregue y senti que me hizo bien."
            ],
            [
                "Hoy quiero sentir, no depender. Soy libre de hacerlo, solo dejame ser.",
                "Independiente a lo que piensen los demas, llevo mi propio pulso y soy capaz de estar en paz.",
                "No necesito a terceros para llegar a Jah. En yo y yo tengo mi templo para meditar.",
                "No necesito escuchar al que deberia callar, no necesito al que no sabe a donde va."
            ],
            [
                "BIS CORO."
            ],
            [
                "El hombre habla, mas de la cuenta. El cuerpo siente, que hay una fuerza.",
                "Si Jah golpea entonces ve y abre la puerta. O espera a que alguien mas lo haga y tu de el dependas.",
                "No necesito mas que las plantas. Para llegar a conectarme a vibraciones altas.",
                "Si mucho caminas, pero a donde vas. Si yo no se mucho, pero se cuando alguien va pa traz,",
                "Esque hoy quiero sentir, quiero saber, no me interesan los discursos de ayer.",
                "Dejame ser, lo que tenga que ser, que si me equiboco del error aprendere."
            ],
            [
                "BIS CORO."
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "Qué pasa contigo",
        "text": [
            [
                "Uuuuuuuhh(5)",
                "Que pasa contigo.",
                "Que pasa contigooo...",
                "Que pasa conitgo.",
                "Que pasa contigoo.",
                "Que pasa mi friend"
            ],
            [
                "Llevabas tiempo respetando los principios",
                "Llevabas tu camino en rectitud",
                "Andabas firme sin caer ni confundirte",
                "Un verdadero ejemplo de actitud.",
                "Luego te dejasta atribular",
                "Perdiste el rumbo y tu forma de actuar.",
                "Cuando un guerrero",
                "Se descuida las cosas cambian",
                "Hasta que dejas de brillar",
                "Oye"
            ],
            [
                "Que pasa contigo(4)",
                "Que pasa mi friend",
                "Uuuuuuuuhhh"
            ],
            [
                "Oye mi friend dime que piensas hacer",
                "Retoma el camino que te toca recorrer",
                "Es lo que realmente tu vienes a hacer",
                "No te confundas e intenta volver",
                "No heches a la basura todo lo que has hecho bien",
                "Pues tu decides lo que quieres",
                "Y lo que no tambien",
                "Ya Jah te espera",
                "Con los brazos abiertos",
                "Que esperas para su reencuentro"
            ],
            [
                "Oye que pasa conitgoo??",
                "Que pasa contigoo(10)",
                "Que pasa mi friend.",
                "Intenta volver",
                "Oye lo habias hecho bien",
                "Que pasa contigooo??"
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "Que Le Pasa A La Gente",
        "text": [
            [
                "Coro:"
            ],
            [
                "que le pasa hoy en día a la gente"
            ],
            [
                "de esta llenando de envidia e inconciencia en su mente"
            ],
            [
                "yo estoy en medio de todo y no saben lo que mi corazón siente"
            ],
            [
                "estoy perdido y no encuentro mi ambiente"
            ],
            [
                "el peligro esta laténte ten cuidado"
            ],
            [
                "o terminaras con una puñalada en el vientre"
            ],
            [
                "envidiosos codisios e inconcientes"
            ],
            [
                "se esconden entre la buena gente tratado de meterte"
            ],
            [
                "escucha mi cancion y pa' este lado vente"
            ],
            [
                "para el lado de las personas concientes"
            ],
            [
                "pensamientos profundos y contundentes"
            ],
            [
                "esperando transpasar mi mundo al tuyo"
            ],
            [
                "me escabullo por tu oido y entro por tu subconsciente"
            ],
            [
                "hey tu niña bonita"
            ],
            [
                "eres de esas tipicas que se enamoran"
            ],
            [
                "de las personas que estan de moda"
            ],
            [
                "y pa mi que esas niñatas por aquí ay que se jodan."
            ],
            [
                "La vida te pone obstaculas y trancas"
            ],
            [
                "y tu tienes que aprender que si te caes te levantas"
            ],
            [
                "que te levantes que aguantes que seas perseverante"
            ],
            [
                "y reconoscas que a veces el sol no vrilla tanto como antes"
            ],
            [
                "tienes que mirar para adelante"
            ],
            [
                "y reconocer que tu eres importante"
            ],
            [
                "yo fumo de la ganjah y me convierto en ganjahman"
            ],
            [
                "entonces salgo a patruyar vuelo por la ciudad"
            ],
            [
                "e intento enseñar a dar"
            ],
            [
                "ya que compartir a mi nada me cuesta"
            ],
            [
                "pero es feo cuando das y das y no vez la respuesta"
            ],
            [
                "entonces caras vemos corazones nunca muestran"
            ],
            [
                "y yo quiero saber…"
            ],
            [
                "sientes como se abalanzan a tu lado"
            ],
            [
                "se aseguran pa quedar bien elevado"
            ],
            [
                "yo les miro y me pregunto si estaran tan angustiado"
            ],
            [
                "como pa' dar a entender que fumar de mi ganjah es malo"
            ],
            [
                "entonces recuerdo que solo es otro de esos tarados"
            ],
            [
                "que no sabe el significado y el mensaje que nos da la ganjah"
            ],
            [
                "esto es compartir es sentir que con la madre naturaleza te puedes unir"
            ],
            [
                "es ir a un lugar donde nadie te va a molestar"
            ],
            [
                "fuma pa' sentir el bienestar y no solo para aparentar"
            ],
            [
                "me quieren separar de mi ganjah y no podran"
            ],
            [
                "pues yo lucho con los poderes del rastaman y sigo"
            ],
            [
                "tranquilo asiendo musica con mis amigos emprendo mi viaje"
            ],
            [
                "y sin un lugar de aterrisaje llego siempre a mi destino"
            ],
            [
                "rimo escribo y canto"
            ],
            [
                "lleno una hoja en blanco"
            ],
            [
                "con mis emociones canciones creaciones"
            ],
            [
                "y hoy solamente en mente me pregunto…"
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "Que Sera De Mi",
        "text": [
            [
                "¿Qué será de mí?, en esta ciudad evolución materializada",
                "Yo quiero ser feliz, pero mi visión del bien con la ciudad",
                "No se compará",
                "Aquí todo es gris, aquí la gente enferma y vive esclavizada",
                "Y yo quiero salir, quiero liberarme y lo haré aunque sea",
                "Lo último que haga."
            ],
            [
                "Caminó pedregozo pero Jah Jah guía, la forma de encontrar",
                "La salida",
                "El todo poderozo no me dejaría, somos uno en la lucha día a día",
                "Un nuevo amanencer, abró los ojos y recibo la primera",
                "Bendición al ver,",
                "Que hay motivación, aún quedan fuerzas para intentar cambiar la situación,",
                "Se que es dificíl la misión pero no imposible, lo primordial es mantener la convicción",
                "Y en vibra positiva es impresindible, una sonrisa formalece",
                "El corazón",
                "Miro a mí alrededor, puedo ver que desde aquí no cambiará mi situación,",
                "Para vivir mejor.. aquí en Babylon nadie me dará la solución."
            ],
            [
                "Y ¿qué será de mí?, en esta ciudad y su evolución materializada,",
                "Yo quiero ser feliz pero mi visión de estar bien con la de",
                "Babylon no se compará",
                "Aquí todo es gris, aquí la gente enferma y vive esclavizada",
                "Y yo quiero salir, quiero liberarme y lo haré aunque sea",
                "Lo último que haga."
            ],
            [
                "Si a cada paso que doy yo más arriba estoy estratégicamente",
                "Yo voy a paso firme,",
                "Quemando ganjah pa' sentirme libre como children,",
                "Pa' que se haga más ligera la espera",
                "Que de cualquier manera si tengo que esperarme no me desespera",
                "Total, allá en la pradera me esperan,",
                "Y yo acá, mientras me preparo no paro la quema",
                "El sistema que te manipula y esta voz te tiene de veráz",
                "Que eres de los que se sacrifican por llenar su cartera,",
                "Porque aveces yo tambien la lleno ¿y que esperás que hiciera?",
                "Me la gasto en esto,",
                "Y esto me darán para que un día me liberé del sistema, que",
                "De verdad lo quisiera",
                "¿Y qué más quieres que hiciera? que una vida te dierá",
                "Acompañé el que quiera... a vivir de la tierra"
            ],
            [
                "Y ¿qué será de mí?, en esta ciudad y su evolución materializada,",
                "Yo quiero ser feliz pero mi visión de estar bien con la de",
                "Babylon no se compará",
                "Aquí todo es gris, aquí la gente enferma y vive esclavizada",
                "Y yo quiero salir, quiero liberarme y lo haré aunque sea lo",
                "Último que haga. //x2"
            ],
            [
                "Caminó pedregozo pero Jah Jah guía, Jah guía, yo se que Jah",
                "Jah guía,",
                "Encuentra la salida... que reúne a la familia,",
                "Yo se que Jah Jah guía, lo sé... yo se que Jah Jah guiará."
            ],
            [
                "Y ¿qué será de mí?, en esta ciudad y su evolución materializada,",
                "Yo quiero ser feliz pero mi visión de estar bien con la de",
                "Babylon no se compará",
                "Aquí todo es gris, aquí la gente enferma y vive esclavizada",
                "Y yo quiero salir, quiero liberarme y lo haré aunque sea",
                "Lo último que haga."
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "Queren llevarnos",
        "text": [
            [
                "Quieren llevarnos ahora, los de Babilonia",
                "Persiguiendo al GanjahMan",
                "Ellos quieren llevarnos ahora, van con su pistola",
                "Y no saben a quién apuntar."
            ],
            [
                "En la mala no estoy, voy deseando el bien",
                "Hoy salgo a caminar y me terminan deteniendo, quién",
                "Crees que soy, ni traficante ni ladrón",
                "Llevo mis Dreadlocks en alabanza al Creador"
            ],
            [
                "Y esque yo fumo de la hierba",
                "Porque se que no me enferma",
                "Y mi cordura se conserva",
                "Mientras el altisimo me observa."
            ],
            [
                "Que tienes en contra de eso?",
                "Te molesta si me expreso?",
                "Pues acostumbro hablar de lo que pienso."
            ],
            [
                "Quieren llevarnos ahora, los de babilonia",
                "Persiguiendo al GanjahMan,",
                "Ellos quieren llevarnos ahora, van con su pistola",
                "Y no saben a quién apuntar."
            ],
            [
                "Heey,",
                "Que tanto te molesta, si me fumo esta",
                "O cualquier otra planta de la creacion de Jah",
                "Si tu cigarrillo apesta, y nadie dice na'",
                "Yo fumando no molesto a nadie y me llevan igual."
            ],
            [
                "Y con la mala no estoy, voy deseando el bien",
                "Hoy salgo a fumanchar, y me terminan deteniendo",
                "Pero...",
                "No entiendo, esta seguro de lo que esta haciendo?",
                "Me llevas por ser natural ó acaso hice algo mal?",
                "Lo siento, yo creo que tu estas perdiendo tu tiempo",
                "Mientras me llevas por fumar,",
                "Reales crimenes estan cometiendo ahora!",
                "Y tu con tu pistola persiguiendo al GanjahMan."
            ],
            [
                "Esque ellos quieren llevarnos ahora, van con su pistola",
                "Y no saben a quien apuntar, (come again)",
                "Quieren llevarnos ahora, los de babilonia",
                "Persiguiendo al GanjahMan",
                "Ellos quieren llevarnos ahora, van con su pistola",
                "Y no saben a quien apuntar,",
                "Quieren llevarnos ahora, los de babilonia...",
                "Persiguiendo al GanjahMan estan, van con su pistola",
                "Y no saben a quien apuntar,",
                "Quieren llevarnos ahora, los de babilonia...",
                "Persiguiendo al GanjahMan estan, ahora",
                "Y no saben a quien apuntar.",
                "No saben."
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "Quien No Desea",
        "text": [
            [
                "CORO:"
            ],
            [
                "Quien no desea que esto cambie a bien"
            ],
            [
                "y el amargo del mundo se convierta en miel"
            ],
            [
                "y es que no quiero ver morir"
            ],
            [
                "a esa gente inocente que quiere vivir."
            ],
            [
                "Desde aquí abajo no mucho puedo hacer"
            ],
            [
                "y es que aquí abajo la gente quiere enloquecer"
            ],
            [
                "quiero detener el mal que avanza pa crecer"
            ],
            [
                "y con mi reggae music un grano de arena yo voy a poner."
            ],
            [
                "Hay asesinos programados pa matar"
            ],
            [
                "comandos programados pa llegar y disparar"
            ],
            [
                "gante ahogada en droga, que pa drogarse roban"
            ],
            [
                "en químico se ahogan, cuelgan su propia soga"
            ],
            [
                "pa matarse y en el infierno luego quemarse"
            ],
            [
                "y cuando estén abajo querrán volver a la cárcel"
            ],
            [
                "Rastafari almighty hoo JAH JAH"
            ],
            [
                "thank you for, my super style."
            ],
            [
                "En babilonia todo es una corrupción"
            ],
            [
                "quieren derrocarnos porque dicen que esa es su misión"
            ],
            [
                "pero natty dreadlock tiene atrás su protección"
            ],
            [
                "JAHOVIA Rastafari selassie my lord."
            ],
            [
                "Y en mis canciones"
            ],
            [
                "va presente la hierva que servirá de cura para las naciones"
            ],
            [
                "me guió por conciencia yo y yo y dejo aparte religiones"
            ],
            [
                "aparte van políticos y todos sus millones."
            ],
            [
                "Déjate de hablar de mi si yo no te hecho nada"
            ],
            [
                "hipócrita de mierda cizañero baja ya tu espada"
            ],
            [
                "Dios te perdone aquel día en el que baje"
            ],
            [
                "y te haga entender que Rasta vino a entregar un mensaje."
            ],
            [
                "Porque hablas de mi ganjah sin tener ni puta idea"
            ],
            [
                "no ves que estas incitando al ignorante pa que te crea"
            ],
            [
                "pues fume y luego vea"
            ],
            [
                "que tan alejado estas de la naturales que a ti te rodea."
            ],
            [
                "déjame quemar de la mama"
            ],
            [
                "Selassie I clama Rastafari hoo JAH JAH"
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "Quienes son",
        "text": [
            [
                "Quienes Son",
                "Zona Ganjah"
            ],
            [
                "Quienes son los que dicen que mi hierva hace mal,",
                "Quienes son, hablando sin saber pa' variar,",
                "Quienes son, los que dicen que debe ser ilegal",
                "Quienes son, prohibiéndote de lo natural.",
                "Quienes son los que dicen que mi hierva hace mal",
                "Quienes son, hablando sin saber pa' variar,",
                "Quienes son, los que dicen que debe ser ilegal",
                "Quienes son.",
                "Hablan sin saber sin siquiera haber fumado pa ver que meditación podrían tener"
            ],
            [
                "Dicen que hace mal que te va a perjudicar es un bomboclap",
                "Y el tabaco si que es legal",
                "Siendo que ese es el que enferma"
            ],
            [
                "Y vendiendo cigarrillos ilegalizaron mi bendita hierva",
                "Y ahora me puedo dar cuenta",
                "Que la sanación esta en la ganjah y es por eso que la tienen escondida",
                "Estate alerta despierta no dejes que una planta en algo malo se convierta",
                "Su verdad no es cierta ante i & i su mascara fue descubierta",
                "I & i sabe pa que es la hierva.",
                "Quienes son los que dicen que mi hierva hace mal,",
                "Quienes son, hablando sin saber pa' variar,",
                "Quienes son, los que dicen que debe ser ilegal",
                "Quienes son, prohibiéndote de lo natural.",
                "Quienes son los que dicen que mi hierva hace mal"
            ],
            [
                "Quienes son, hablando sin saber pa' variar,",
                "Quienes son, los que dicen que debe ser ilegal",
                "Quienes son.",
                "Propaganda de guerra contra las drogas",
                "Luego contradicen la misma con un letrero que al cigarro promociona",
                "Adivina cual te hace mal"
            ],
            [
                "Mi fruto bendito o tu pucho de alquitrán",
                "Pues desconocen lo que es natural",
                "Lo que dicen en la tele se lo tragan sin preguntar",
                "Babilón no quiere que fume ganjah",
                "Pero nadie va a prohibirme de lo que ha creado jah",
                "Pues la planta santa esta pa meditar",
                "Y pa tantas cosas mas que no podría parar de cantar",
                "Legal o ilegal fumo igual",
                "Por lo que ellos dicen no me dejo influenciar.",
                "Quienes son los que dicen que mi hierva hace mal,",
                "Quienes son, hablando sin saber pa' variar,",
                "Quienes son, los que dicen que debe ser ilegal",
                "Quienes son, prohibiéndote de lo natural.",
                "Quienes son los que dicen que mi hierva hace mal",
                "Quienes son, hablando sin saber pa' variar,",
                "Quienes son, los que dicen que debe ser ilegal",
                "Quienes son.",
                "Quienes son ellos que desafían al mas alto",
                "Imponiendo leyes",
                "Prohibiéndote de la creación",
                "De la creación de jah rastafari"
            ],
            [
                "Versión clásica"
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "Rasta es",
        "text": [
            [
                "Si tan solo le prestaras atencion",
                "A las leyes del mas alto",
                "Encontrarías la tranquilidad que andas buscando",
                "Si solo respetaras todos sus mandamientos",
                "Entonces sentirías la alegría que yo siento"
            ],
            [
                "Si rasta es amor (jahlu) es un bendito sentimiento",
                "Hacia el padre eterno que de arriba te esta viendo",
                "Si rasta es seguir lo que jah te esta diciendo",
                "Bendito regocijo al recibir conocimiento",
                "Debemos ser ejemplo debemos ser",
                "Como aquel que dio las profecías cumplimiento",
                "Ciento por ciento un ejemplo como el",
                "Que les quiso hacer ver el real comportamiento pero",
                "Hipócritas no oyeron lo que su majestad"
            ],
            [
                "Estaba diciendo y en el fuego terminaron ardiendo",
                "Pero rasta no es así rasta sigue recto al perfil",
                "Por que rasta si escucho lo que dijo el king of king",
                "Lord of flords somos el ejercito de leon conquistador I&I",
                "Somos R de rectitud ante jahovia y sus leyes",
                "Somos lo que quiere que seamos el rey de reyes"
            ],
            [
                "Y buscamos el bienestar en lo natural",
                "Sabemos que lo real esta en la creación de jah",
                "Y que lo artificial no lleva a nada",
                "Placeres no mentaños que destruyen en cada probada",
                "Y te limitas a pensar que no haya estado puro",
                "Cuando te quita la paciencia verme echar un poco de humo",
                "Si pa' la ganjah no hay momento inoportuno querer sentirse",
                "Bien depende de uno dentro de todo dentro yo me siento bien",
                "Con quien me saco del termo pa' mi encaminamiento que en todo caso",
                "Voy a paso lento antes corria me quedaba sin aliento",
                "Y nos confunden con cualquier cosa no saben de la vida del",
                "Rasta no saben cuan es hermosa puede ser entrar en conexión",
                "Con el rey de reyes haile selassie I crece king of king lord of flords",
                "Somos el ejercito de leon conquistador I&I",
                "Somos R de rectitud ante jahavia y sus leyes",
                "Somos lo que quiere que seamos el king of king lord of flords",
                "Somos el ejercito de leon conquistador I&I",
                "Somos R de rectitud ante jahovia y sus leyes",
                "Somos lo que quiere que seamos el rey de reyes..."
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "Re-evolución",
        "text": [
            [
                "Se siente dentro, traemos el cambio",
                "En este tiempo, en este espacio",
                "Ningún falso profeta nos vende el cuento",
                "Ni mistiquillos ni sistemas de gobierno."
            ],
            [
                "Mi gente esta cansada ya de tu control",
                "Mi gente necesita libertad, necesita amor",
                "Ningún político te va a dar una solución",
                "Ningún gobierno piensa en ti pa' darte algo mejor."
            ],
            [
                "Su tiempo se acabo, el juego termino",
                "Mi gente se levanta en nombre de su corazon",
                "Y mira quien llego! La nueva generación",
                "Traemos fuego sagrado de purificación."
            ],
            [
                "Y mira bien lo que se viene moviendo",
                "Un movimiento de re-evolución",
                "Escucha bien, que se viene un nuevo tiempo",
                "Es el momento de iluminación."
            ],
            [
                "Esta en el aire, dime si lo percibes",
                "El cambio esta donde quiera que mires",
                "La realidad ofrece todo lo que pides",
                "Y el tiempo avanza según como lo vives."
            ],
            [
                "Y hay tanto mistiquillo dando vuelta en babilon",
                "Fundiendo al pueblo pa' estancar esta evolución",
                "Sus artimañas, son lamentables",
                "Por mas que ellos se empeñen el cambio es inevitable."
            ],
            [
                "Y mira bien lo que se viene moviendo",
                "Un movimiento de re-evolución",
                "Escucha bien, que se viene un nuevo tiempo",
                "Es el momento de iluminación."
            ],
            [
                "Medios de comunicación fomentando el miedo",
                "La radio y la televisión desastres promovieron",
                "Tanta crisis, depuración, traerá algo bueno",
                "No es posible estar mejor sin enfermar primero."
            ],
            [
                "Y antes que salga el sol, la noche estaba oscura",
                "Hasta que vuelve a brillar el sol en las alturas",
                "Y antes de estar mejor, antes que el cambio ocurra",
                "Que se mueva el piso y se caigan las estructuras."
            ],
            [
                "Y mira bien lo que se viene moviendo",
                "Un movimiento de re-evolución",
                "Escucha bien, que se viene un nuevo tiempo",
                "Es el momento de iluminación.",
                "Y mira bien lo que se viene moviendo",
                "Un movimiento de re-evolución",
                "Escucha bien, que se viene un nuevo tiempo",
                "Es el momento de iluminación.",
                "Y mira bien lo que se viene moviendo",
                "Un movimiento de re-evolución",
                "Escucha bien, que se viene un nuevo tiempo",
                "Es el momento de iluminación..."
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "Sabes",
        "text": [
            [
                "Y aun que las cosas parezcan ir en contra de mi",
                "Y aun que el sistema parezca rechazarme de aqui",
                "Y aun que aveces yo parezca tan distinto de ti",
                "Y aun que la gente suela discriminarme así",
                "Aprendi a tomarlo suave, sabes",
                "A que lo que no me sirva me resbale",
                "Aprendi a vivir pensando en lo que me hace feliz",
                "En lo que mas me hace bien y lo demas que se queme",
                "Y aun que las cosas parezcan ir en contra de mi",
                "Y aun que el sistema parezca recharzarme de aqui",
                "Y aun que a veces yo parezca tan distinto de ti",
                "Y aunque la gente suela discriminarme asi",
                "Aprendi a tomarlo suave, sabes",
                "A que lo que no me sirva me resbale",
                "Aprendi a vivir pensando en lo que me hace feliz",
                "En lo que mas me hace bien",
                "En lo que me acerca a ti"
            ],
            [
                "Y aun que nuestras vidas no sean parecidas",
                "No hay separación si no union descomprimida",
                "Lo que yo respiro, es lo que tu respiras",
                "Lo que miro en la mañana es lo que a ti te abriga"
            ],
            [
                "No quiero vivir peleando con la vida",
                "La vida me trajo, la vida me cuida",
                "No quiero una humanidad que se castiga",
                "Somos todos hijos del sol, y de esta tierra viva"
            ],
            [
                "Y si de mi depende elijo estar bien",
                "La vida es bella por que es un reflejo mira ven",
                "En cada aspecto siempre hay algún lado bueno, si",
                "De mi depende lo que elijo ver en este juego"
            ],
            [
                "Y si estas pensando en que no lo mereces",
                "El cielo siempre es justo con lo que abastece",
                "Y si estas pensando en que la vida es dura",
                "La vida como espejo, te mostrara su cara oscura"
            ],
            [
                "Y aun que las cosas parezcan ir en contra de mi",
                "Y aun que el sistema parezca rechazarme de aqui",
                "Y aun que aveces yo parezca tan distinto de ti",
                "Y aun que la gente suela discriminarme así",
                "Aprendi a tomarlo suave, sabes",
                "A que lo que no me sirva me resbale",
                "Aprendi a vivir pensando en lo que me hace feliz",
                "En lo que mas me hace bien y en lo que me acerca a ti",
                "‼️"
            ],
            [
                "Amor a la buena mirada y en tu cara sonrío",
                "Amor a devolver el gesto pues me sobran motivos",
                "Para ir emanando buena vibra en donde camino",
                "Para enseñarte a no juzgar a aquel que no has conocido"
            ],
            [
                "Y si me discriminas, trato de comprenderte",
                "En vez de devolverte la ignorancia y no ayudarte",
                "Y asi de simple, el circulo se rompe",
                "Y asi es como se aprende mutuamente, entre la gente."
            ],
            [
                "Es mi diario aprendizaje en esta vida",
                "Aprender a sonreír ante la adversidad del día a día",
                "Vaso medio vacio o vaso medio lleno",
                "Tu elijes lo que vez o eliges lo que es, pero"
            ],
            [
                "No confundas que con fundamentos soy sincero",
                "No confundo y desenfundo mi arma el lapicero",
                "Y punto por punto difundo este mensaje al mundo entero",
                "Y al mismo tiempo yo también aprendo en este juego"
            ],
            [
                "Y aun que las cosas parezcan ir en contra de mi",
                "Y aun que el sistema parezca rechazarme de aqui",
                "Y aun que aveces yo parezca tan distinto de ti",
                "Y aun que la gente suela discriminarme así",
                "Aprendi a tomarlo suave, sabes",
                "A que lo que no me sirva me resbale",
                "Aprendi a vivir pensando en lo que me hace feliz",
                "En lo que mas me hace bien y",
                "Lo demás que se queme en lo que me acerca a ti"
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "Se",
        "text": [
            [
                "Se de tu amor, se de tu congregación. Se lo que vale una",
                "Palabra al convertirse en acción.",
                "De del amor, desde su manifestación. Se de Dios desde",
                "Sentir su brillo en mi corazón.",
                "Se del dolor pues vivo en Babilon. Y se que hay un lugar",
                "Que espera mi repatriación.",
                "Se de canción, supe cantar con amor. Y vi que todos",
                "Estábamos en la misma conexión."
            ],
            [
                "Se que algún día mi paz será total, y se bien que eso",
                "No va a llegar hasta que en mi se queme el mal.",
                "Se que existe un mágico lugar en donde esperan por mi,",
                "Donde quiero reencontrarte a ti."
            ],
            [
                "Se que todo es simple, solo una es la fuerza que existe.",
                "Se que todo es dos, pues madre y padre es Dios."
            ],
            [
                "Se que vivo el hoy y en eso estoy, el pasado pisado",
                "Y mi futuro pues ahí voy, a fuerza del que guía.",
                "De las cosas que se la que mas se es que por Jah es",
                "Mi alegría."
            ],
            [
                "Yo se que JahJah es mi guía y también la tuya mi",
                "Alma celebremos con esta hermosa melodía y mi voz canta.",
                "Y antes yo no sabia que lo haría, y mi voz canta,",
                "Cosas que yo no sabia."
            ],
            [
                "Se que algún día mi paz será total, y se bien que eso",
                "No va a llegar hasta que en mi se queme el mal.",
                "Se que existe un mágico lugar en donde esperan por mi,",
                "Donde quiero reencontrarte a ti."
            ],
            [
                "Que es lo que se, que es lo que quieres saber. Quizá",
                "Se hasta donde ni yo pueda entender.",
                "Entonces porque preguntas, como si fuese tan tangible",
                "Porque preguntas, no sabes que el saber es indescriptible."
            ],
            [
                "Y aquí me encuentro yo, describiendo lo básico, para",
                "Que sepas lo poco que se y no te conviertas en un",
                "Fanático y aquí me encuentro yo, rompiendo con lo",
                "Típico, he tratado de verle a lo físico aquel lado mágico."
            ],
            [
                "Es que yo se que el todo existe, y que el todo es inmedible.",
                "Se que el todo es dual, hombre y mujer creados tal",
                "Para cual."
            ],
            [
                "Se que vivo el hoy y en eso estoy el pasado pisado y",
                "Mi futuro alla voy, a fuerza del que guía.",
                "De las cosas que se la que mas se es que por Jah es",
                "Mi alegría."
            ],
            [
                "Yo se que JahJah es mi guía y también la tuya mi alma",
                "Celebremos con esta hermosa melodía y mi voz canta."
            ],
            [
                "Y antes yo no imagine que lo haría y mi voz canta.",
                "Cosas que antes yo nisiquiera sabia y ahora se que",
                "Mi voz canta. Tanta verdad que no se oía."
            ],
            [
                "Y se que por eso ahora somos mas todavía de los",
                "Que querían ser libres.",
                "También se que solo entre comillas se es libre",
                "En estos días."
            ],
            [
                "Se que algún día mi paz será total, y se bien que eso",
                "No va a llegar hasta que en mi se queme el mal.",
                "Se que existe un mágico lugar en donde esperan por mi,",
                "Donde quiero reencontrarte a ti."
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "Sigo El Camino",
        "text": [
            [
                "Viviendo con ojos de conciencia se vive bien, se sabe el menos hacia donde caminar y con quien.",
                "Se sabe que no estamos desparramados a nuestra suerte, hay un poder divino que guía en nuestro camino.",
                "Sinceramente no recuerdo el recorrido, solo recuerdo haberme guiado por mis sentidos.",
                "Encomendé mis pasos al poder del dios divino, y hoy el fuego esta encendido."
            ],
            [
                "CORO:",
                "Y así, sigo el camino que yo quise elegir, no hay influencias malas que entren en mi, desde que se del Almighty King of kings.",
                "Te vi, y ya no hay dudas ya no hay miedos en mi, vivo tranquilo dando gracias a ti. Que me sacaste de lo que podría hacer sido mi fin."
            ],
            [
                "Viviendo en tribulación se te nubla la vista, no puedes ver tan claro no, porque babilon despista.",
                "Bendito es el león conquistador que nos limpio el Señor conquista",
                "Por eso damos gracias con tambor, en un amor."
            ],
            [
                "BIS CORO."
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "Sin ver ni oir",
        "text": [
            [
                "Resulta que ciego no soy",
                "Se de donde vengo y se hacia donde voy",
                "Se que no estoy hablandole a las piedras",
                "Aunque pareciera que aveses sean ellas",
                "Las que mas me entiendan y a quien dan",
                "Su atencion por un pan",
                "Yo vengo ofreciendo docena y nose donde estan",
                "Seguro pensando en el medio mas subliminal",
                "Aquel que te dejo con ese falso meditar",
                "Dices que me escuchas, y no me escuchas",
                "Si me escucharas comenzaria tu lucha",
                "Dice que tu ves, y lo unico que ves es",
                "Como desaparece tu salario a fin de mes"
            ],
            [
                "Tu cara no parece reflejar entendimiento",
                "Disculpame, pero eso es lo que siento",
                "Hablandote de lo que esta sucediendo",
                "Ahi algo que no entiendo.",
                "No se supone que fuimos creados",
                "Con dicernimiento",
                "Para separar lo falso de lo cierto"
            ],
            [
                "Y desechar lo que mal te este haciendo"
            ],
            [
                "Que es lo que ellos te hicieron",
                "Que paso que quedaste asi",
                "Sin luchar por ti, sin poder ver ni oir."
            ],
            [
                "Dime quien fue el que te hiso esto, dime quien te dejo asi",
                "Tan lejos de mi, sin querer ver ni oir"
            ],
            [
                "Resulta que te la vendieron",
                "No te diste cuenta y el cuento te metieron",
                "Yo no vengo hablando de peliculas, nada de ficcion",
                "Y aunque suene ridicula mi basica vision",
                "Es nocion, de ver mas alla de la televicion",
                "Accion, de hacer lo que sea por liberacion"
            ],
            [
                "Pero hay tanta distancia entre nosotros",
                "Que pa que te brille el rostro",
                "Tendras que tomar un par de litros"
            ],
            [
                "Si el ser humano es vida",
                "Por que su evolucion refleja que es autosuicida",
                "Es que vive buscando la salida y no la encuentra",
                "Es que ve cerrada una puerta que esta abierta",
                "Oyeme, es que ahi algo que en tus ojos falta"
            ],
            [
                "Algo en la ventana de lo que refleja tu alma",
                "Algo en ti apagaron, algo que te da el poder de ser lo",
                "Que ellos nunca conquistaron",
                "Algo reprimieron"
            ],
            [
                "Que es lo que ellos te hicieron",
                "Que paso que quedaste asi",
                "Sin luchar por ti, sin poder ver ni oir.",
                "Dime quien fue el que te hiso esto, dime quien te dejo asi",
                "Tan lejos de mi, sin querer ver ni oir que es lo que ellos te hicieron"
            ],
            [
                "Que es lo que ellos te hicieron, que paso que quedaste asi",
                "Que paso que quedaste asi",
                "Dimelo, dime quien fue el que te hiso esto",
                "Dime quien te dejo asi",
                "(sin querer ver ni oir)",
                "Que es lo que ellos te hicieron",
                "Que paso que quedaste asi",
                "(sin querer ver ni oir)",
                "Dime quien fue el que te hiso esto",
                "Dime quien te dejo asi",
                "Sin luchar por ti",
                "Sin poder ver ni oir"
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "Sobreviviente",
        "text": [
            [
                "sobreviviente,",
                "luchas cada d�a por llenarte un poco el vientre",
                "luchas por poderte alimentar",
                "lo que es comida pa' ti, quizas es basura pa' otra gente",
                "caminando v�s, con hambre siempre.."
            ],
            [
                "Dios te di� la vida ahora mira donde est�s",
                "tienes que luchar por tratar de ser capaz",
                "s� fuerte y no caigas en el mal de robar",
                "cuando es t�n dificil que otros tengan mucho m�s",
                "y t� solamente buscando algo para calmar la fatiga",
                "tus manos en la basura",
                "no importa lo que digan los que miran,",
                "que miren a ricos llenar su barriga",
                "y luego digan si les gusta lo que ven"
            ],
            [
                "sobreviviente,",
                "luchas cada d�a por llenarte un poco el vientre",
                "luchas por poderte alimentar",
                "lo que es comida pa' ti, quizas es basura pa' otra gente",
                "caminando v�s, con hambre siempre.."
            ],
            [
                "la luna fu� testigo de t� recorrido",
                "el sabe que tristeza c�be en tu cabeza de despose�do",
                "est�s sobreviviendo, no pienses que tu vida es un castigo",
                "mi se�or sabe, yo te lo digo",
                "quien no merece m�s no lo tendr�",
                "pues ense�anza nos d� cuando por cosas nos vemos pasar",
                "m�s tu riqueza no est� ac�, est� en otro lugar",
                "en donde para llegar, one love tienes que recordar",
                "sobreviviente ya no hay cosas para dejar atr�s",
                "tu lucha diaria es no parar de respirar",
                "sobreviviente.. ense�anos un poco de humildad.."
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "Somos R",
        "text": [
            [
                "Si tan solo le prestaras atención a las leyes del mas alto,",
                "Encontrarías la tranquilidad que andas buscando.",
                "Si solo respetaras todos sus mandamientos,",
                "Entonces sentirías la alegría que yo siento."
            ],
            [
                "Si Rasta es amor (Jah Love)",
                "Bendito el sentimiento hacia el padre eterno",
                "Que de arriba te esta viendo.",
                "Si Rasta es seguir lo que Jah te esta diciendo",
                "Bendito regocijo al recibir conocimiento."
            ],
            [
                "Debemos ser ejemplo,",
                "Debemos ser como aquel que dio a las profesias cumplimiento.",
                "Ciento por ciento un ejemplo como el,",
                "Que les quiso hacer ver el real comportamiento",
                "Pero hipócritas no oyeron lo que su majestad estaba diciendo,",
                "Y en el fuego terminaron, ardiendo."
            ],
            [
                "Pero Rasta no es asi, Rasta sigue recto al perfil",
                "Porque Rasta si escucho lo que dijo el King of Kings.",
                "Lord of Lords, somos el ejercito del Leon Conquistador.",
                "I & I Somos R de rectitud",
                "Ante Jahova y sus leyes",
                "Somos lo que quiere que seamos el rey de reyes."
            ],
            [
                "Y buscamos el bien estar en lo natural",
                "Sabemos que lo real esta en la creación de Jah",
                "Y lo artificial no lleva a nada,",
                "Placeres momentáneos que destruyen en cada probada",
                "Y te limitas a pensar que no hay estado puro",
                "Cuando te quita la paciencia",
                "Verme echar un poco de humo",
                "Si pa' la ganjah no hay momento inoportuno",
                "Querer sentirse bien depende de uno",
                "Dentro de todo",
                "Dentro yo me siento bien",
                "Con quien me saco del termo",
                "Pa' mi encaminamiento",
                "En todo caso voy a paso lento",
                "Antes corría y me quedaba sin aliento"
            ],
            [
                "Nos confunden con cualquier cosa",
                "No saben de la vida de un Rasta",
                "Cuan hermosa puede ser",
                "Entrar en conexión con el rey de reyes",
                "Haile Selassie I, Blessed,",
                "King of Kings, Lord of Lords.",
                "Somos el ejercito del león conquistador",
                "I & I"
            ],
            [
                "Somos R de rectitud",
                "Ante Jah y sus leyes",
                "Somos lo que quiere",
                "Que seamos el King of Kings",
                "Lord of Lords."
            ],
            [
                "Somos el ejercito del león conquistador",
                "I & I"
            ],
            [
                "Somos R de rectitud",
                "Ante Jah y sus leyes",
                "Somos lo que quiere",
                "Que seamos el rey de reyes"
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "Ten paciencia",
        "text": [
            [
                "Paciencia para que correr si se puede caminar con la",
                "Seguridad de no caer",
                "No valla a ser que se te quede el entendiemiento atras",
                "Y tengas que volver por el."
            ],
            [
                "Breda ten paciencia, hasta que a ti llegue la viviencia",
                "Asi aprenderas a conciencia",
                "Sista ten paciencia quieres manifestar pero antes piensa",
                "Si tu manifiesto es de verdad no es influencia."
            ],
            [
                "Y paciencia hasta que a ti llegue la viviencia",
                "Asi aprenderas a conciencia",
                "Sista ten paciencia quieres manifestar pero antes piensa",
                "Si tu manifiesto es de verdad no es influencia."
            ],
            [
                "No te desesperes por querer ser mas de lo que eres",
                "El crecimiento viene cuando tu escalon superes",
                "Si quieres avanzar mas rapido no esperes",
                "Pero tampoco corras y saltes niveles."
            ],
            [
                "Pues si asumes algo sin sobrentenderlo en el corazon",
                "El fuego te hara de volver a tu anterior posicion",
                "Si asumes algo sin su tiempo de maduracion",
                "Ten la serteza que sera un tropezon."
            ],
            [
                "Ten paciencia hasta que a ti llegue la viviencia",
                "Asi aprenderas a conciencia",
                "Hey ten paciencia quieres manifestar pero antes piensa",
                "Si tu manifiesto es de verdad no es influencia."
            ],
            [
                "Es que lo eh visto pasan de un extremo a otro",
                "Creyendo estar listo sin saber de que se trata esto",
                "E insisto paso a paso se camina a rasta",
                "Y asumir sin sobrentender si tiene su costo."
            ],
            [
                "Y resisto, canto para el que quiera abrir el frasco",
                "Y salir de la conserva para estar mas fresco",
                "Y en esto alegar que tu caminar es mas rapido que el del resto",
                "No te convierte en ningun maestro."
            ],
            [
                "Y ten paciencia hasta que a ti llegue la viviencia",
                "Asi aprenderas a conciencia",
                "Hey ten paciencia quieres manifestar pero antes piensa",
                "Si tu manifiesto es de verdad no es influencia."
            ],
            [
                "Y paciencia hasta que a ti llegue la viviencia",
                "Asi aprenderas a conciencia",
                "Oyeme ten paciencia quieres manifestar pero antes piensa",
                "Si tu manifiesto es de verdad no es influencia."
            ],
            [
                "Y paciencia",
                "Mm paciencia",
                "Paciencia",
                "Hee paciencia."
            ],
            [
                "No te desesperes no, no te desesperes por querer ser mas",
                "De lo que eres",
                "Oyeme no te desesperes no, no te desesperes por ser, por",
                "Ser mejor."
            ],
            [
                "Mi breda, breda ten paciencia hasta que a ti llegue la",
                "Viviencia",
                "Asi aprenderas a conciencia",
                "Sista ten paciencia quieres manifestar pero antes piensa",
                "Si tu manifiesto es de verdad no es influencia."
            ],
            [
                "Y paciencia hasta que a ti llegue la viviencia",
                "Asi aprenderas a conciencia",
                "Hey ten paciencia quieres manifestar pero antes piensa",
                "Si tu manifiesto es de verdad no es influencia."
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "Todo Cambia",
        "text": [
            [
                "Nada permanece fijo y esa es la verdad",
                "Si miras en la naturaleza al contemplar aprenderás",
                "Que todo cambio es natural y nuevas cosas traerá",
                "Que para descubrir el todo hace falta ir más allá de donde estas"
            ],
            [
                "Y en este camino largo hacia la inmensidad de ser",
                "No puedes conformarte con quedarte siempre",
                "Donde estés, ni como estés.. Ahora bien Óyeme",
                "Yo te digo que de todo hay algo que aprender",
                "Entonces yo disfrutare",
                "De cada cambio que haga en mi ser",
                "Buscando ir mas allá tranquilo fluire pues"
            ],
            [
                "Nada existe sin cambiar",
                "Todo cambia y es normal",
                "No te aferres a permanecer igual (no) no podrás",
                "Todo cambio me hace bien",
                "Siento un aire nuevo al ser",
                "Lo que quiero lo que siento no hay nada que temer.."
            ],
            [
                "Todo cambia y nada permanece",
                "Es lo que permite renovarse",
                "Y conocerse, conectar con lo que quieras",
                "Para escapar y liberarse"
            ],
            [
                "Soy mutable como el cielo que nunca igual se ve",
                "Como el sol que un día abriga y otro no y sigue siendo el",
                "Así como la madre tierra cambia con las estaciones",
                "Yo la acepto como este",
                "Así te acepto a ti también",
                "Como tu quieras verte y ser."
            ],
            [
                "Porque"
            ],
            [
                "Nada existe sin cambiar",
                "Todo cambia y es normal",
                "No te aferres a permanecer igual (no) no podrás",
                "Todo cambio me hace bien",
                "Siento un aire nuevo al ser",
                "Lo que quiero lo que siento no hay nada que temer.."
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "Todo comenzó",
        "text": [
            [
                "Aunque parece haber sido difícil, años en crisis",
                "Cambiando mi forma de ser, buscando raíces",
                "Conociendo mi propio yo, escuchando su voz",
                "Aprendí a respetarme, aprendí a conectarme con Dios",
                "Es que la vida es muy simple, más simple de lo que imaginas",
                "Me dejo llevar y vuelvo a sentirme con vida",
                "Después de contemplar la verdad no podrás dejar de buscarla",
                "Es fuente de vida eterna, así decidí vivir para encontrarla."
            ],
            [
                "Entonces todo comenzó a brillar, con luz de Jah",
                "En un camino nuevo",
                "Entonces mi alma comenzó a sanar a despertar",
                "Pues ya encendí el fuego."
            ],
            [
                "No pienses, no tardes, el tiempo es nada",
                "Silencia tu ego (Sh!) que tu alma te habla",
                "Confía, en Jah, pues tú eres parte de la tierra",
                "Regresa al centro y deja lo malo allá fuera",
                "Aunque pudiese haber sido más fácil, yo fluí como quise",
                "Y siempre me mantuve en píe, pintando días grises",
                "Conociéndome a través de ti, escuchándome a mi",
                "Aprendí a buscar modos, a mirar y saber elegir",
                "Y es que nadie es más que nadie y yo soy un don nadie",
                "Jugando a elevarme, flotando en el aire",
                "Observando siempre desde el mismo lugar",
                "Aprendí a volar alto y hoy espero poder aprender a bajar"
            ],
            [
                "///Entonces todo comenzó a brillar, con luz de Jah",
                "En un camino nuevo",
                "Entonces mi alma comenzó a sanar a despertar",
                "Pues ya encendí el fuego///"
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "Todo cuadra",
        "text": [
            [
                "Nada permanece fijo y esa es la verdad",
                "Si miras en la naturaleza al contemplar aprenderás",
                "Que todo cambio es natural y nuevas cosas traerá",
                "Que para descubrir el todo hace falta ir más allá de donde estas",
                "Y en este camino largo hacia la inmensidad de ser",
                "No puedes conformarte con quedarte siempre",
                "Donde estés, ni como estés. Ahora bien Óyeme",
                "Yo te digo que de todo hay algo que aprender",
                "Entonces yo disfrutare",
                "De cada cambio que haga en mi ser",
                "Buscando ir mas allá tranquilo fluire pues",
                "Nada existe sin cambiar",
                "Todo cambia y es normal",
                "No te aferres a permanecer igual (no) no podrás",
                "Todo cambio me hace bien",
                "Siento un aire nuevo al ser",
                "Lo que quiero lo que siento no hay nada que temer",
                "Todo cambia y nada permanece",
                "Es lo que permite renovarse",
                "Y conocerse, conectar con lo que quieras",
                "Para escapar y liberarse",
                "Soy mutable como el cielo que nunca igual se ve",
                "Como el sol que un día abriga y otro no y sigue siendo el",
                "Así como la madre tierra cambia con las estaciones",
                "Yo la acepto como este",
                "Así te acepto a ti también",
                "Como tu quieras verte y ser."
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "Todos escuchen",
        "text": [
            [
                "Oigan todos escuchen,",
                "Rasta trae mensaje ustedes corran la voz pa q se divulgue",
                "Tanta gente miente y por ser la mayoría los que van perdidos",
                "Le siguen la corriente..."
            ],
            [
                "Mi mensaje vuela, el de arriba guía,",
                "El de abajo está buscando tu caída",
                "La simpleza que mal que mantiene",
                "Confusión, el león ruge, cruje babilón",
                "Vive por su propio empuje",
                "Tu unge a Rasta sobre ti",
                "Y disfruta el bienestar, absoluto irie",
                "El estar, elevar al señor ante mi, si!",
                "Aquí hay mucho que decir, pues",
                "Buscan respuesta en donde no existe pregunta",
                "Buscan a Cristo en una figura difunta",
                "Abunda muerte, que no cunda el pánico",
                "Para que el niño asimile a Cristo en un estado sádico",
                "La acepción de Cristo es Haile Sellassie",
                "Rey de Reyes, Señor de Señores",
                "La superación de uno mismo llegará a sentir",
                "I&I en conexión, tu, yo y Jah Rastafar i"
            ],
            [
                "Oigan todos escuchen,",
                "Rasta trae mensaje ustedes corran la voz pa q se divulgue",
                "Tanta gente miente y por ser la mayoría los que van perdidos",
                "Le siguen la corriente..."
            ],
            [
                "Es un sistema de cosas que te influencian,",
                "Un camino rutinario, no es mas que una secuencia",
                "Nacer, estudiar la historia que ellos te imponen,",
                "Mientras conoces las drogas legales que ellos te ofrecen de joven,",
                "Luego tu vida se basa en mirar como tus hijos del sistema comen",
                "Y tu tiempo se basa en cada vez querer mas money...",
                "Porque creo que mientras más tienes ellos menos te joden...",
                "O no?",
                "Por eso, oigan todos escuchen,",
                "Mira, busca la conciencia,",
                "Ténganle paciencia a la vida, mas autoestima y autosuficiencia",
                "No puede ser que por un tropezón te eches a morir ...",
                "Y guardes males en tu corazón",
                "El dolor pa fuera ya me he cansado de repetirlo",
                "Es que algunos escuchan pero no basta con eso",
                "Esto hay que asumirlo pa que te sirva y no te duermas",
                "Y cuando te toque ir al choque tu tengas fuerzas de guerrero",
                "Del que aprende de cada cosa que el mas alto destine en tu sendero",
                "Aquí no hay quien llegue primero,",
                "Aquí esta el que se ama, ama al prójimo, es inteligente, es verdadero,",
                "Palabra de guerrero, llega a las alturas",
                "Cuando no hay terceros presentes",
                "Soy consecuente con saber que Jah Jah es omnipotente",
                "Para dirigirme al que me guía no necesito gente presente"
            ],
            [
                "Óiganme todos",
                "Rasta trae mensaje ustedes corran la voz pa q se divulgue",
                "Tanta gente miente y por ser la mayoría los que van perdidos",
                "Le siguen la corriente..."
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "Transgenicos",
        "text": [
            [
                "Intento comunicar, tiempo crítico es hora de reaccionar",
                "Babilonia quiere jugar a qué el pueblo dependa de ella para sembrar",
                "Idearon su nuevo plan, presentándolo como la solución para el hambre saciar",
                "Mi hablar, glifosato en tu plato añadiendo al menú de mama, quieres probar?"
            ],
            [
                "Babilonia es un juego, juegas? Enseñando esta m#*~%a en escuelas?",
                "Y mientras puedas ponle freno a esa rueda, No quiero aguantar luego las secuelas"
            ],
            [
                "Qu si el viento sopla su semilla vuela, contaminando la tierra entera",
                "Lo que experimentas no será en mi huerta, a Monsanto le cierro la puerta.."
            ],
            [
                "Cambiaste lo natural",
                "Por ciencia transgénica",
                "No vez que esto va",
                "Enferma la tierra y la humanidad"
            ],
            [
                "Dime que pretenderás",
                "Mutando genéticas",
                "Y Semillas patentar",
                "Cobrando derechos por cultivar"
            ],
            [
                "Semillas cultivas y no dan semillas mientras que otras dan pero no germinan",
                "Semillas que se auto exterminan semillas que aguantan Round Up, puras toxinas",
                "Y aquel que posee las semillas será dueño del mundo y de los que lo habitan",
                "Un pueblo que vende su autonomía es un pueblo perdido que se esclaviza"
            ],
            [
                "Y dime en verdad quién se beneficia si mi gente protesta y no quiere nah",
                "Y los que no se quejan no cachan ni una porque este sistema los manipula",
                "Políticos ciegos mandíbula dura van apoyando este plan basura",
                "Llenaste bolsillos de gobernantes negocios turbios dan ganancias grandes"
            ],
            [
                "Cambiaste lo natural",
                "Por ciencia transgénica",
                "No vez que esto va patraz",
                "Enferma la tierra y la humanidad"
            ],
            [
                "Dime que pretenderás",
                "Mutando genéticas",
                "Y Semillas patentar",
                "Cobrando derechos por cultivar"
            ],
            [
                "Y que tanta protesta si no pasa nah, el mejor manifiesto es mi alimento sembrar",
                "Pero tienen bien armado el plan, vivir del sistema no da tiempo pa cultivar",
                "Entonces nos queda saber comprar elegir no GMO es elegir libertad",
                "Y si los transgénicos siguen estando es por que la gente los sigue comprando",
                "Monocultivos transgenicos van bañados con tóxicos",
                "Muy fácil sumar cuánto es dos más dos, un cultivo Monsanto es comida que te enfermo."
            ],
            [
                "Cambiaste lo natural",
                "Por ciencia transgénica",
                "No vez que esto va patraz",
                "Enferma la tierra y la humanidad"
            ],
            [
                "Dime que pretenderás",
                "Mutando genéticas",
                "Y Semillas patentar",
                "Cobrando derechos por cultivar"
            ],
            [
                "BIS"
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "Tres virtudes",
        "text": [
            [
                "Quiero escribir por fluir y no por necesidad, de que algo tenga que salir,",
                "Podría asumir que esto es mi sustento."
            ],
            [
                "Es que ya no escribo compulsivamente como lo hacia antes, ahora mas bien medito",
                "Y resumo en una potente frase. Pero a veces la frustración impide que esto dure un par de compases y eso a veces pesa..."
            ],
            [
                "Pero el tiempo pasa mi pelo crece y como la weed florece, en eso aprendí que la palabra se usa pero de buena forma.",
                "Así la gracia te cubre mas simple todo se torna solo estando donde me todo estar mi ser se conforma,"
            ],
            [
                "Es posicionarme en donde me toco pararme, y desde allí contemplar, el volar de mí arte."
            ],
            [
                "Hay que darle pa' lante, Hay que darle constante, En el fluir no hay porque presionarse"
            ],
            [
                "Yo presiono mi lápiz sobre un papel cada cierto tiempo, y sale lo que tiene que salir pues es justo el momento."
            ],
            [
                "Escritor.. Aunque no escriba muy a menudo. Pero cada ves en cuando tengo que contar lo que me enseña el humo. Periodos de escribir a veces periodos de contar lo tuyo.",
                "Fluyo cuando me nace hacerlo y cuando estoy seguro."
            ],
            [
                "Escritor.. Aunque no escriba muy a menudo. Si lo hiciera mas seguido quizás 10 tendría el valor de 1.",
                "Periodos de escribir a veces periodos de contar lo tuyo. Fluyo con lo que mas me sale del lápiz cuando lo empuño"
            ],
            [
                "Huoohhh ...."
            ],
            [
                "(Y es que..)"
            ],
            [
                "Resulta que un dia me dio por cantar, luego de haber sabido rapear me dije, (Oye) quiza entonar sea divertido y me puse a grabar."
            ],
            [
                "Un nuevo universo en el que jugar, formando armonías, escalando notas.",
                "Mi garganta sabia, lo que al hablar no se nota, es que mira creo que antes no lo hacia porque mi necesidad era poca."
            ],
            [
                "Hoy en día necesito que despiertes, por eso hago lo que me toca. Y así y así yo vivo feliz.",
                "Así vivo como yo quiera acercándome a la raíz y la raíz de esta en la tierra."
            ],
            [
                "Llevando mi canto de país en país aunque nos pongan tantas fronteras, mi boca nunca se cierra, y entona palabras verdaderas acorazones que solo esperan, que solo esperan algo."
            ],
            [
                "Algo diferente no hay técnica que pueda decirte. Yo solo de corazón lo grite bien fuerte. No se si es que yo pueda enseñarte, algo que hago solo para auto-complacerme."
            ],
            [
                "Cantante, aunque me carga que me pidas q cante. Canto cuando es necesario o cuando fluye sin presionarme. No canto por necesidad de ser una persona famosa, sino porque necesito hacerte entender ciertas cosas."
            ],
            [
                "Por eso canto. Pero no cuando me pidas que cante, canto cuando quiero fluir y sentir auto-complacerme.",
                "La parte que menos me gusta es la idea de ser una persona famosa.",
                "Pero doy la cara a cambio de que tú entiendas ciertas cosas."
            ],
            [
                "Entiendes..."
            ],
            [
                "Entiende una cosa mas...",
                "Y si no se hubiese cruzado un instrumento en mi camino, quizá nunca lo hubiese sabido.",
                "Auto-productivo me considero, por aprender a crear todo desde cero, porque yo aprendí en base a mi propio esmero."
            ],
            [
                "Y ahora avanzo a paso que quiero sin tener que esperar a terceros, pero.",
                "No lo tomes a mal no es egocéntrica en yo &yo solos es cuando nacen estas melodías",
                "Es cuando mi fluir esta completo y con valor para sentir que la musa es mía",
                "Si",
                "Sin miedos, sin pausas, sin egos ni posturas falsas, es cuando aquella inspiración alcanzas, la inmensa fuente.",
                "Y ya no toco tan obsesionadamente como lo hacia antes.",
                "Ahora más bien fluyo en el preciso instante."
            ],
            [
                "O ya cuando se me hace relajante tocar un poco, pues cuando me nace simplemente llego y toco.",
                "Algo que saga sin pensar en que me equivoco algo loco, alguno nuevo fluyo sobre la música y juego en melodías de fuego."
            ],
            [
                "Músico, aunque no sea un académico. Quizá me toco en otra vida estudiar pues en esta me toco lo escénico.",
                "No compongo en partitura, me acomoda mi escritura.",
                "Las ideas en mi cabeza de alguna forma forman estructuras."
            ],
            [
                "Músico, aunque las mías pues sin titulo.",
                "No tengo lo teórico, mas bien tengo lo practico.",
                "Y todo lo que necesito para fluir de sobra y se que nadie me lo habría enseñado de esta forma."
            ],
            [
                "Así que soy músico, escritor, cantante tres virtudes...tres virtudes que vez tres virtudes escritor y cantante",
                "Tres virtudes que ves, sientes, oyes!!"
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "Tu",
        "text": [
            [
                "Ahora que puedo contemplar la vida",
                "Y entender que todo es como debe ser.",
                "Cada proceso esconde su sabiduría",
                "Y cada cambio al final es para bien."
            ],
            [
                "Igual que una semilla",
                "Que brota desde adentro hacia afuera y luego va a crecer.",
                "Y viendo esto entendía",
                "Que todo cambio es así."
            ],
            [
                "Dime si lo entiendes tu ."
            ],
            [
                "Nos enseñaron a esperar pacientes",
                "A que algún día llegue alguien con la salvación.",
                "Algún medias o un heroico presidente",
                "Que a los problemas en el mundo encuentre solución."
            ],
            [
                "Pero aun no llega ese día",
                "Y mientras esperamos el mundo esta cada vez peor.",
                "Si no haces algo en la vida",
                "La vida nunca va a cambiar."
            ],
            [
                "Porque ese cambio lo haces tu ..."
            ],
            [
                "Somos lo que proyectamos de adentro hacia afuera",
                "Y no habrá cambios mientras cada uno cambios no quiera",
                "Y mientras esperaba que Babilonia cayera",
                "No entendía que somos parte del problema.",
                "Nada cambia desde afuera",
                "Me enseño esa semilla viéndola brotar.",
                "Quieres cambiar el sistema",
                "Mi vida ese cambio eres tu.",
                "Y nada mas que tu..."
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "Un Nuevo Dia",
        "text": [
            [
                "Puedo empezar por pensar antes",
                "De actuar es que mis ojos se abrieron y me di cuenta",
                "Ya si una ves mas puedo empezar por dar,",
                "Amor entregar pintar un dia mas con el",
                "Color que yoo le quiera dar arcoiris en cada lugar",
                "Aprendiendo a ser capaz sin dar un paso atras",
                "Y cuando tu angel baje y me aga despertar",
                "Dia a dia me daras la bendicion de contemplar",
                "Que ahi esta ahi ahi esta el primer rayo de luz ya bajo",
                "Ahi que despertar que ahi esta que ahi esta",
                "Es el nuevo sol que te viene a acompañar",
                "Un nuevo dia es un una melodia",
                "Hoy me llenaras de alegiras un nuevo",
                "Dia es una nueva poesia quiero llenarte de energia",
                "Hoy entendere lo que no entendi ayer",
                "Hoy tendre lo que queria y antes no podia tener",
                "Hoy quiza desguste un fruto que antes no probe",
                "Entonces reire y me ara bien.",
                "Es que sikliko a diario el mismo periodo desde",
                "El principio de los tiempos",
                "JAH asi lo creo todo y lo tipico es",
                "Que los dias se bayan rapido y que olvides",
                "De notar que cada dia hay algo magico",
                "Y desperte con ganas de ser importante de renacer",
                "Ser alguien mejor que antes",
                "Y que cada dia JAH embia una nueva chanze",
                "Pa que lo intentes nuevamente no te canses",
                "Cuando el vivir se vive una lucha constante",
                "Una cancion puede ayudarte pa que aguantes",
                "Si hoy no fue tu dia se de algo reconfortante",
                "Sabes ke la lluvia nunca dura para siempre",
                "Despues de la tormenta sale el sol brillante",
                "Hoy en la lluvia nunca dura para siempre",
                "Despues de la tormenta siempre sale el sol brillante",
                "Despues de la tormenta siempre sale el sol,",
                "Y ahi esta y ahi esta el primer rayo de luz ya bajo",
                "Y ahi esta y ahi esta es el nuevo sol",
                "Que te viene a iluminar",
                "Que ahi esta ahi esta el primer rayo de luz",
                "Ya bajo hay que despertar que ahi esta y que ahi esta",
                "Es el nuevo sol que te veine a acompañar",
                "Un nuevo dia es una nueva molodia",
                "Hoy me llenaras de alegrias un nuevo dia",
                "Es una nueva peosia quiero llenarte de energia",
                "Un nuevo dia es una nueva melodia",
                "Con la que jugar eeei un nuevo dia es",
                "Una nueva poesia para disfrutar en I&I yo se ke ahi",
                "Esta ahi esta en el rayo de luz ya bajo",
                "A la vista de todos los ojos yo se que",
                "Ahi esta a la vista de aquel ke quiera ver."
            ],
            [
                "Mmmmmmmmmmmmmmmm",
                "Un nuevo dia!!",
                "Un nuevo dia!!"
            ],
            [
                "Y ahi esta y ahi esta el primer rayo de luz",
                "Ya bajo ahi que despertar y ahi esta y ahi esta es el nuevo sol",
                "Que te viene a acompañar y ahi esta y ahi esta",
                "Es el nuevo sol que te viene a acompañar",
                "Y ahi esta y ahi esta el primer rayo de luz ya bajo",
                "Ahi que despertar que ahi esta yo se que",
                "Ahi esta es el nuevo sol el nuevo sol",
                "Un nuevo dia es una nueva melodia",
                "Hoy te llenaras de alegrias un nuevo dia es una nueva poesia",
                "Quiero llenarte de energia",
                "Un nuevo dia es una es es una nueva melodia",
                "Un nuevo dia un nuevo dia es una nueva",
                "Es una es nueva es es es poesia para disfrutar",
                "Es un nuevo dia un nuevo regalo",
                "De JAH para disfrutar para aprovechar para",
                "Renacer una vez mas un nuevo dia sabes lo ke",
                "Es un nuevo dia JAH BLESS un nuevo dia",
                "Es una nueva oportunidad es un regalo",
                "De jah ke ahi esta una nueva oportunidad",
                "Ke ahi esta agradesele a JAH!!"
            ],
            [
                "**slpiiff**"
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "Vibra Positiva",
        "text": [
            [
                "Entonces en que quedamos tiramos para arriba o nos achacamos"
            ],
            [
                "te aconsejo que levantes la mirada"
            ],
            [
                "y hagas como que aquí no a pasado nada."
            ],
            [
                "Que no te la gane la pena my friend"
            ],
            [
                "sale ya de ese agujero sale ya de ese problema"
            ],
            [
                "mira para arriba y agradece"
            ],
            [
                "porque tienes una vida pese lo que pese."
            ],
            [
                "Ahora abre tu ventana mira para afuera"
            ],
            [
                "existen cosas bellas existen cosas buenas"
            ],
            [
                "no te dejes vencer no te dejes enloquecer"
            ],
            [
                "vive el regalo de un nuevo día con placer"
            ],
            [
                "y veraz que no hay nada que temer"
            ],
            [
                "busca la verdad en tu interior busca en tu ser"
            ],
            [
                "para comprender que hay alguien que te ama"
            ],
            [
                "y pase lo que pase no te quiere ver caer"
            ],
            [
                "solo ten fe porque JAH va a estar feliz al verte renacer"
            ],
            [
                "vibra positiva zona ganjah envía"
            ],
            [
                "para ver si te motivas a vivir un nuevo día."
            ],
            [
                "Ahora alza la cabeza que por algo se empieza"
            ],
            [
                "sal a caminar y observa la naturaleza"
            ],
            [
                "pero si tropiezas parate enseguida y endereza"
            ],
            [
                "y es que siempre triunfa el que no cesa."
            ],
            [
                "Persevera por lo que tu mas quieras"
            ],
            [
                "sal hacia adelante pero sal a tu manera"
            ],
            [
                "ve con la verdad"
            ],
            [
                "siente la pura felicidad al actuar con bondad."
            ],
            [
                "Vibra positiva posity vibration"
            ],
            [
                "my reggae music the connection"
            ],
            [
                "eres especial ante JAH"
            ],
            [
                "el te regalo el cuerpo y alma para tu felicidad"
            ],
            [
                "ahora sientete amado"
            ],
            [
                "y sientete querido ante aquel que no te quiere ver caer"
            ],
            [
                "pero ten fe y se fuerte"
            ],
            [
                "porque un nuevo día esta por empezar y alguien quiere verte."
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "Vivo feliz",
        "text": [
            [
                "El día ya comenzó la hermosa luz de la mañana",
                "Iluminaba",
                "Veo la luz del sol iluminando en mi ventana",
                "Tras la montaña",
                "Tengo un día para ser mejor, otro día para ser quién soy,",
                "Y continuar aprendiendo,",
                "Hasta que la noche me haga descansar"
            ],
            [
                "Un pajarito vio el sol y una canción él le cantaba",
                "Mientras volaba",
                "Bendito sea el día de hoy, bendito el sol que me acompaña",
                "Bendita pacha",
                "Tengo mucho para agradecer y mi corazón lleno de fe",
                "Para saber que se puede estar bien con lo que uno ha de tener"
            ],
            [
                "Yo vivo por que Dios me envió aquí",
                "Yo sigo por que Dios confío en mi",
                "Yo cuido lo que Dios me dio y así, yo vivo feliz"
            ],
            [
                "El día sigue y siento la buena energía que me acompaña",
                "Llena mi alma",
                "Y la inspiración me trae melodías y palabras",
                "Y mi alma canta",
                "Siempre hay cosas buenas para hacer,",
                "Y sentir que estoy haciéndolo bien",
                "Y así entender, que la vida es simple",
                "Es la simpleza de crecer"
            ],
            [
                "El sol sigue avanzando y el color del cielo cambia",
                "El día se acaba",
                "El día dejé su enseñanza y hacia el oeste el sol se guarda",
                "La luz se apaga",
                "Y la noche ya esté por llegar y las estrellas van a iluminar",
                "Antes de que en sueños me vaya a viajar",
                "Y otro universo contemplar"
            ],
            [
                "Yo vivo por que Dios me envió aquí",
                "Yo sigo por que Dios confío en mi,",
                "Yo cuido lo que Dios me dio a mi,",
                "Y pido por que Dios te dé lo mismo a ti"
            ],
            [
                "Yo vivo por que Dios me envió aquí,",
                "Yo sigo por que Dios confío en mi,",
                "Yo cuido lo que Dios me dio y así, yo vivo feliz"
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "Volver",
        "text": [
            [
                "Si, Jah te abrio las puertas de la realidad",
                "Te vi perdido aquí en la gran ciudad",
                "La que me había hecho tanto mal",
                "Si, yo guerrero soy de lo que me tocó",
                "Despierto al menos se quien soy",
                "Mi corazón supo de Jah y voló subiooooo"
            ],
            [
                "Suelo soñar un aire limpio para respirar",
                "Con agua pura para purificar, pero en babilonia solo ahí más ciudad (y no no ahí más, ahí más)"
            ],
            [
                "Quizas tribulaciones no van a parar hasta salir de la gran ciudad, para vivor en armonia total, natiraaal"
            ]
        ]
    },
    {
        "author": "Zona Ganjah",
        "title": "Y mi corazón contento",
        "text": [
            [
                "Entraste a mi vida y no me di ni cuenta cuando",
                "Y sin darme cuenta hoy en ti estoy pensando",
                "Me acostumbraste a acostumbrarme en tu forma de ser",
                "Me acostumbraste a necesitar de tus besos"
            ],
            [
                "Porque yo se bien y me pregunto quien soy",
                "Yo pa' decirte loque por mi tienes que hacer",
                "Mi dulce mujer si tan solo para mi te podria tener",
                "No compartiria tu belleza por miedo a perder",
                "Y es que no se que hacer para observar algo de ti",
                "Sin que tan perfecto pueda ser",
                "Corazon ella te hace bien",
                "Hey! es mas te quiere a ti como su compañero"
            ],
            [
                "Senti un flechazo aqui dentro ..",
                "Que no quedo en el intento..",
                "En mi quedo un sentimiento",
                "I mi corazon contentoo"
            ],
            [
                "Entraste a mi vida y no me di ni cuenta cuando",
                "Y sin darme cuenta hoy en ti estoy pensando",
                "Me acostumbraste a acostumbrarme en tu forma de ser",
                "Me acostumbraste a necesitar tus besos, mujer"
            ],
            [
                "Toma mis palabras y abrazate a ellas",
                "Porque con esta es la distancia llego a ti mi bella estrella",
                "Pekeña niña tienes mi cariño i me destiño",
                "Enel dolor de tu diseño es que ando como un niño pekeño"
            ],
            [
                "Cuando despierto i me doy cuenta que estuviste en mis sueños",
                "Cuando no estas mi corazon te extraña",
                "Porquetus ojos son reflejo i tus besos sono un viaje hacia el lugar mas lejos"
            ],
            [
                "Tan solo aqui abrazandonos sin decir nada",
                "Solo alli entablando una conversacion con la mirada",
                "Perdiendo la nocion del tiempo en almas conectadas",
                "La luna de testigo nos miraba emocionada"
            ],
            [
                "Senti un flechazo aqui dentro ..",
                "Que no kedo en el intento..",
                "En mikedo unsentimiento",
                "I mi korazon kontentoo"
            ],
            [
                "Entraste a mivida ino me di ni cuenta cuando",
                "Y sin darme cuenta hoy en ti estoy pensando",
                "Me acostumbraste a acostumbrarme a tu forma de ser",
                "Me acostumbraste a necesitar tus besos mujer"
            ],
            [
                "Porque me hacen bien"
            ],
            [
                "Que no kedo en el intento ..",
                "Y mi corazon contento ..",
                "Senti un flechazo aqui dentro ..",
                "En mi quedo un sentimiento ..",
                "Y mi corazon contento..",
                "Entraste en mi vida i no me di ni cuenta cuando . .",
                "En ti estoy pensando..",
                "Me acostumbraste a acostumbrarme a tu forma de ser ..",
                "Me acostumbre a necesitar tus besos porque me hacen bien"
            ],
            [
                "Senti un flechazo aqui dentro",
                "En mi Quedo un sentimiento ..",
                "Y mi corazon contento .."
            ]
        ]
    }
]