[
    {
        "author": "Zénit",
        "title": "¿Quién Es Él?",
        "text": [
            [
                "Eran como comienzan y las causas que lo causan",
                "Roces con aquellos que se enfrentan",
                "Porque estar donde el se encuentra ellos no estan",
                "Arriba en lo mas alto del sonido",
                "Con el que ellos nos sueñan",
                "Porque ni en sueños lo alcanzan",
                "Que los exitos cuestan sangre sudor y lagrimas",
                "Y sin tener un plan perfecto los problemas empiezan",
                "Si surgen los enfrentamientos",
                "Con el hombre delante de cuyo nombre",
                "Van en calendarios algun dia a poner san",
                "Miedo me dan",
                "Que con dios ya le comparan",
                "En la radio le escuchan y en la tele le veran",
                "Recuerden que con su compinche descorcho",
                "Champan",
                "Y juntos mas descorcharan",
                "Porque celebrando van",
                "Que cuando venga un pan",
                "Nervioso como un flan",
                "Para que estampe una rubrica en el albun que tendran",
                "Expuesto por miles en un stan",
                "Conocidos y extraños lo compraran",
                "Y haran que dentro de unos años al que ya es number one y a sus hombres les recuerden como les recordaran gracias pero por favor hasta el final no aplaudan y busken a su alrededor a los ke kon cabeza gacha marcharan Zenit hombre don viene a desenmascararles ?¿donde estan?",
                "Se camuflan",
                "Y ustedes quien es el se preguntaran",
                "Sus apellidos gonzalez moreno y su nombre juan",
                "¿quien es el? se preguntaran",
                "Es Zenit hombre don, es don man",
                "¿que sera capaz de hacer?",
                "Dicen ke sus raps hasta el infinito llegaran",
                "Quien podra pararle?",
                "No, no creemos que seres con mas poderes existan",
                "Cual sera el final?",
                "Quienes quieran superarles ni en sueños le alcanzaran",
                "Los que el tiempo y dinero derrochan",
                "Su limite no ensanchan",
                "Sus dotes no aprovechan",
                "Su curriculm manchan",
                "Y a escondidas con bacalao se acuestan",
                "Porque del hip-hop se cansan",
                "Sabemos por experiencia que nunca venceran",
                "Y a mi me descolocan",
                "Porque encima se quieren pasar por entendidos",
                "Cuando son merecedores de etiquetas de holgazan",
                "Y con esa absurda tactica no",
                "No nos moveran",
                "Estoy hasta lso cojones del tipico orangutan",
                "Otro mas del movimiento de la raptoyacoland",
                "Que sol oconoce a eminem y a los del clan wu tang",
                "Pantalones tiempo libre y sudaderas XXXL con las que tanto sudan",
                "Criticos expertos de una musica que ni conocen",
                "Y aunque sepan que es la mejor que han escuchado en su vida",
                "Siempre de mala la tachan",
                "12€ por un LP no pagaran, lo copiaran",
                "9€ por un concierto no pagaran no pasaran",
                "Revistas mixtapes no pagaran",
                "Asi el hip-hop no sube patan",
                "Y grupos extranjeros a esta mierda de pais nunca traeran mientras en el extranjero no nos conozcan",
                "Dejaros la vida haciendo hip-hop como big ban",
                "Y hacer obras maestras como mi hombre tekafran",
                "Aceptar este consejo que muy pocos os daran",
                "Rear porque yo os de hoy de cada dia vuestro pan",
                "Padres vuestros",
                "¿quien es el preguntaran?",
                "Sus apellidos Gonzalez Moreno y su nombre Juan",
                "Quien es el se preguntaran?",
                "Es Zenit hombre don, es don man",
                "Que sera capaz de hacer?",
                "Dicen que sus raps hasta el infinito llegaran",
                "Quien podra pararle?",
                "No, no creemos que seres con mas poderes existan",
                "Cual sera el final?",
                "Quienes quieran superarles ni en sueños le alcanzaran."
            ]
        ]
    },
    {
        "author": "Zénit",
        "title": "666",
        "text": [
            [
                "El dia que plasme esto en un papel viajaba en tren,",
                "Era el tercer aniversario de una guerra en oriente proximo,",
                "Que puso un ambiente toxico en mi sien",
                "Para siempre desde mi punto optico ya ven,",
                "Vengo y lo suelto en esta pista,",
                "Si oscuro es el futuro que le auguro no es porque sea pesimista,",
                "Esque ya es oscuro el cristal a traves del que se tiene que mirar,",
                "Lanzo dardos que se claven en tu mente al rapear!",
                "Es de cronista,",
                "Tengo una espinita clavada en el corazon y se me enquista,",
                "Pues sueños se pueden hacer realidad,",
                "Y si soñé ser terrorista y acabar,",
                "Con el culpable de la ivasion de Irak,",
                "Es culpa mia que aun exista.",
                "Se me escapo la ira me atrapo y nublo mi vista,",
                "Cagada tras cagada de un governante aumenta la lista,",
                "El daño irreparable aun perdura",
                "Y Aun asi tienen la cara dura de exigir soluciones,",
                "Despues de permitir las acciones",
                "Mas irresponsables de la historia si no falla mi memoria,",
                "Usted tiene una trayectoria que olvidar....",
                "Señor aznar usted de franco poco dista,",
                "Usted y blair son ratas,",
                "Busco a un hamelin el flautista",
                "Diabolico con el rap de antagonista.",
                "Lideres de el gobierno de un infierno",
                "Eterno solo en mi cuaderno continua siendo invierno soy realista!",
                "Ese trio de demonios es fascista,",
                "Yo solo un artista no hay mas que decir,",
                "Esto no es una entrevista de revista",
                "En la que insista un periodista",
                "No voy a mentir el rap es mi exorcista!"
            ],
            [
                "Gobernantes solo piensan en petroLleo no en el pueblo..",
                "Yo plasmo en este folio lo que pienso lo que piensa el pueblo"
            ],
            [
                "Nada es igual si gobernantes todo de mierda cubren,",
                "Deberia ser igual aprendan del hiP hop movement."
            ],
            [
                "FUCK THE GOBERMENT"
            ]
        ]
    },
    {
        "author": "Zénit",
        "title": "Alcorcón = Rap",
        "text": [
            [
                "Mujeres bonitas, rap, buena ropa,",
                "Ves crece mi barriga, ves mo me falta sopa;",
                "Zenit hombre don al frente de su tropa,",
                "Es ganador de liga, es ganador de copa.(bis)"
            ],
            [
                "Ahogando fuerzas, reuniendo victorias, sumando trofeos,",
                "Abriendo las puertas del futuro con potentes golpes como viejas glorias del boxeo,",
                "En todos los lugares allá donde vamos,",
                "En todos los escenarios; jugando a todos los números",
                "Claro está siempre ganamos,",
                "En todos los duelos como dolor con el que el duelo",
                "Es doloroso aunque estemos jugando dolemos",
                "Y como a los numeros siempre jugamos",
                "Caminando hacia la cima,",
                "Viendo pasar el tiempo,",
                "En cada duelo con el micro nuevas rimas,",
                "Nuevas caras arrimando los morritos al micrófono sin encontrar el tempo; nuevas victimas casuales,",
                "En la misma guerra con una misma puesta en escena;",
                "Nueva monotonía, nueva carrera hacia una meta fácil con un desenlace predecible que un rival del hombre don siempre perderia;",
                "Y en cada escenario una nueva batalla que repite",
                "Con distintos actores secundarios pero identicos protagonistas",
                "Un mismo episodio de la misma historia,",
                "Haciendo de la historia",
                "El continuo visionado",
                "De distintos retos liricos que producen un mismo resultado:",
                "Convertir a los rivales en escoria,",
                "Una escoria rica en ignorancia que no ofrezca resistencia provocando que la audiencia no imagine ni siquiera",
                "La existencia de una posible venganza;",
                "Arrasando como siempre",
                "Zenit hombre don como una apisonadora avanza."
            ],
            [
                "Mujeres bonitas...(bis)"
            ],
            [
                "Qiero hacerte ver la everencia,",
                "Quiero que cada vez se marque más la puta diferencia,",
                "Quiero más violencia, quiero menos clemencia,",
                "Quiero que lleven mi apellido tu descendencia,;",
                "Quiero que respetes a la voz de la experencia,",
                "Quiero que respetes a la vez a los señores que acompañan mi presencia,",
                "Quiero que respetes a mi audiencia",
                "Y quiero que agradezcas a mi ciencia",
                "Con los manos en alto y besando el suelo que permita que conserver tu existencia,",
                "Porque soy el indicado...porque soy el elegido...",
                "Porque siempre he confiado en que jamás seré vencido.",
                "Denro de las joyas soy diamante tallado esculpido,",
                "Dentro del amor soy el amante que jode hasta con la esposa de cupido, dentro de lo no encontrable soy siempre el que está más escondido, dentro de lo no recordable yo soy la peronificación del olvido,",
                "Dentro de lo ilegal yo represento lo prohibido",
                "Y dentro de un momento sufrirás en tus carnes lo prometido."
            ],
            [
                "Mujeres bonitas.....(bis)"
            ]
        ]
    },
    {
        "author": "Zénit",
        "title": "Andegüineris...",
        "text": [
            [
                "Mujeres bonitas, rap, buena ropa,",
                "Ves crece mi barriga, ves mo me falta sopa;",
                "Zenit hombre don al frente de su tropa,",
                "Es ganador de liga, es ganador de copa.(bis)"
            ],
            [
                "Ahogando fuerzas, reuniendo victorias, sumando trofeos,",
                "Abriendo las puertas del futuro con potentes golpes como viejas glorias del boxeo,",
                "En todos los lugares allá donde vamos,",
                "En todos los escenarios; jugando a todos los números",
                "Claro está siempre ganamos,",
                "En todos los duelos como dolor con el que el duelo",
                "Es doloroso aunque estemos jugando dolemos",
                "Y como a los numeros siempre jugamos",
                "Caminando hacia la cima,",
                "Viendo pasar el tiempo,",
                "En cada duelo con el micro nuevas rimas,",
                "Nuevas caras arrimando los morritos al micrófono sin encontrar el tempo; nuevas victimas casuales,",
                "En la misma guerra con una misma puesta en escena;",
                "Nueva monotonía, nueva carrera hacia una meta fácil con un desenlace predecible que un rival del hombre don siempre perderia;",
                "Y en cada escenario una nueva batalla que repite",
                "Con distintos actores secundarios pero identicos protagonistas",
                "Un mismo episodio de la misma historia,",
                "Haciendo de la historia",
                "El continuo visionado",
                "De distintos retos liricos que producen un mismo resultado:",
                "Convertir a los rivales en escoria,",
                "Una escoria rica en ignorancia que no ofrezca resistencia provocando que la audiencia no imagine ni siquiera",
                "La existencia de una posible venganza;",
                "Arrasando como siempre",
                "Zenit hombre don como una apisonadora avanza."
            ],
            [
                "Mujeres bonitas...(bis)"
            ],
            [
                "Qiero hacerte ver la everencia,",
                "Quiero que cada vez se marque más la puta diferencia,",
                "Quiero más violencia, quiero menos clemencia,",
                "Quiero que lleven mi apellido tu descendencia,;",
                "Quiero que respetes a la voz de la experencia,",
                "Quiero que respetes a la vez a los señores que acompañan mi presencia,",
                "Quiero que respetes a mi audiencia",
                "Y quiero que agradezcas a mi ciencia",
                "Con los manos en alto y besando el suelo que permita que conserver tu existencia,",
                "Porque soy el indicado...porque soy el elegido...",
                "Porque siempre he confiado en que jamás seré vencido.",
                "Denro de las joyas soy diamante tallado esculpido,",
                "Dentro del amor soy el amante que jode hasta con la esposa de cupido, dentro de lo no encontrable soy siempre el que está más escondido, dentro de lo no recordable yo soy la peronificación del olvido,",
                "Dentro de lo ilegal yo represento lo prohibido",
                "Y dentro de un momento sufrirás en tus carnes lo prometido."
            ],
            [
                "Mujeres bonitas.....(bis)"
            ]
        ]
    },
    {
        "author": "Zénit",
        "title": "Como Suena",
        "text": [
            [
                "Yo soy tu condena, a mi flow nada lo frena, Don es",
                "La victoria plena pues mi rap es como suena"
            ],
            [
                "Cuando vais a aprender que Dj Julyan se escribe",
                "Con y griega y zenit hombre don como suena y para",
                "Disfrutar de nuestro rap unica entrega: lp",
                "Original, si lo copias eres un jena Porque nuestro",
                "Rap a tu rap de mierda barre y friega,que sigas",
                "Intentadolo en serio es una pena no t das cuenta",
                "De que cuando tu sonido llega los oyentes sin",
                "Control al suelo caen en barrena mira tu estilo de",
                "Caca con esa base no pega te sobran el bombo, la",
                "Caja, el bajo y la cadena esa que llevas al cuello",
                "Y que t tiene doblao colega que pareces ken rapero",
                "Y barbie pop star tu nena tu madre pobre mujer",
                "Hasta conocerte niega, es normal que al verte le",
                "De vergüenza ajena el rap era un juego pues",
                "Ahora el rap contigo juega y zenit un profesional",
                "Q contigo se entrena"
            ],
            [
                "Yo soy tu condena, a mi flow nada lo frena, Don",
                "Es la victoria plena pues mi rap es como suena"
            ],
            [
                "EL rap mas gordo suena cuando mi cielo truena la ciudad que esta",
                "Encantada es alcorcon mona si te",
                "Salpican con verso y nada lo frena sera porque mi",
                "Rap no olvida pero perdona tu actitud sera tu",
                "Condena no t extrañes si la cosa ya no",
                "Funciona tu estilo cada vez mas a la caca se",
                "Encadena y como el desodorante al instante t",
                "Abandona poco a poco menos calidad en la escena,",
                "La mision evitar la presion que te aprisiona",
                "Insatisfaccion tras la accion es plena tus nombres",
                "Tus raps y tus hombres en la lona ni la mano de",
                "Dios te salvara de ser mi cena vencer comiendome",
                "Mc's es lo que me apasiona soy del rap licantropo",
                "Y cual luna luna llena este tema mi persona lo",
                "Transforma en campeona"
            ],
            [
                "Yo soy tu condena, a mi flow nada lo frena, Don",
                "Es la victoria plena pues mi rap es como suena"
            ],
            [
                "Ya salto la alarma cuando entrasteis en mi zona",
                "Tengo poder para juzgarte el micro es mi toga",
                "Coño pues claro que el enano se envalentona",
                "Tengo poder para condenarte el rap es mi soga",
                "Porque entre uno que me copia y otro que casi me",
                "Clona son muchos los que al intentar cogerme se",
                "Ahogan como tu que contra mi eres una segundona",
                "Infinito es mi destino y competi mi eslogan"
            ],
            [
                "Yo soy tu condena, a mi flow nada lo frena, Don",
                "Es la victoria plena pues mi rap es como suena Yo",
                "Soy tu condena, a mi flow nada lo frena, Don es la",
                "Victoria plena pues mi rap es como suena."
            ]
        ]
    },
    {
        "author": "Zénit",
        "title": "Competi",
        "text": [
            [
                "Arturo, majestad",
                "Podría ser una de los caballeros de su mesa",
                "Y hacer de esto una empresa",
                "Y marque con un dedo sobre el mapa su franquicia",
                "Crearemos un imperio",
                "Dime tu",
                "Desde mi barrio hasta el cielo",
                "Y desde el mío hasta el tuyo",
                "Aun a riesgo de perder el trono",
                "No se preocupe, entre nosotros quedará",
                "Por que en el reino del rap la única ley es la competi",
                "AAARGHHH"
            ],
            [
                "(ZÉNIT)",
                "Abiertas ya las puertas de mi templo tiemblan",
                "Es el ejemplo de que el tempo pertenece a nuestras fuerzas",
                "De que el miedo lo producen nuestras cuerdas",
                "Cuando ahogan nuestras sogas los pescuezos de tus mierdas",
                "De que tus edemas los producen nuestras piedras",
                "Cuando dan en tu cabeza y producen que el polvo muerdas",
                "Que no es la primera vez ¿recuerdas?",
                "¿no? Pues recuerda que tampoco será la última que pierdas"
            ],
            [
                "(ARTES 1/29)",
                "No tartamudeo",
                "Te cuento lo que veo",
                "Artes 1/29 y Zénit al ruedo",
                "Por que no no van a parar de darte",
                "Son son por por por que que traen competición",
                "Clack clack soldado",
                "Abraham ha dado",
                "Que viene del frente de pocas",
                "De pisar pesados",
                "Mi mensaje es mío",
                "El suyo es suyo",
                "El 995 Artes con nunca ya estuvo",
                "Os voy a enseñar que competición nos rige",
                "Voy a dejar a todo el mundo como esfinges",
                "Vengo de Egipto y os planteo un dilema",
                "¿por qué nadie compite si el micrófono quema?",
                "Yo ya he visto quemados",
                "Y esos son perdedores",
                "Mira como empuño el micro no hay quien me queme",
                "Los que traen competición y se quedan tiraos",
                "Menudos los raperos con su flow equivocao",
                "Y mis manera-rás",
                "Tu venera-rás",
                "Y con mi show en vivo",
                "Ya sabes a to' gas",
                "Y miramé eh",
                "Que quien me ha visto y quien me ve",
                "Haciendo rap de borrachos",
                "Y hasta los huevos de esta sed",
                "Esta es mi parranda",
                "Vengo con mi banda",
                "Y mi flow os agranda",
                "Zénit ahora os gana",
                "Rap de rapers",
                "Una más",
                "Que soy un vagabundo",
                "Y llevo en la botella un mensaje para el mundo",
                "Que pone, quien porte",
                "Es como un resorte",
                "Y es un desviao",
                "Podéis llamarme Arturo, Artes, Arte incluso Abraham",
                "Pero nunca olvidéis que esto alto sonará y lejos llegará"
            ],
            [
                "(estribillo)",
                "(ZÉNIT)",
                "Para competir imprescindible es",
                "El nunca prescindir de celebraciones",
                "Con competi",
                "Agujeros en tus bafles conseguir",
                "Ante Artes 1/29 y Zénit hombre-don",
                "Con competi"
            ],
            [
                "(ARTES 1/29)",
                "Para competir imprescindible es el nunca prescindir",
                "De vuestros fakires",
                "Agujeros en tus bafles, halle donde se halle",
                "Es Zénit hombre-don, 1/29 Artes"
            ],
            [
                "(ZÉNIT)",
                "De lo peor squad perfecto rendimiento",
                "Pisadas que destrozan el pavimento",
                "Y para buena mierda mi excremento",
                "Exento",
                "De cualquier bonito dulce o tonto sentimiento",
                "Presento lo violento del momento",
                "Lo que ostento represento el movimiento",
                "Virulento en incremento",
                "Así como el infierno está que arde",
                "Aguarde tome asiento",
                "No me sea cobarde",
                "No se me acobarde no se lo consiento",
                "No ponga la excusa de que es tarde para nuestro enfrentamiento",
                "Guarde sus palabras que las guarde mal intento",
                "Basta ya de alardes contra el rey del pensamiento",
                "Contra el Dios del firmamento"
            ],
            [
                "(ARTES 1/29)",
                "Hoy compito, cumplo con mi rito",
                "Dejar a los raperos boquiabiertos y necesito",
                "Con esto dúo insólito, inédito",
                "Rap en tu garito",
                "De 6 9 Artes 1/29",
                "Así me citó, acá me sito",
                "Poco ya me excita, con rap yo me excito",
                "Viendo vuestros cuellos dando fuertes golpecitos",
                "Estate callaito",
                "O acabarás cuadrando las cajitas de mis discos",
                "Competición con Zénit hombre-don",
                "Rap de rapers, desde el este, en Torrejón",
                "Frase tras frase, Artes, frase tras frase",
                "Aprendí de tus errores pa' que nunca me pase"
            ],
            [
                "(ZÉNIT)",
                "Dime con quien quieres compararte",
                "Dime por qué quieres engañarte",
                "Deja de ensuciar del hip-hop el estandarte",
                "Deja de arrastrarte intenta levantarte",
                "Y sigue nuestro ejemplo para realizarte",
                "Si sigues la competi contra mi vas a enfadarte",
                "Si sigues este ritmo más vas a destrozarte",
                "A competir con el micro voy a enseñarte",
                "Y aparte de hacer arte aconsejarte",
                "A respirar para no ahogarte",
                "Tantas cosas en el rap quedan por mostrarte",
                "Tantas cosas que enseñarte para realizarte",
                "No tengo por que darte mi respeto y saludarte",
                "Hasta que logres en parte acostumbrarte a comportarte",
                "¿por qué medallas que no mereces quieres colgarte?",
                "¿por qué batallas con quien no debes quieres buscarte?",
                "¿por qué haces competi si esta habilidad no compartes?",
                "¿por qué no pones otra vez esto de Zénit con Artes?"
            ],
            [
                "(estribillo)"
            ]
        ]
    },
    {
        "author": "Zénit",
        "title": "Después De Tanto",
        "text": [
            [
                "Fijate en ti,",
                "No lo digo con animo de desprecio,",
                "Pero fijate bien.",
                "El material del que estais hehcos es blando",
                "Y su energia depende de la oxidación",
                "Ineficiente de la materia organica.",
                "Entrais cada noche en un estado de coma y soñais,",
                "¿pero de que sirven los sueños si casi nunca se cumplen?",
                "Pensais, es cierto,",
                "Pero os equivocais frecuentemente",
                "Y a la menor vairacion externa perdeis vuestra eficiencia",
                "Sois alterables, sois imperfectos...",
                "En cambio yo..."
            ],
            [
                "Aki esta...zenit hombre don",
                "Aki esta...el cantante de los cantantes",
                "El MC del año... es mas que tu! o que tu!",
                "De-de-de-delante del microfon...... es invencible",
                "Este, este que viene del cielo",
                "Si, si, viene del cielo a la tierra",
                "Aterrize del cielo al estudio",
                "Bienvenido a mi debut-but-but",
                "Reconoce mi nombre.... zenit hombre don"
            ],
            [
                "Despues de tantos embolados",
                "Tantos supuestos enemigos q ya han sido humillados",
                "Tantos comentarios absurdos,",
                "De absurdos personajes que a lo largo del",
                "Camino fueron escuxados y que nunca seran perdonados,",
                "Tantos absurdos enfados",
                "Tantos absurdos problemas",
                "Con autenticos chalados",
                "Tantos absurdos, llamemosles señores",
                "Ya estan acabados,",
                "Ya fueron pisados",
                "Tantos fracasados que en la suela de mis \"zupas\",",
                "Como trozitos de mierda se quedaron ahi pegados",
                "Tantos hijo-putas, que en los muros",
                "Que a los lados del pasillo",
                "Que recorro desde el suelo hasta la cima",
                "Se kedaron estampados",
                "Tantos frutos recogidos,",
                "Como si mientes fueron sembrados",
                "Tantos objetivos alcanzados",
                "Tantos sueños obtenidos,",
                "Como los que un dia fueron soñados",
                "Tantos momentos de inspiracion repentina,",
                "En los que me senti inspirado",
                "Tantos momentos de inspiracion pretendida,",
                "En los que todos mis pensamientos se quedaron estancados",
                "Tantas partidas de dados",
                "Tantos recuerdos grabados",
                "Tantas miradas vacias a los encerados",
                "Tantos murales pintados",
                "Tantos pekeños pecados",
                "Tantos malos tragos, q nunca podran ser olvidados",
                "Despues de tantos embolados",
                "Como los nombrados",
                "Como los mostrados",
                "Todos controlados",
                "Los unicos giros que e dado, son de 360grados",
                "Mi rap ha comenzado con producto infinito",
                "Y los dema estan parados,",
                "Ya estan superados."
            ]
        ]
    },
    {
        "author": "Zénit",
        "title": "El Acabose",
        "text": [
            [
                "ZENIT es mi nombre mi trono esta en la cumbre",
                "Para que a la muchedumbre el rey de todos los",
                "Hombres alumbre.",
                "Sera imposible que a la gente se acostumbre",
                "A ver que el Hombre Don poco a poco se derrumbe",
                "Que algun emcee le tumbe o le haga sombra",
                "Que en lo mas alto del cielo me situo y hasta cuando",
                "Alguien se caga en Dios me nombra.",
                "Es a mi a quien nombre",
                "Es a mi a quien culpa",
                "Del fatal desenlace que hace a su calma y su saber",
                "Estar se rompa",
                "Y que mi violencia irrumpa",
                "Que mi puesto no se compra",
                "Y aquel que por costumbre se corrompa",
                "Que se venda y que le den por culo.",
                "Mi cerebro es un potente ejercito y mis rimas bombas",
                "Que en el hip-hop encendieron la inquisidora lumbre",
                "A la que acude en tromba",
                "La muchedumbre",
                "A la que el rey de todos los hombres",
                "Desde su cumbre alumbra.",
                "ZENIT asombra",
                "ZENIT deslumbra."
            ],
            [
                "Izada la bandera",
                "Quien la quiera",
                "Que suba a la atmosfera",
                "Y que derrumbe el alto mastil de la parte mas",
                "Guerrera",
                "Que no hay mejor manera",
                "De despertar mi fiera",
                "De convertir mi espera",
                "En la mundial guerra tercera",
                "Lirica batalla carnicera",
                "Tipica violencia bandolera",
                "Epica masacre de otra era",
                "Tetrica,malefica y certera",
                "Todo vale cuando hay que vencer en la carrera",
                "Y la lucha callejera",
                "Convierte poco a poco mi promesa en verdadera",
                "Permite que observemos la derrota desde fuera",
                "Que mostremos la victoria a la cantera",
                "Que enseñemos que tambien con el hip hop se puede",
                "Engordar la cartera",
                "Que escuchemos mi sonido en tu acera",
                "En tu ciudad entera",
                "En verano en otoño en invierno y en primavera",
                "En todas las estaciones producias por el giro de mi",
                "Esfera."
            ],
            [
                "A diario problemas a diario dando coces",
                "A diario con nnas a diario dando roces",
                "A diario escribo temas a diario dando voces",
                "Esperma y rimas quemas para nada entonces.",
                "Si te enfrentas con este sistema mueres...",
                "Pero a contracorriente rema si es lo que quieres",
                "Contra el infinito emblema no valen tus poderes",
                "Contra ZENIT es el lema...protege tus caracteres",
                "Que te operes",
                "Cirugia en tu cerebro necesitas y correr como las",
                "Liebres...",
                "Deja a los chavales libres",
                "Y echate a la lumbres",
                "Que eres malas fiebres",
                "Con triunfos de los demas de gloria te cubres",
                "Y dejas las sobras...",
                "Cuidado con ataques de cobras",
                "Que conmigo son costumbres",
                "Enemigos derrotados con el microfono de Octubres a",
                "Octubres."
            ]
        ]
    },
    {
        "author": "Zénit",
        "title": "Ella",
        "text": [
            [
                "Ella era una chica normal, con un trabajo normal,",
                "una familia normal de un barrio normal. Que quería lo normal para su vida; un futuro normal, que en el sueño de cualquier persona anida. Hasta que aprende a volar y desaparece, maldito día invernal en el que bajo un manto de estrellas congeladas",
                "que alguien bajó del cielo en el suelo su alma ya se desvanece. Todo empezó a tornarse gris mucho tiempo atrás, cuando Satanás en la piel de aquel chaval pasó a formar parte, por desgracia, de su día a día."
            ],
            [
                "Mas no se conformó con fastidiar la relación que les unía, no, no le bastó. Su inexistente paciencia sin motivos se gastó, y cómo no, tuvo que demostrar su hombría castigando cuerpo y mente a la mujer que le quería. Ella se sentía culpable por tener en la cabeza ese recuerdo ya imborrable que inundaba de tristeza la riqueza de su ser. Por no poder retroceder hasta ese ayer, en el que la dureza con la que él la maltrataba aun no existía, en el que era una niña todavía que no tenía por qué conocer."
            ],
            [
                "No, la angustia que te angustia dejaría su alegría tras perder la sonrisa, el amor propio y poder mirarse en un espejo para ver su bello rostro y volver a sentirse guapa, defender a espada y capa",
                "su espacio vital, aún a costa de caer en un abismo violento. Su integridad moral aún a riesgo de perecer en ese mismo intento. Aún así lo estuvo haciendo hasta saber, que de momento, tanto mal al final la iba a vencer."
            ],
            [
                "Ella era una diosa para dioses, ella era una musa de poetas. Ella era la luna de mis noches, era ella la que conseguía que alcanzara metas. Ella era el motivo de mi lucha, ella era mi utopía, mi quimera. Era ella gracias a quien ahora la gente me escucha, la primera cosa en la que pensaba cada día era ella."
            ],
            [
                "Estaba hundida, sumida en un conflicto mental, tal que el opáco cristal a través del cual observaba su vida le impedía contemplar sus opciones de futuro. Averiguar cuál sería el camino menos duro",
                "para superar ese infranqueable muro, por el cual trepar desde lo más profundo de ese odioso pozo oscuro. En el que la tristeza la sumía hasta la superficie de ese mundo que asumía, alumbrado por un soleado día que veía."
            ],
            [
                "Sin poder luchar, anclada en la agonía, y sin casi darse cuenta se vio envuelta en una manta blanca y fría. Que traía más problemas, que la aislaba de los demás, y que hacia los enigmas que en el pasado adornaron su piel fueran sólo dulce miel comparados con los que su mente dejó grabados como emblemas. Intentó ahogar sus penas en alcohol, noches de fiesta que unían una puesta con otra puesta de sol."
            ],
            [
                "Creía tener el control, pero sólo la mente; su mente respondía si recibía diariamente la dósis que le volvía a sumergir en ese frasco de formol, que la mantenía en esa vía con atasco y la destruía. Decidió tirarlo todo a la basura y arreglarlo por la vía rápida, pues la única cura requería una fuerza de voluntad que ella ya no tendría que reunir si permitía su alma partir para que su cuerpo pudiese dormir por siempre bajo una lápida. Esa decisión no era la válida, pero que era casi imposible superarlo era verdad."
            ],
            [
                "Ella era una diosa para dioses, ella era una musa de poetas. Ella era la luna de mis noches, era ella la que conseguía que alcanzara metas. Ella era el motivo de mi lucha, ella era mi utopía, mi quimera. Era ella gracias a quien ahora la gente me escucha, la primera cosa en la que pensaba cada día era ella."
            ],
            [
                "Estuvo muy cerca de desaparecer, cayó y nadie confió en que pudiera volver a levantarse por su propio pie, y caminar sin depender de eso que su vida complica. Tirar pa' alante y defender que reponerse explica lo fácil que es caer y lo difícil que es hacer a ese desierto florecer,",
                "cuando ha muerto el placer de tener todo lo que ser una chica felíz implica."
            ],
            [
                "La llegada de un ángel alado, la salvación pronóstica para ella. Tener de nuevo un amigo al lado, ha provocado que su estado emocional haya cambiado, hasta su estética. Que su visión de la vida tan patética se haya tornado en un alegre visionado de todas las esencias que su mente ha sacado, de todas las vivencias que en su piel ha disfrutado, y así recoger recuerdos del pasado."
            ],
            [
                "Y sin casi revolver lo malo ya olvidado, con pasión de volver lo bueno que le han quitado en cada ocasión en la que podría empezar a crecer, para nunca más caer en el querer equivocado antes de perder el contacto con aquel, gracias al que sonrisas vacías de ilusiones y alegrías había recuperado. Y así paso la relación, ya se acabó, incluso el contacto se perdió. Éste ángel, sin saber por qué, vio cómo de repente su amor se desvaneció. Un cielo gris y nublado de nuevo apareció, mientras el reflejo de su luz en la distancia permaneció, y del dulce aroma de su fragancia, impregnado en cada estancia, nació ésta canción."
            ]
        ]
    },
    {
        "author": "Zénit",
        "title": "Enjambre",
        "text": [
            [
                "Bajo Mínimos, Isaac; Enjambre es el track."
            ],
            [
                "Necesito desahogarme con frases capaces de hacer",
                "Un enlace de fé entre mi corazón y el bafle. Hacerle frente",
                "Al caos desde mi trailer sin pararme. Ante la muerte junto al",
                "E.T en éste track llamado enjambre. Tu mierda de alambre es",
                "Mi lengua y un lastre en el cuello, no podrán parar mi envite,",
                "Pues dinamité en un sueño."
            ],
            [
                "Las cadenas de mi cuerpo alzando el vuelo hacia la cumbre,",
                "Desperté y me vi en el suelo consternado y lúgubre. Se",
                "Pudren mis arterias al escuchar un rap de hipócritas,",
                "Idolatras de América en España hacen mal crítica."
            ],
            [
                "No conocer la música que hacemos los artistas, es una ofensa,",
                "Pues dejamos nuestra piel por cada lírica. La típica visión",
                "Del rapper chulo me castiga, si caminas cojeando no das",
                "Miedo, sino lástima. Basta ya de aparentar ser una mafia,",
                "Si los únicos que abusan son las casas discográficas."
            ],
            [
                "Son, quizás mañana cambie todo y te conviertas en silencio,",
                "En el antídoto del mundo y su fracaso. Si prefieres un",
                "Aplauso antes que un beso en el ocaso, es porque ya",
                "Probaste el rap y para el rap eres su esposo. O esposa fiel",
                "Que escribe con carmín sobre su piel si necesita desahogarse",
                "Sin bolígrafo y papel. Por éste cáncer que afecta a los MC's",
                "Y entren en trance a la hora de enlazar su corazón con ésta cárcel."
            ]
        ]
    },
    {
        "author": "Zénit",
        "title": "Es El Momento",
        "text": [
            [
                "10 segundos",
                "9,8,7,6,5,(llego el momento)4,3,2,1"
            ],
            [
                "(Estribillo)",
                "Es el momento de salir de tu planeta,",
                "Es el momento de mirar de igual a igual,estáte atento (estáte atento)",
                "De que agaches la cabeza,",
                "De sudar la camiseta,",
                "De quedarte solo y empezar a respetar,es el momento"
            ],
            [
                "Parece ser que cualquier falta de respeto es válida,",
                "Pa validar la calidad de un grupo,supon que,",
                "Cada grupo tuviese la debilidad,",
                "De caer en la fatalidad,",
                "De aumentar la cantidad,",
                "De insultos a sus compañeros de faena,",
                "Porque de otra forma darle forma ese Lp que iba que pena,",
                "Con la mala sangre de su vena,",
                "Cumpliendo una mínima norma moral que nunca tuvo nunca supo ..."
            ],
            [
                "El rap seria batalla campal,",
                "Pero algo falla porque tal y como yo,",
                "Lo conoci lo mas normal,",
                "Seria que predominase la moral,",
                "Sobre el instinto material,",
                "Que llevan mal a tu atalaya,",
                "Asi que tu pon,tu competicion a salvo,",
                "Antes de que este cabron te ponga a raya,",
                "Y con estas agallas de campeon,",
                "Haga tu dorsal volar por los aires,",
                "Porque un lider sin dorsales,",
                "Es como una medalla de oro,de collar de un secundon,",
                "Que natacion solo para decorar sirve,",
                "Varado en esa playa,¿porque se ahoga?",
                "Esta de moda,",
                "Miren ese triste momento Kodak para toa la vida."
            ],
            [
                "(Estribillo)",
                "Es el momento de dejar las cosas claras,",
                "El momento de dejar de tomarse esto a broma y dejar de jugar,",
                "De dejar a cada uno en su lugar,",
                "De empezar a ser persona y dar otra imagen del rap,",
                "Es el momento de salir de tu planeta,",
                "Es el momento de mirar de igual a igual,",
                "De que agaches la cabeza,",
                "De sudar la camiseta,",
                "De quedarte solo y empezar a respetar,",
                "Estate atento ...."
            ],
            [
                "Es el momento de dejar las cosas claras,",
                "El momento de dejar de tomarse esto a broma y dejar de jugar,",
                "De dejar a cada uno en su lugar,",
                "Empezar a ser persona y dar otra imagen del rap,",
                "Es el momento de salir de tu planeta,",
                "Es el momento de mirar de igual a igual,",
                "De que agaches la cabeza,",
                "De sudar la camiseta,",
                "De quedarte solo y empezar a respetar,",
                "Es el momento ...."
            ],
            [
                "Parece ser que es el momento de cagarla,",
                "De estar en el momento inadecuado,",
                "En el sitio inadecuado,",
                "Y decir lo inadecuado,",
                "Y asi que quede tu cerebro licuado,",
                "En el ecuador de esta charla,",
                "Tu lengua deberian de cortarla,",
                "Y destinarla basta,",
                "Que el publico se gasta.",
                "En cd's y conciertos para tu musica escucharla,",
                "En darte clases de respeto,buen gusto saber estar,",
                "Como Ceremony Master,Master ...",
                "De nada sirve rapear como un machine,",
                "Si como persona no vales ni un duro,",
                "La gente se cansa,",
                "De tu vida de cine,",
                "Y es normal que se chinen,",
                "Cuando descubren que solo eres una farsa,",
                "Ni imagen que tienen de ti,",
                "No es la que yo conoci de calao,",
                "En aquel camerino,",
                "No es mas la del fiero felino,",
                "Que se convierte en minino,",
                "Cagao cuando suelta el microfono,",
                "Y ahora ¿que vas a decir?,",
                "Que las cosas son asi,",
                "Y que todo aquel que te critica,",
                "Te la chupa pues preocupate,",
                "Por algo mas que la chupa que tiene tu escaparate",
                "Comportate como un Mc."
            ],
            [
                "(Estribillo)",
                "Es el momento de dejar las cosas claras,",
                "El momento de dejar de tomarse esto a broma y dejar de jugar,",
                "De dejar a cada uno en su lugar,",
                "De empezar a ser persona y dar otra imagen del rap,",
                "Es el momento de salir de tu planeta,",
                "Es el momento de mirar de igual a igual,",
                "De que agaches la cabeza,",
                "De sudar la camiseta,estate atento",
                "De quedarte solo y empezar a respetar."
            ],
            [
                "Es el momento de dejar las cosas claras,",
                "El momento de dejar de tomarse esto a broma y dejar de jugar,",
                "De dejar a cada uno en su lugar,",
                "De empezar a ser persona y dar otra imagen del rap,",
                "Es el momento de salir de tu planeta,",
                "Es el momento de mirar de igual a igual,",
                "De que agaches la cabeza,",
                "De sudar la camiseta,es el momento,",
                "De quedarte solo y empezar a respetar,"
            ],
            [
                "Es el momento de parar,de recapacitar",
                "De dar un paso atras,pedir disculpas,",
                "Es el momento de callar,",
                "De aprender a escuchar,",
                "De sacar lo que el tiempo dejo echo trizas,",
                "Es el momento de pensar,",
                "De reflexionar,",
                "De poner al hip hop de una vez la tilde,",
                "El momento de quitar,",
                "Esa cara de matar,",
                "De mirarte en el espejo y empezar a ser humilde."
            ]
        ]
    },
    {
        "author": "Zénit",
        "title": "Es Por Vos - Outro",
        "text": [
            [
                "10 segundos",
                "9,8,7,6,5,(llego el momento)4,3,2,1"
            ],
            [
                "(Estribillo)",
                "Es el momento de salir de tu planeta,",
                "Es el momento de mirar de igual a igual,estáte atento (estáte atento)",
                "De que agaches la cabeza,",
                "De sudar la camiseta,",
                "De quedarte solo y empezar a respetar,es el momento"
            ],
            [
                "Parece ser que cualquier falta de respeto es válida,",
                "Pa validar la calidad de un grupo,supon que,",
                "Cada grupo tuviese la debilidad,",
                "De caer en la fatalidad,",
                "De aumentar la cantidad,",
                "De insultos a sus compañeros de faena,",
                "Porque de otra forma darle forma ese Lp que iba que pena,",
                "Con la mala sangre de su vena,",
                "Cumpliendo una mínima norma moral que nunca tuvo nunca supo ..."
            ],
            [
                "El rap seria batalla campal,",
                "Pero algo falla porque tal y como yo,",
                "Lo conoci lo mas normal,",
                "Seria que predominase la moral,",
                "Sobre el instinto material,",
                "Que llevan mal a tu atalaya,",
                "Asi que tu pon,tu competicion a salvo,",
                "Antes de que este cabron te ponga a raya,",
                "Y con estas agallas de campeon,",
                "Haga tu dorsal volar por los aires,",
                "Porque un lider sin dorsales,",
                "Es como una medalla de oro,de collar de un secundon,",
                "Que natacion solo para decorar sirve,",
                "Varado en esa playa,¿porque se ahoga?",
                "Esta de moda,",
                "Miren ese triste momento Kodak para toa la vida."
            ],
            [
                "(Estribillo)",
                "Es el momento de dejar las cosas claras,",
                "El momento de dejar de tomarse esto a broma y dejar de jugar,",
                "De dejar a cada uno en su lugar,",
                "De empezar a ser persona y dar otra imagen del rap,",
                "Es el momento de salir de tu planeta,",
                "Es el momento de mirar de igual a igual,",
                "De que agaches la cabeza,",
                "De sudar la camiseta,",
                "De quedarte solo y empezar a respetar,",
                "Estate atento ...."
            ],
            [
                "Es el momento de dejar las cosas claras,",
                "El momento de dejar de tomarse esto a broma y dejar de jugar,",
                "De dejar a cada uno en su lugar,",
                "Empezar a ser persona y dar otra imagen del rap,",
                "Es el momento de salir de tu planeta,",
                "Es el momento de mirar de igual a igual,",
                "De que agaches la cabeza,",
                "De sudar la camiseta,",
                "De quedarte solo y empezar a respetar,",
                "Es el momento ...."
            ],
            [
                "Parece ser que es el momento de cagarla,",
                "De estar en el momento inadecuado,",
                "En el sitio inadecuado,",
                "Y decir lo inadecuado,",
                "Y asi que quede tu cerebro licuado,",
                "En el ecuador de esta charla,",
                "Tu lengua deberian de cortarla,",
                "Y destinarla basta,",
                "Que el publico se gasta.",
                "En cd's y conciertos para tu musica escucharla,",
                "En darte clases de respeto,buen gusto saber estar,",
                "Como Ceremony Master,Master ...",
                "De nada sirve rapear como un machine,",
                "Si como persona no vales ni un duro,",
                "La gente se cansa,",
                "De tu vida de cine,",
                "Y es normal que se chinen,",
                "Cuando descubren que solo eres una farsa,",
                "Ni imagen que tienen de ti,",
                "No es la que yo conoci de calao,",
                "En aquel camerino,",
                "No es mas la del fiero felino,",
                "Que se convierte en minino,",
                "Cagao cuando suelta el microfono,",
                "Y ahora ¿que vas a decir?,",
                "Que las cosas son asi,",
                "Y que todo aquel que te critica,",
                "Te la chupa pues preocupate,",
                "Por algo mas que la chupa que tiene tu escaparate",
                "Comportate como un Mc."
            ],
            [
                "(Estribillo)",
                "Es el momento de dejar las cosas claras,",
                "El momento de dejar de tomarse esto a broma y dejar de jugar,",
                "De dejar a cada uno en su lugar,",
                "De empezar a ser persona y dar otra imagen del rap,",
                "Es el momento de salir de tu planeta,",
                "Es el momento de mirar de igual a igual,",
                "De que agaches la cabeza,",
                "De sudar la camiseta,estate atento",
                "De quedarte solo y empezar a respetar."
            ],
            [
                "Es el momento de dejar las cosas claras,",
                "El momento de dejar de tomarse esto a broma y dejar de jugar,",
                "De dejar a cada uno en su lugar,",
                "De empezar a ser persona y dar otra imagen del rap,",
                "Es el momento de salir de tu planeta,",
                "Es el momento de mirar de igual a igual,",
                "De que agaches la cabeza,",
                "De sudar la camiseta,es el momento,",
                "De quedarte solo y empezar a respetar,"
            ],
            [
                "Es el momento de parar,de recapacitar",
                "De dar un paso atras,pedir disculpas,",
                "Es el momento de callar,",
                "De aprender a escuchar,",
                "De sacar lo que el tiempo dejo echo trizas,",
                "Es el momento de pensar,",
                "De reflexionar,",
                "De poner al hip hop de una vez la tilde,",
                "El momento de quitar,",
                "Esa cara de matar,",
                "De mirarte en el espejo y empezar a ser humilde."
            ]
        ]
    },
    {
        "author": "Zénit",
        "title": "Es Por Vosotros",
        "text": [
            [
                "Producto infinito empezó en el 92",
                "Que guapo es esto de las cajas y los bombos.",
                "Cuatro años después éramos cuatro flipados,",
                "Que soñábamos con rap hasta en mujeres de dos rombos.",
                "Pasaron los años, con conciertos grandiosos,",
                "Nuestro nombre en carteles con oro se grabó.",
                "En el 98 empezamos a ser famosos",
                "Pero al año siguiente todo aquello se acabó.",
                "Letra tas, letra tas pueden superarme",
                "Pero no conseguí más que lo de siempre conflictos,",
                "Ahora me doy cuenta de que al separarme",
                "Me di cuenta de que mi boli y yo éramos rap adictos",
                "Poco a poco me fui tranquilizando y empecé",
                "A hacer las cosas bien de una puta vez",
                "Me dije mas errores que me sigan alejando",
                "Del camino adecuado no gracias para usted",
                "Así comencé mi carrera en solitario",
                "Zenit consiguió sacar su primer LP",
                "Pero un nuevo error nuevamente innecesario",
                "Y como no con un nuevo conflicto me topé.",
                "Estuve a puntito de tirar la toalla,",
                "El rechazo de los sellos me sacó de quicio",
                "Pero recibo vuestro apoyo vaya donde vaya",
                "Soys vosotros bboys los que me alejáis del precipicio."
            ],
            [
                "Es pa vosotros bboys todo lo que he escrito,",
                "Es por vosotros bboys por quien compito",
                "Es pa vosotros, es por vosotros,",
                "Sois vosotros bboys mi producto infinito. (x2)"
            ],
            [
                "De nuevo un gran amigo que me cambió la vida",
                "Mi bolígrafo me preguntó ¿escribimos algo?",
                "Por fin lo tengo claro ya no hay nada que me impida",
                "Demostrarles por ti por mi todo lo que valgo",
                "Parece que por fin Zenit esta en el buen camino",
                "O por lo menos eso creo",
                "Ahora que se que ser bboy es mi destino",
                "No veo tan triunfal el paseo hasta el trofeo",
                "Así que paciencia, constancia y creencia en mi mismo,",
                "Es lo único que pido",
                "No quiero tener que volver a asomarme al abismo",
                "Ahora que algunos de mis deseos se han cumplido",
                "No podría imaginarme aunque todo llegará",
                "Mi vida sin rap, sin subirme a un escenario.",
                "Le estoy temiendo al día en que todo terminara",
                "Por eso escribo en verso como ahora mi diario",
                "Os dejare un legado, en herencia",
                "Mi rap solo eso es lo único que poseo",
                "Así sabré que aunque sea pasajera mi existencia",
                "Incluso después de muerto cumpliré otro deseo",
                "Y es que estuve a puntito de tirar la toalla",
                "Pero decidí que hacer rap fuera mi oficio",
                "Así estaré en vuestro recuerdo vaya donde vaya",
                "Sois vosotros bboys de mi rap final e inicio,"
            ],
            [
                "Es pa vosotros bboys todo lo que he escrito,",
                "Es por vosotros bboys por quien compito",
                "Es pa vosotros, es por vosotros,",
                "Soys vosotros bboys mi producto infinito.(x4)"
            ]
        ]
    },
    {
        "author": "Zénit",
        "title": "MadriZ 2M12",
        "text": [
            [
                "(Zénit)",
                "Si vienes a la capital a enfrentarte a quien no debes",
                "Sufrirás el mal ese que estás sufriendo ahora y que curarte no puedes",
                "Que no aguantas la presión",
                "Que te paraliza la tensión",
                "Y que en esta competicion ya ni te mueves"
            ],
            [
                "Somos Zénit,Artes y Bajos Mínimos",
                "Y vinimos como fieras y deberas no mentimos si decimos",
                "Que verás en estructuras que escupimos,escultura que esculpimos",
                "Por hacerlo de esta elegante manera",
                "Espera en la otra acera primavera",
                "Para ver a mi cantera en delantera de primera division",
                "Yo me follo a tu canción y a tu grupo con bateras",
                "Yo me cago en tu bandera y en toa tu generacion",
                "Somos de ese grupos de emecés a los que se nos va la voz",
                "De los que rebentamos el altavoz",
                "De los que con una coz,",
                "Te mandamos de paseo",
                "Hacia un aseo pa un chapeo con Miguel Angel Muñoz,es atroz",
                "Venderse como rapero",
                "Pero espero que no quieras en concurso de rapero",
                "Mas guaperas vestirte con las horteras vestimentas del pionero",
                "Hijo puta que por ventas hizo el minino,pinpin de camerino",
                "Si mi raza esta en peligro de extincion",
                "Aprovecharé la ocasion de darte cera",
                "Caiste en nuestras redes cuando vistes que esta muestra",
                "Lanza a Mc's contra las cuatro paredes de esta pecera",
                "¿eres nuevo en esto? esperemos a que te acuestes",
                "Sufriras apoplegia cuando los foros interneteros te conectes",
                "Tendras que meterte en lejia",
                "El resto de tus dias",
                "Para que te desinfectes",
                "Aun te preguntas por lo bajini como coño lo hicismos,",
                "Pa hacer Móstoles y Torrejón de mi Alcorcón vecinos,",
                "Aun dudas como pudimos",
                "Hacer de Longitud De Onda Estudio esta fabrica de pepinos."
            ],
            [
                "(Jompy)",
                "Tres humanos y un marciano charlan de barrios lejanos",
                "Son el Artes,dos de Móstoles y el Zénit mano a mano",
                "Tres sureño es un Mc del rap de Urano como hermano",
                "En un track que viste el rap para demostrar que son los dueños",
                "Enciendan leños,consigan drogas de diseño",
                "Busquen en sus sueños para conectar con estos niños",
                "Y aprieten moños collen sus cueños,busco daño",
                "Premios a la lesion del año sin haber comido un coño es lo que enseño",
                "Rap rapido de ensueño en estallidos",
                "Que hacen despertar tu oido con un guiño y un silbido",
                "Asi que envido,y pido a los vendidos por testigos",
                "De que somos 4 fieras que para comer queremos ruido",
                "No es nada solido pero no sube el jubilo,",
                "Sentir vuestros latidos junto al odio en un estadio es un estimulo",
                "Capaz de transformar sin disimulo,",
                "A un Mc parado y lento con movimiento de pendulo",
                "Y no es un bulo,vistes a mi estilo montado en un bolido",
                "Haciendo trompos sobre el filo de un vinilo",
                "Asi que dilo que yo soy el que tira de estos hilos",
                "Provocando que te muevas al son de mi quinta en folios"
            ],
            [
                "(Estribillo)",
                "Corriendo a poco a poco,fuimos ganas fondo",
                "Mc's que dicen tanto y luego caen tran pronto",
                "Intento de alcanzar al viento en el camino hacia tu meta",
                "Suenen las trompetas"
            ],
            [
                "Bienvenidos al espectaculo",
                "Mc's son un obstaculo en mi vinculo infinito",
                "No hay rival pa lo que escrito desde que empecé",
                "H.I.P H.O.P"
            ],
            [
                "(Isaac)",
                "4 hombres,3 ciudades,2 equipos y 1 destino",
                "Dejar las cosas claras fue el motivo de esta union",
                "Desatar la furia en verso cual tormenta en el camino",
                "Es para este angel caido un claro antidoto al dolor",
                "Persigo con pasion el ser mas grande y mas completo",
                "En directo os prometo ser compacto y dar calor",
                "Soy portador de un virus que envena tus sentidos",
                "Y acelera tus latidos para que goze el corazon",
                "Te explico mi rap es acido,elastico,mortal",
                "Para si no,nota en tu frente y te contagio de esta enfermedad,te atrajo",
                "A este huracan de rap complejo",
                "Hacia la libertad del cuerpo y de la mente hasta ser viejo",
                "Yo junto a estos perros formo escandolo",
                "Encadenando parrafos desparramaos escribo mientras ando",
                "Estás flipando y ni te enteras,",
                "Bajo Minimos con Zenit y Artes 1/29 son tu escuela",
                "Entretate,unete a este atronador relampago,y embiste",
                "Al que vistes por tu zona hacerse el mister",
                "¿lo hiciste ese?,pues con tu barrio ya cumplistes",
                "Ahora rompes cervicales por la entrada de Artes twister"
            ],
            [
                "(Artes 1/29)",
                "Solo cargaba la razon de la venganza",
                "Por el unico compañerismo de otra voz ya acabada",
                "Cerré los ojos y oí el grito",
                "Solo en el candor de otra refriega,necios azotad el mito",
                "Zareando por el ruido quien llego de otra parte",
                "Artes no fue interprete de nadie",
                "Acojanse a la ley del Bajo Minimos que estar bajo de animos",
                "Si el rap existe si será un delito malvado",
                "Ciego y obstinado escribo bandos para bandas en los barrios de otros zoco",
                "Cazen a este loco,si dieronme el poder de curar micro yo lo toco",
                "Escriban en su bloquer si contamino el coco",
                "Todo cambió cuando ella quiso otra cerveza",
                "Perderme en otro trago y olvidarme en la pereza,de",
                "Saberme estéril,quien hace el bobo se hace fragil",
                "Crece dócil y pierde su markenting",
                "Me tumbo,escucho temas de Keane Teevra",
                "Leo Mahou de Artes Ciegelman el comic,vale abisa",
                "Tras desechar aquel intento de sonrisa",
                "De andar por la azotea y apostar en la cornisa hasta la camisa",
                "Vease sin Visas,Mc's de calle,calle y pisa y calla sus pesquisas",
                "Estoy en forma podré cazar al record",
                "Sentado en viejo Ford y con el cura hablando de esto"
            ],
            [
                "(Estribillo)",
                "Corriendo a poco a poco,fuimos ganas fondo",
                "Mc's que dicen tanto y luego caen tran pronto",
                "Intento de alcanzar al viento en el camino hacia tu meta",
                "Suenen las trompetas"
            ],
            [
                "Bienvenidos al espectaculo",
                "Mc's son un obstaculo en mi vinculo infinito",
                "No hay rival pa lo que escrito desde que empecé",
                "H.I.P H.O.P"
            ],
            [
                "(Scratches Dj Yulian)"
            ],
            [
                "(Artes 1/29)",
                "Bien,alá,preparados mara Madrid 2012,",
                "Vaya cinco,Dj Yulian,Bajos Minimos,Artes 1/29 y Zénit",
                "Madrid 2012,Longitud de Onda ... ¡Estudio!"
            ]
        ]
    },
    {
        "author": "Zénit",
        "title": "Nos Recordarán",
        "text": [
            [
                "Como peregrinos",
                "B-boys el camino seguimos",
                "De los que nos enseñaron de los que aprendimos",
                "A separarnos de la mierda cuando vemos que en la mierda nos hundimos",
                "Y decimos,que vencemos y sabemos que lo hacemos cuando vamos y vemos que memos dicen que perdimos",
                "La jodimos",
                "Cuantos se sublevan",
                "Toda la vida matando tontos y todavia quedan",
                "Beban,seguidores de mis raps",
                "Del triunfo que con mis raps cada dia conseguimos",
                "Primos comprueban el destino",
                "Que mis raps el nivel del hip-hop elevan",
                "Que los pavos no paran hasta que nuestro saludo se llevan",
                "Y sus pavas no paran hasta que nuestros labios prueban",
                "Cuantas veces lo vimos y nuestros corazones en millones de pedazos repartidos se van.",
                "Eh! su ficha recuerdale",
                "Hace muchos años contando y dile",
                "Grande grabado,bebi y baile",
                "Zenit,creyentes apuesta el doble",
                "Se un hombre,di tu nombre",
                "Tienes que pasar mucha noche y hambre",
                "Tirá de huevos,chico pobre,dias enteros verdades o que",
                "Salieron los demonios cuando los angeles dormian no es que fuesen incomodas las alas es que dolian",
                "Me siento en la oscuridad como un alma perdida,solo si pienso en que cuando muerda recordaran mi vida",
                "Ahora cocina clandestina,la sarten por el mango,antes primer caballero,ahora rey del mambo",
                "Solo confia en mi,acuerdate de mi",
                "Soy t n t como...",
                "Los surcos del vinilo me consagran",
                "Que las puertas del cielo se me abran",
                "Que vine como un gran",
                "Lo siento soy don juan",
                "143 chico etilo abraham",
                "Estribillo:",
                "Recuedalo,a la evidencia no le digas que no",
                "Es cierto lo que ves zenit los creyentes uohh!!",
                "Lo comprobaran ese el plan a mi y a estos que aqui estan nos recordaran",
                "Dimelo,si hace falta juramelo pero solo queda una carta jueguatelo",
                "Apuesta que volveras a verme,mi estilo nunca duerme,this is my life hasta la muerte",
                "Y veran que no podran con mi plan",
                "Zenit hombre don vkr dando todas con el rabo a superman",
                "Nos recordaran sabrán hasta donde llegaran algunos para llevar a cabo su plan",
                "Aunque mas bien solo que mal acompañao",
                "Vivo refugiao entre cables no teneis ni idea de lo que tengo guardao",
                "Que de cosas este mundo me ha negao",
                "Joder,mi madre no deja de toser,y hoy vuelve a llover",
                "Pero teneis que saber que he terminado mi duelo,si hay un problema ya lo huelo,contra las rafagas el cuerpo al suelo",
                "Hip-hop en mi pecho como el coran un musulman,arrasaremos con nuestro avion nos recordaran",
                "Me comprendes,te salpica lo entiendes",
                "Vienes atacas defiendes",
                "Lunes martes miercoles jueves viernes",
                "Nos buskas te pierdes",
                "Dientes aprietas muerdes , te acuerdas de billetes verdes",
                "Con cronicas miticas duermes",
                "Nos recordaran como...",
                "Como peregrinos fieles recorriendo los caminos adecuados de principio hasta finales reyes midas oficiales convirtiendo en oro todo lo que escriben en papeles anunciado con grandes letras de oro en carteles,coleccionistas nacionales de toallas de hoteles conquistando a mujeres de finas pieles con mieles . enseñando a los chavales los modales,necesarios para convertirse en tales genios intelectuales como cuales,como nosotros no como vosotros peleles,que hoy en dia todavia necesitais cambios de pañales, y nosotros sin hacer el canelo en canales de teles,vivir de las rentas de recuerdos en baules,recibiremos mas soles que un millon de bustamantes, bisbales,ricky martin ,chayannes y raules"
            ],
            [
                "Estribillo:",
                "Recuedalo,a la evidencia no le digas que no",
                "Es cierto lo que ves zenit los creyentes uohh!!",
                "Lo comprobaran ese el plan a mi y a estos que aqui estan nos recordaran",
                "Dimelo,si hace falta juramelo pero solo queda una carta jueguatelo",
                "Apuesta que volveras a verme,mi estilo nunca duerme,this is my life hasta la muerte (x2)"
            ]
        ]
    },
    {
        "author": "Zénit",
        "title": "Producto Infinito",
        "text": [
            [
                "No pretendas apuntarte parte de mis tantos",
                "No pretendas apuntarte parte de mis exitos",
                "No pretendas obtener de mi ser nunca llantos",
                "No pretendas obtener respeto de mis sequitos",
                "No pretendas nunca recibir mi saludo",
                "No pretendas nunca sentir lo que yo siento",
                "No pretendas coseguir lo que Zenit pudo",
                "Y no pretendas logrr que alguien ocupe mi asiento",
                "Que en la cima del hip hop solo hay sitio para el que quiso",
                "Tener bajo sus pies el suelo que solo yo piso",
                "He llegao primero asi que atiende a mis avisos",
                "Son mas lentos tus relevos que mis 100 metros lisos",
                "En llegar a la meta que es la unica manera de ganar trofeo",
                "Y estar continuamente en el podium de este torneo",
                "Todo ha salido bien por lo que veo",
                "Ya ves que con mi rap en estudio tambien peleo",
                "Asi que si te gusta escuchar todo lo que he escrito",
                "Y hasta el nombre del disco te parece bonito",
                "Para que se cumpla el tiutlo solo un requisito...",
                "Cuando acabe ponlo otra vez es producto infinito."
            ],
            [
                "Producto infinito,el resultado",
                "Producto infinito,esta escrito",
                "Producto infinito esto no ha acabado",
                "Es Producto infinito,es Producto infinito. (x2)"
            ],
            [
                "Destructor de egos",
                "Cobrador de pagos",
                "Cirujano milagroso que hace ver a los ciegos",
                "Monstruo de lagos",
                "Receptor de ruegos",
                "Hacedor de pogos",
                "En garitos cuyos logos",
                "Adheridos quedan luego",
                "En la memoria de todos por mis logros",
                "Tumbador de ogros",
                "Revelador de los trucos de los malos magos",
                "Coagulo obturador de los riegos",
                "De cerebros de vagos",
                "Coleccionista oficial de ligues",
                "Ganador de ligas",
                "Lamedor de pliegues",
                "Hermano blanco de un monton de niggas",
                "Que rebaas mis migas",
                "Como la cigarra envidias lo que el trabajo del dia a dia",
                "Dio a mis hormigas",
                "No niegues",
                "Que como con el micro flojo pegues",
                "Será normal que tu vida en mis manos entregues",
                "Y a conocer no llegues",
                "Nunca al ver tu cara en un espejo las arrugas",
                "Te coman siendo joven los gusanos como a espigas las orugas",
                "Y mueras en la lucha contra el Hombre Don si te pide que sigas",
                "Porque te asustas y del miedo que sientes",
                "Acojonado en tu rincon te castigas."
            ],
            [
                "Producto infinito,el resultado",
                "Producto infinito,esta escrito",
                "Producto infinito esto no ha acabado",
                "Es Producto infinito,es Producto infinito. (x2)"
            ],
            [
                "Batallas macabras,",
                "Derrotas, labras, ladras",
                "Imposible sera para ti que las puertas del respeto con",
                "Faltas de respeto abras, obras",
                "Escritas por otro al que le sobran, robas",
                "Cuando las tierras mis palas abran",
                "Tus trampas las sabrán",
                "Que en el monte sobran cabras",
                "Viejas bobas en manada",
                "Que estropean de arte obras",
                "Con absurdas palabras",
                "Que dan cual collejas o tobas...nada",
                "Que piedras podrán",
                "A los que estorban pues cobran",
                "De los que al atacar hinchan el cuello como cobras",
                "Que piraguas ebrias",
                "Nunca venceran en abordajes a fragatas sobrias",
                "Resistentes a zozobras",
                "Que te eclipsan mis sombras,",
                "Que te digo que sobras,",
                "Tu seras mis alfombras,",
                "Y nunca joderas mis maniobras."
            ],
            [
                "Producto infinito,el resultado",
                "Producto infinito,esta escrito",
                "Producto infinito esto no ha acabado",
                "Es Producto infinito,es Producto infinito. (x4)"
            ]
        ]
    },
    {
        "author": "Zénit",
        "title": "Se Quedó Solo",
        "text": [
            [
                "Quinceañero típico que cree tener 18",
                "Y que sueña con la mayoría de las tías que ve cada día",
                "Hormona revuelta",
                "Odia la rutina, el más gallito de clase con la bronca a la vuelta",
                "De la esquina",
                "Incluso al volver a casa",
                "Ni siquiera saluda, su madre en la cocina",
                "Después de una jornada laboral vuelve a ponerse",
                "El delantal es en el que se mezclan lágrimas y harina",
                "Al chaval se la suda",
                "Directo a su habitación parece que hoy estudia",
                "Solo lo parecía",
                "Una ducha fría, ropa nueva, móvil, llaves, pasta",
                "Ya vez...",
                "Parece que hoy es tu día.",
                "Y así pasó",
                "La cría que conocía desde hacia solo un día",
                "Y a la que ligarse pretendía",
                "Al final de aquella noche, le besó",
                "Y para enamorarse,",
                "Con un beso le bastó.",
                "De la pasión fue pasto",
                "Descubrió lo que era dejar de ser casto",
                "Más tonto nunca estuvo",
                "Dejó de frecuentar esos lugares, que fueron sus hogares",
                "Descuido las amistades que hasta entonces tuvo",
                "Y como no llamaba, les colgaba y ya nunca aparecía",
                "Sus amigos fueron testigos de que en la convivencia de su grupo",
                "Su presencia nunca cupo",
                "De él nunca más se supo,",
                "Su paciencia se gastó.",
                "Pero nada es para siempre, todo se acaba",
                "Pasar de los colegas fue una autentica cagada",
                "Ella se hartó de él, era el opuesto polo",
                "Le mando a tomar por culo y al final,",
                "Se quedó sólo."
            ],
            [
                "(Coro)",
                "Por ir siempre a su rollo,",
                "Se quedó sólo.",
                "Por ir siempre a lo suyo,",
                "Se quedó sólo.",
                "No salvó el escollo,",
                "Y se quedó sólo.",
                "No escucho el murmullo,",
                "Y se quedó sólo.",
                "Se metió en un embrollo,",
                "Y se quedó sólo.",
                "Le dieron el orgullo,",
                "Y se quedó sólo.",
                "Por ser tan capullo,",
                "Se quedó sólo.",
                "Pensó con el capullo,",
                "Y al final se quedó sólo."
            ],
            [
                "Diez y seis recién cumplidos,",
                "Su primer trabajo. Su madre está contenta",
                "El chaval se centra y mientras un oficio aprenda",
                "Que venga lo que tenga que venir",
                "Lo que traiga el de venir, ya lo creo que vendrá",
                "Al menos ya no pide pasta pa' salir",
                "Pero como puede ser que se pueda fundir tanta en que lo gasta",
                "Que más da,",
                "El caso es que el chaval se acuesta de currar",
                "Y pa currar se levanta",
                "Y ya está.",
                "Pero si importa es su primer curro",
                "Y se corta, el chaval no se comporta como tal",
                "El cómplice tan majo del trabajo",
                "Le invita a salir como uno más de los demás",
                "Y eso le reconforta.",
                "Además, todos le conocen ya como un tipo enrollao'",
                "Lo que ha provocao' que pa pasar del aprobao'",
                "Haya probao' suficiente de ese polvo cortao'",
                "Que todos han catao' con consecuencia tan nefasta.",
                "De repente no sabes salir sin reincidir",
                "Y para poder consumir recurre a lo único que se le ocurre",
                "Que es servir de intermediario (¡si!)",
                "Lo hará solo una vez como algo extraordinario",
                "Un par de veces más si es necesario",
                "Pero él tiene mal fario y una fecha marcada en ese calendario",
                "Metió la pata,",
                "Redada improvisada y se la come doblada",
                "Aunque ser libre no es una cantidad muy importante,",
                "Es acojónante.",
                "La cantidad de veces qué se le oyó decir, lo controlo.",
                "Y ahora, mírale.",
                "Aunque consiguió salvar su culo,",
                "Al final se quedó sólo."
            ],
            [
                "(Coro)",
                "Por ir siempre a su rollo,",
                "Se quedó sólo.",
                "Por ir siempre a lo suyo,",
                "Se quedó sólo.",
                "No salvó el escollo,",
                "Y se quedó sólo.",
                "No escucho el murmullo,",
                "Y se quedó sólo.",
                "Se metió en un embrollo,",
                "Y se quedó sólo.",
                "Le dieron el orgullo,",
                "Y se quedó sólo.",
                "Por ser tan capullo,",
                "Se quedó sólo.",
                "Empezó con medio pollo,",
                "Y al final se quedó sólo."
            ],
            [
                "Estuvo un tiempo sin colegas,",
                "Sin hacer entregas.",
                "Sin noches mujeriegas por,",
                "Vivir encerrado entre los megas",
                "De su ordenador, es pasar noches enteras entre de foros de deportes",
                "Y un foro es de música underground",
                "Criticando portes, LP's de artistas que entran en las listas",
                "Por, testarudos en su empeño y su trabajo",
                "Como mi hombre nacho fornes nada constructivo.",
                "Y ese fue el motivo de que tras la reprimenda",
                "De un tal very senum foro olmeda decidiera ser MC.",
                "Y así la primera canción que tuvo el prenda",
                "Salió pronto a la venta, en un CD de varios",
                "Que esta en todos los barrios desde navidad",
                "La revelación del año, dicen comentarios.",
                "Que casualidad.",
                "Firmo un contrato tras el arrebato de una multinacional",
                "Keka la mirad.",
                "Un disco ya en la calle,",
                "Bailongo pa que ensayen las fans y se desmayen",
                "Y los bboys se rayen,",
                "Las críticas estallen y las ventas encallen de un producto de mercado caducado desde ayer.",
                "El chaval ya no interesa, no eh rentable pa la empresa",
                "Y como otras tantas marionetas cuyas cancioncitas cantas",
                "De CDS que compras en TOP cuantas.",
                "Nuestro menor de edad fue una mas de esa silenciada gargantas",
                "Que salio por la puerta de atrás del mundo del espectáculo",
                "Sin hacer uno solo bolo.",
                "Una vez mas to' lo que logro fue nulo",
                "Vendieron su culo,",
                "Y al final se quedó sólo."
            ],
            [
                "(Coro)",
                "Por ir siempre a su rollo,",
                "Se quedó sólo.",
                "Por ir siempre a lo suyo,",
                "Se quedó sólo.",
                "No salvó el escollo,",
                "Y se quedó sólo.",
                "No escucho el murmullo,",
                "Y se quedó sólo.",
                "Se metió en un embrollo,",
                "Y se quedó sólo.",
                "Le dieron el orgullo,",
                "Y se quedó sólo.",
                "Por ser tan capullo,",
                "Se quedó sólo.",
                "En el rap nunca fluyo,",
                "Y al final se quedo solo."
            ]
        ]
    },
    {
        "author": "Zénit",
        "title": "Siento",
        "text": [
            [
                "Tantas cosas que decirte que no sé cómo empezar:",
                "que te quiero, que te odio, que sin ti no puedo estar.",
                "Pero contigo tampoco, esto tenía que acabar,",
                "aunque no lo que siento nunca te dejaré de amar."
            ],
            [
                "Tenía miedo de dejar de besarte y perderte,",
                "no sé si algún día tendré fuerzas de volver a verte.",
                "Sueño cada noche con volver a acariciarte,",
                "te juro que nunca en la vida yo podré olvidarte."
            ],
            [
                "Te conocí, me enamoré, puse mi vida en tu mano,",
                "te quise, aceleré y nunca pisé los frenos.",
                "Debí dejarlo todo ya hace tiempo o quizá no,",
                "lo único que sé es que siempre te echaré de menos."
            ],
            [
                "Dile a él que te proteja, dile que te cuide,",
                "cuídale tú a él, dale todo lo que te pida.",
                "Guárdame en tú corazón y que no se te olvide",
                "que he muerto al perderte porque tú eras mi vida."
            ],
            [
                "Siento no entender porque siento lo que siento,",
                "siento entenderlo y no poder decir te quiero.",
                "Siento tenerte siempre en mi pensamiento,",
                "siento que puedo perderte y sólo de pensarlo muero.",
                "Te-te-te quiero… mi-mi-mi luna... te-te-te quiero... mon-mon-mon amour!"
            ],
            [
                "Te estoy escribiendo y al mismo tiempo estoy llorando,",
                "que pensarte sin tenerte es lo que más me duele.",
                "No puedo verte ahora, pero te estaré esperando.",
                "Mi corazón lucha por ti pero al estar sin ti se muere."
            ],
            [
                "Sé que nuestra situación era muy difícil,",
                "que nuestra paciencia finalmente se agotó.",
                "Sé que muchas veces me porté como un imbécil",
                "y ahora soy un imbécil con el corazón roto."
            ],
            [
                "Tengo puesta en mi habitación tu foto,",
                "al mirarla puedo incluso derretir el hielo.",
                "No puedo competir con él, porque él tiene moto",
                "pero él no puede como yo ofrecerte el cielo."
            ],
            [
                "¿Se ofenderá Dios por robarle una estrella",
                "y por tenerla en mi corazón reclusa?",
                "Hago bello el rap porque mi musa es bella,",
                "tú eres ella, la estrella, para el rap mi musa."
            ],
            [
                "Siento no entender porque siento lo que siento,",
                "Siento entenderlo y no poder decir te quiero.",
                "Siento tenerte siempre en mi pensamiento,",
                "Siento que puedo perderte y sólo de pensarlo muero.",
                "Te-te-te quiero… mi-mi-mi luna... te-te-te quiero... mon-mon-mon amour!"
            ],
            [
                "Sé que de esa doble vida ya estabas harta,",
                "harta de mentiras, de excusas y de cuentos.",
                "Te dedico esta canción que ya escribí en la carta,",
                "aquella carta en la que te mostré mis sentimientos."
            ],
            [
                "Fui cobarde: cara a cara no pude hacerlo;",
                "espero que algún día puedas perdonarme.",
                "Me hiciste el hombre más feliz, debes saberlo,",
                "no creo que como tú nadie más pueda amarme."
            ],
            [
                "Elevarme al infinito como tú lo hiciste",
                "y hacerme soñar despierto con el paraíso.",
                "Amor más grande en este mundo ya no existe",
                "desde que Adán a Eva tanto la quiso."
            ],
            [
                "Quería raptarte y parar el tiempo,",
                "amarte como a una mujer nunca amó un hombre.",
                "Que se acabe el mundo, que se pare el tempo.",
                "Si quieres tenerme sólo grita mi nombre."
            ]
        ]
    },
    {
        "author": "Zénit",
        "title": "Soy Poeta",
        "text": [
            [
                "Hola",
                "¿puedo pasar?",
                "Soy... poeta.",
                "Vengo llegando ahora",
                "Del Norte, del Sur, del Centro..."
            ],
            [
                "Después de una sequía creativa que me hizo hundirme",
                "He vuelto ante vosotros mas maduro mas firme.",
                "Pensé en dejar de hacer rap, pero volví a arrepentirme",
                "A pensar en todo aquello que he de decir antes de irme.",
                "Así que comenzé a escribir, no pude resisitirme",
                "A plasmar en un papel aquel rap que hizo sentirme",
                "Tan cerca del paraíso que, en lugar de deprimirme",
                "Del mundo ajeno al rap he decidido despedirme",
                "Y bailar sobre esta hermosa instrumental hasta fundirme",
                "En un beso musical con el que vais a recibirme",
                "Con los brazos abiertos, llenando los conciertos",
                "De escuchantes expertos que más rap vais a pedirme.",
                "Así que gracias a todos los que decidisteis seguirme",
                "Si con Producto Infinito pudisteis descubrirme",
                "Y gracias a todos los que intentasteis destruirme,",
                "Habéis hecho que entre con este track para salirme."
            ]
        ]
    },
    {
        "author": "Zénit",
        "title": "Suelo Soñar",
        "text": [
            [
                "Frank t",
                "Suelo soñar y no me gusta",
                "Y esto es cuando despierto me doy cuenta,me gusta mas mi vida",
                "Suelo soñar con que soy niño y que siendo mas mayor aquella meta nunca será conseguida",
                "Suelo soñar que no manejo bien el micro y cada frase queda muda ante la ira del que mira,suelo soñar con que mi dj ya no pincha el mundo se detiene y ese plato ya no gira",
                "Suelo soñar que pido pasta por la calle y pa comer he de ponerme en una interminable fila",
                "Suelo soñar que ahora soy un mecanismo de juguete y solo funciono si me ponen una pila",
                "Suelo soñar que hago el payaso como un mono cuando tengo que luchar y convertirme en un gorila",
                "Suelo soñar que soy un pez muy chiquitito y cuando quiero darme cuenta soy tragado por godzila",
                "Suelo soñar que nadie escucha lo que digo nadie sigue a quien yo sigo un color soy lila",
                "Suelo soñar que ya no tengo personalidad y todo lo que pienso esta metido en tu mochila",
                "Suelo soñar que mi actitud esta torcida y ahora soy un homicida esclavizao por la bebida pero despierto,y mi mente ya respira,yo soy fuerte en realidad suelo soñar y solo sueño con mentiras",
                "Estribillo:",
                "Suelo soñar",
                "Suelo soñar a veces bueno",
                "Suelo soñar",
                "Suelo soñar a veces malo",
                "Suelo soñar y es que me guste o no me guste",
                "Solo sueños son mentiras en la noche son hermanos (x2)",
                "Arianna puello:",
                "Me encanta dormir soy como un liron",
                "No suele ser siempre en la cama de mi habitacion",
                "Tambien sueño despierta",
                "Ando por la calle,voy como un zombie soñando conseguir mis metas,no son esas metas como pueden ser operarme las tetas no,yo no soy de esas,no yo no soy de esas",
                "Suerte que es gratis soñar,y que es algo que el dinero y la sociedad nunca me podran quitar.",
                "Ayer soñe volar entre las nubes,una tenia forma de microfono asi que me detuve,e intente cogerlo,pero cual fue mi decepcion,aquella nube se esfumo entre mis manos hermanos,entonces me di cuenta,no distinguia lo real de lo que no,mi cuerpo de repente en picado cayó y creanme,solo me falto un segundo,acordarme desde el dia que vine a este mundo hasta hoy,de todo lo que fui de lo que soy,una exclava mas de todo esto que no se como llamar,vida",
                "Mejor me olvido y me concentro en la caida sorpresa!el sueño incluye paracaidas",
                "Ojala se pudieran resolver los problemas de este mundo asi de facil,ese es mi verdadero sueño",
                "Estribillo:",
                "Suelo soñar",
                "Suelo soñar a veces bueno",
                "Suelo soñar",
                "Suelo soñar a veces malo",
                "Suelo soñar y es que me guste o no me guste",
                "Solo sueños son mentiras en la noche son hermanos (x2)",
                "Zenit:",
                "Suelo soñar con ser condecorado por asesinar a hyder,lepain,franco,hitler y mussolini",
                "Suelo soñar que hasta bacalas pagaron por una entrada en mi primer concierto,diez,quini",
                "Suelo soñar con tardes con colegas,sillones de cuero super camareras y kill kenny",
                "Suelo soñar con escapar de todo tipo de ataduras y esposas como houdinni",
                "Suelo soñar con acostarme cada noche con mujeres como la rubia de child destiny",
                "Suelo soñar con despertar cada dia con mujeres que huelan a rosas de pi-ti-mi-ni",
                "Suelo soñar con videoclips llenos de mujeres en tanga mientras conduzco un lamborghini",
                "Suelo soñar con chicas en bikini bailando al ritmo de minimal,tini,mini",
                "Suelo soñar con tener experiencias sexuales subrealistas como el chico de martini",
                "Suelo soñar con que mis hijos lleven lopez de segundo apellido por ser hijos de fair jenny",
                "Suelo soñar con golear con rap y mi cancion la admiren como a zidane o como a platini",
                "Suelo soñar con ser el cromo mas buscado de la coleccion de rap de paninni",
                "Suelo soñar que premien en los grammy's como el mejor album de rap al del zenit y company",
                "Suelo soñar con que las rimas de este disco puedan ganar el premio planeta de agostini",
                "Suelo soñar con que algun dia en españa el himno sea esta cancion de juan arianna y simini",
                "Suelo soñar que cuando todo el mundo escuche mi rap digan joder con el zenit el rap cest finni"
            ]
        ]
    },
    {
        "author": "Zénit",
        "title": "Todo Marcha Bien",
        "text": [
            [
                "Me flipa hacer pepino como este,",
                "Pero estoy en una epoca que tambien me flipa hacer ...",
                "Pepinos como este,",
                "Bien,las cosas son asi,si,",
                "Estan asi,",
                "Es Zenit,2 0 0 5,ahi,"
            ],
            [
                "(Estribillo)",
                "Estoy en una epoca feliz,",
                "En la que todo marcha bien,",
                "No solo comi,desayune y cene perdiz,",
                "Y encontre lo que buscaba,",
                "En quien menos lo esperaba,",
                "Yo,recupere ese 100% que añoraba,",
                "Yo,ese 100% que siempre daba",
                "Antes de que la falta de inspiracion trabara,",
                "La ascension que me llevaba,",
                "Despertar diciendo (oyeeeaah) todo marcha bien,",
                "Esa falta de inspiracion,",
                "Que me angustiaba cada dia,",
                "Y me impedia sonreir,",
                "Porque vivir sin ilusion,no me dejaba ir a dormir,",
                "Diciendo (oyeeeaah) todo marcha bien,"
            ],
            [
                "Las cosas han cambiado,",
                "El tiempo me ha llevado,al lado,",
                "De la placentera luz que vislumbraba,",
                "Al final del trayecto,",
                "Solo consiste en no tomarse a chistes esto,",
                "Y como Falsalarma,seguire el camino recto,",
                "Intentar hacerlo correcto,",
                "Dejarte el alma en hacerlo perfecto,",
                "Tanto en el estudio como en el directo,",
                "Ser un futuro oyente mas,",
                "Porque solo asi disfrutaras,",
                "De construir imperios con canciones,",
                "Con simples palabras,como un arquitecto de ilusuiones,",
                "Con las que con un sector selecto,",
                "Del publico conecto,lo detecto,",
                "Desde que el virus del amor por la puesta en escena me infecto,",
                "Dosis de calor de espectadoros,de vez en cuando me inyecto,",
                "Por eso luego,os devuelvo en forma de rap mi afecto,",
                "Y el efecto,es este texto sin defectos que en efecto,",
                "Fue directo al corazon,",
                "De todo el que escuchaba,",
                "Veo que rapean mis cancione coño,y se me cae la baba,",
                "Es el sueño que hace años soñaba,",
                "Es la sensacion de perfeccion que hace meses deje olvidada,",
                "Es la motivacion,por cultivar esta pasion,",
                "Que al rapear te hace volar sobre la instrumental,",
                "Sobra la cual este chaval",
                "Deja de tener rival,",
                "Para convertirse en alguien especial,",
                "Al cual en salas admiraban,",
                "Todo marcha bien,",
                "Las aguas poco a poco vuelven a su cauce,",
                "Y poco a poco deja de ser lloron este sauce,",
                "Porque todo empieza a estar en orden dentro de mi sien"
            ],
            [
                "(Estribillo)",
                "Estoy en una epoca feliz,",
                "En la que todo marcha bien,",
                "No solo comi,desayune y cene perdiz,",
                "Y encontre lo que buscaba,",
                "En quien menos lo esperaba,",
                "Yo,recupere ese 100% que añoraba,",
                "Yo,ese 100% que siempre daba,Estoy en una epoca feliz,",
                "En la que todo marcha bien,",
                "No solo comi,desayune y cene perdiz,",
                "Y encontre lo que buscaba,",
                "En quien menos lo esperaba,",
                "Yo,recupere ese 100% que añoraba,",
                "Yo,ese 100% que siempre daba",
                "Antes de que la falta de inspiracion trabara,",
                "La ascension que me llevaba,",
                "Despertar diciendo,(oyeeeaah) todo marcha bien,",
                "Esa falta de inspiracion,",
                "Que me angustiaba cada dia,",
                "Y me impedia sonreir,",
                "Porque vivir sin ilusion,no me dejaba ir a dormir,",
                "Diciendo (oyeeeaah) todo marcha bien"
            ]
        ]
    },
    {
        "author": "Zénit",
        "title": "Torre De Babel",
        "text": [
            [
                "Algunos con mi rap han vestido y comido un mes",
                "O con lo que me quitaron se fueron de marchita",
                "Mientras el suyo por la falta de estilo se marchita",
                "Y con el mio pongo este mundo del revés,",
                "Ves,",
                "Que en el suelo pongo pies y llevo 3",
                "Genios con ingenio en escenarios para matar el estrés",
                "O para callar los pestilentes",
                "Devaneos y sectarios comentarios de los reos de internet",
                "Que hablando festejan cuando ando dando paseos",
                "Desde los aseos femeninos de tu fies",
                "Hasta los camerinos",
                "Para contoneos mientras en los masculinos",
                "Vosotros poneos finos pues.",
                "¿Entiendes ahora por qué tu chica me trata como un marqués?",
                "¿Entiendes ahora por qué después de que mi flow rozase sus ingles",
                "Se flipase con mi rap y ahora le mole el francés?",
                "Mi rap llegará allí donde tu estés y cruzará a través",
                "Del vacío que a tu cabeza hará que hacia mi música tú si camines",
                "Y que en este templo rezes, feligrés."
            ],
            [
                "Est.(x2)"
            ],
            [
                "De papel... es la Torre...",
                "De Babel... que me socorre...",
                "De rap el pincel que corre",
                "Por debajo de mi piel para que el silencio borre."
            ],
            [
                "Zénit es el que recorre la escalera en la portada de este disco",
                "Y en el anterior, lo mismo, sobrevivió a aquel cataclismo",
                "Y escribió lo que vivió sobre el papel",
                "Para que el abismo fuese un espejismo.",
                "Tímido como Demo y Gizmo soy,",
                "Si mido, cojo freno el ritmo y voy,",
                "Libido con el dedo, rimo y yo",
                "Intimido, jodo al memo que quiso joder a este b-boy.",
                "Hoy represento el movimiento cuyo centro es el respeto",
                "Para quien lo respeta,",
                "No al señor que con su disco la esencia y filosofía",
                "De lo que es el hip-hop deja en la cuneta,",
                "Sino al chaval que salta al ring,",
                "Resalta sin contemplación la ilusión en su maqueta,",
                "En fin, no al que malgasta tiempo y pasta",
                "Sino al que lucha de corazón por una meta,",
                "Al que no tiene nada y con nada se conforma,",
                "Al que trabaja duro y así se mantiene en forma",
                "Y, gracias a la humildad y a la constancia, se transforma",
                "En un superviviente que al mundo con rap adorna."
            ],
            [
                "Est.(x 4)"
            ]
        ]
    },
    {
        "author": "Zénit",
        "title": "Tu Refugio",
        "text": [
            [
                "Hay momentos en los que almas lloran,",
                "En los que vidas completamente se redecoran,",
                "En los que los sentimientos mas íntimos afloran,",
                "Esos en los que el único refugio pasa a ser este Corán.",
                "Ese, al que como yo fanáticos adoran,",
                "Cuando las lágrimas en la garganta se atoran,",
                "Cuando reflexiones en soledad más se valoran,",
                "Cuando las páginas de canciones de paz arranque.",
                "Recuerdes horas que viviste en ese parque,",
                "Amistades que perdiste, amistades que ganaste,",
                "Situaciones que ya viste, en un deja vù triste,",
                "Un quiste que estragiste a tu mente para que embarque",
                "En un viaje a otro lugar que hará que se desmarque",
                "Del resto que se ahogan",
                "Ancladas en ese estanque",
                "Dejando que el ritmo marque el momento en el que arranque",
                "El motor que por amor a esto debería dejar que el sonido",
                "Que consigue erizar tu piel cobre el sentido",
                "Y la importancia que merece dentro de lo que has vivido.",
                "Coge las riendas de tu vida convencido",
                "De que eres uno más de los que jamás ha fingido",
                "Y ese lazo que con el siempre te ha unido ,",
                "Ese que hizo que dejases de estar deprimido,",
                "Ese que venció la maldición que ya se ha ido,",
                "Ese cuya hermosa premonición hoy se ha cumplido.",
                "Nuevo coque",
                "Comenzases a ver las cosas al fin desde otro enfoque",
                "Con mas magia y ese toque",
                "De ilusión que descoloque los cimientos de ese bloque",
                "Trás un bloque que provoque que tu cuello se disloque",
                "Por que la profunda herida que causó el estoque",
                "Hace que tu vida se hunda y un tiempo pasado evoque",
                "En el que musica fue a salvacion y ha sido que",
                "En forma de canción en tu razon hace que brote la esperanza",
                "Que el paso de las cosas buenas equilibren la balanza",
                "Que tu refugio personal te llene de templanza",
                "La música de fondo con la cual tu vida avanza",
                "Y hasta la Luna puedes alcanzar."
            ]
        ]
    },
    {
        "author": "Zénit",
        "title": "Un Hombre Y Un Destino",
        "text": [
            [
                "No conozco mi destino, ni quiero conocerlo sino,",
                "Que prefiero el dia a dia y a sinodejar de vivir el presente ni un",
                "Momento al ciento por ciento y asi dia a dia decidir mi sino.",
                "Decidir a quien quiero de vecino, decidir ante quien y ante quien no mi cabeza inclino.",
                "Decidir que solo yo pueda ser mi propio asesino,",
                "Decidir que en mi lp",
                "Escucheis pepino tras pepino.",
                "Y asi poder decir que con mi trabajo atino en el puto centro de la diana en",
                "La que propino Golpes con dardos como estos que rimo,",
                "Potente rap que mueve las ruedas de",
                "Este molino.",
                "Porque rapers en españa hay muchos",
                "Y lo que yo opino es que si decidieran seguir mi camino,",
                "Estariamos orgullosos de nosotros mismos",
                "Y no tendriamos que apostar la vida diario en la mierda de casino."
            ],
            [
                "\"QUE ME DEPARARÁ EL FUTURO, NO LO SÉ, GANAR DISCOS Y MICROS DE PLATINO?",
                "PONER MI NOMBRE EN LO MAS ALTO DE ESTE MURO ES LO QUE SE,",
                "UN HOMBRE, Y UN DESTINO\" (x2)"
            ],
            [
                "Sabeis muchas cosas que no debeis saber,",
                "Y sabeis que muchas otras que",
                "Debeis saber no las sabeis.",
                "Podeis coger y aprender solo lo que debeis,",
                "O escoger nada aprender y que algun dia la cagueis.",
                "No me contesteis; solo preguntaros a vosotros mismos lo que os mereceis",
                "Y sabreis si debeis aprender o no aprender,",
                "Por lo menos a entender lo que os digo,",
                "Y no poner la absurda cara que",
                "Cuando me escuchais poneis.",
                "Que es lo que os creeis?",
                "Que por salir en lps ya sois mas de lo que en",
                "Realidad vereis?Si os mirais en un espejo sufrireis aires de grandeza",
                "Y cuanto mas alteza os considereis las ostias os",
                "Dareis mas grandes, pensad antes y actuar",
                "Y de hablar lo que de verdad teneis",
                "Y por lo que estareis dispuestos a luchar y",
                "Con el tiempo vuestro verdadero destino por fin alcanzareis."
            ],
            [
                "\"QUE ME DEPARARÁ EL FUTURO, NO LO SÉ, GANAR DISCOS Y MICROS DE PLATINO?",
                "PONER MI NOMBRE EN LO MAS ALTO DE ESTE MURO ES LO QUE SE,",
                "UN HOMBRE, Y UN DESTINO\" (x2)"
            ],
            [
                "No se de donde vengo y tampoco a donde voy,",
                "A veces dudo incluso de ser quien creo que soy.",
                "He aprendido muchas cosas desde que estoy donde estoy,",
                "Y he descubierto, que mi destino es ser b.boy.",
                "Que sepais, que la mitad de lo que os doy",
                "No creo que la recibais a dia de",
                "Hoy de ninguno de los toys, cuyos discos escuchais,",
                "Porque discos que comprais que no se porque no tirais,",
                "Son basura",
                "A caso no lo comprobais?",
                "Muchos vais en manada y como nada de lo que hay descartais,",
                "Provocais que los sellos graben discos a cualquiera,",
                "Que las salas no nos quieran y que encima digan: esque los raperos vais de guays.",
                "Pero si eso es lo que buscais, si no os enfrentais,",
                "Si os conformais, y",
                "Algun dia os encontrais,que no vais a poder ver",
                "En concierto a Doble V, Falsalarma, SFDK o Frank T.",
                "Eso sera la muerte",
                "De lo que amais, y ese dia contemplais,",
                "Un favor os pediria, este disco lo quemais.",
                "Y aunque mi destino cambiaria y no",
                "Seria el que merezco, alli mismo me matais."
            ],
            [
                "\"QUE ME DEPARARÁ EL FUTURO, NO LO SÉ, GANAR DISCOS Y MICROS DE PLATINO?",
                "PONER MI NOMBRE EN LO MAS ALTO DE ESTE MURO ES LO QUE SE,",
                "UN HOMBRE, Y UN DESTINO\""
            ]
        ]
    },
    {
        "author": "Zénit",
        "title": "V.O.S",
        "text": [
            [
                "Tantas cosas que decir,",
                "Que solo es escribir",
                "Lo que libera de esta carcel a esta mente honestamente,",
                "Nadie excepto este papel ser el bedel que vea salir el elixir",
                "Que por debajo de mi piel baña esta frente,",
                "Escupo tinta,",
                "Daña esta lente este sudor que pinta",
                "De color el viento gris de tu rutina,",
                "Viste que este cuento es el que viste con una sonrisa",
                "Esa triste llantina",
                "Por la que necesitaste oir a este portento,",
                "Por dentro,",
                "Te infecto sin ton pero con son,",
                "Este colchon con el que este cabron, con la magia de abracadabras",
                "Desde detrs de la puerta de su habitacion",
                "A las letras en conexin que son palabras,",
                "Ya contagia, presagia, este vigia,",
                "La hereja del que plagia y se refugia,",
                "En la teora de la teologa,",
                "Si al que antes le elogia ahora le desprestigia,",
                "Pierde categoria y muere por la hemorragia,",
                "Te contaria, ms de un ejemplo",
                "De MCs que abandonaron este templo",
                "Y tiemblo slo de pensar que lo que siembro,",
                "Pueda perderlo por, arrogancia como otros,",
                "Que, se desbocan como potros,",
                "Si les descoloca la ignorancia,",
                "Y la abundancia en la que nadan se la dan al primero que les concede un primer dan,",
                "Y se van con su CD si sucede que en otra estancia",
                "Se les ofrece demostrar",
                "Que desde esa sede si se venden as pueden petar,",
                "Aunque les odien tanto como a Le Pen en Francia,",
                "Esta es mi alianza,",
                "Nunca suavizar mi rap para captar",
                "Para llenar mi panza si de por s no lo alcanza,",
                "Danza al son de mi cantar,",
                "Tu animo voy a levantar,",
                "Un rap a ti Bboy voy a imantar,",
                "Las races y la esencia de nuevo aguantaran",
                "Que en tu garganta tanta ya se vaya a atragantar,",
                "Como noticias en la tele al medioda si la pones,",
                "Seleccionan melodias visuales mientras comes,",
                "Manual de, muertes, corrupciones,",
                "Guerras, fraudes, mala suerte, soluciones,",
                "Llegan tarde, por boca de un cobarde,",
                "Poltico de turno",
                "Que entro en aquel ataque con un par de, hijos de puta como el,",
                "Que con mis propias manos ahogaria en este mar de odio que hace que nunca ms mi voz guarde,",
                "Hablar de, cualquier tontera en vuestros temas que yo no voy a parar de,",
                "Soltar verdades en forma de puños,",
                "A pesar de que las yemas de un Dj",
                "Dejen de rascar vinilos para solo pulsar play,",
                "A pesar de no ser estrellas de pop y estar al margen,",
                "Sigo con mi voz en cercanas y autobuses,",
                "Preparando obuses para que pulseis stop... o solo pause,",
                "Silencio..., aplause..."
            ]
        ]
    },
    {
        "author": "Zénit",
        "title": "Vaffanculo",
        "text": [
            [
                "Ya te puedes ir comprando un diccionario",
                "Italiano-español, español-italiano,",
                "Hemos venido desde Nápoles, hemos venido desde Madrid,",
                "Nada mas y nada menos que Rob V, directamente desde los cara de ángel,",
                "Es Zenit directamente, producto infinito en tu cuello,¡¡vaffanculo!!"
            ],
            [
                "(Zenit)"
            ],
            [
                "Podría reventaros y contaros mi vida para la bocaza chaparos,",
                "Soltaros versos como a presas de caza disparos,",
                "Andando en la estampida para odiaros,",
                "No podría rapearos, mal ni para parodiaros.",
                "Y aunque me sacase ese carnét pa ser carne de Internet,",
                "Y cambiarse por partner podréis echarme,",
                "Soy de los que grababan maquetas en cassette con Robe D",
                "Cabeza con cabeza, usar la cabeza voy a enseñaros.",
                "Queréis estar donde queráis estar, yo ya estuve,",
                "Como tuve retuve como Rubén,",
                "Pon los pies en el suelo, voy mi rap al cielo sube,",
                "Pa bajarte de tu nube, hoy vuelo con Robe V."
            ],
            [
                "(Rob Vendetta)"
            ],
            [
                "Podría reventaros, (bum), acabar con todo lo que soy,",
                "Sonrió, vivo tu, hasta que yo quiera,",
                "No menos que seguir mi estela,",
                "¿que te queda que no puedas con mi crew y el producto de una larga espera?.",
                "Ahora es cuando me desmarco, ataco,",
                "Vuestro cuerpo, puercos hunden nuestro ejemplo,",
                "Lo tengo todo a mano, monótono sonido el tuyo,",
                "Huyen de esta nuestra música, lo intuyo.",
                "Roberto Venganza, ¿que tal?,",
                "Fabricante de desilusiones, visión sin igual,",
                "Únete a mi clan, mi plan inconfundible,",
                "Grandes clanes, inoportuno, impredecible.",
                "Bloqueo tu mente, no es que sea complicao,",
                "A un palmo de tu cara juego, ya lo tengo ganao,",
                "Porque he venido a perturbar en vuestros sueños con esmero,",
                "Ni un pero, ni un te quiero derrotaran a un verdadero.",
                "¿Cuantos logros cuento entonces si compites?,",
                "Competí con Zenit, con ganas de exhibirme,",
                "Vestirme con la cara del ángel que viene a verte y que te dice,",
                "Olvida ahora que ellas directrices.",
                "Que ya paso tu tiempo, ya no puedes seguir,",
                "Emular, fingir, las ganas del primer día,",
                "Olvida, diviértete, deja pasar la rabia del principe ande",
                "Yo como tu luz como si fuese mía."
            ],
            [
                "(Estribillo)"
            ],
            [
                "Tu por ir de chulo, Vaffanculo,",
                "Napoles Madrid, camorra, chula pitos ponen en tu oído",
                "Lo que quieres escuchar desde el principio,",
                "Torre de Babel, Cinecittá buenos negocios. (x2)"
            ],
            [
                "(Zenit)"
            ],
            [
                "Cuidao con este italiano, Vendetta es casi su apellido,",
                "Atentao fue fallido a parte de insano,",
                "Lo siento, os habéis equivocao,",
                "Creíais que sabíais por donde soplaba el viento.",
                "Pero ya no,si veis que lleva el pelo engominao,",
                "Y camisa blanca en vez de camiseta, no os fiéis,",
                "Espanta los mcs y los achantas soltando rap",
                "Sobre una metralleta como buen napolitano."
            ],
            [
                "(Rob Vendetta)"
            ],
            [
                "Un altro suono buono, un truono",
                "Come no, come no",
                "Scappano se vedono chi sono",
                "Vicino a me c'è chi sopporta il tempo sulle falle",
                "Per restare a galla, dando perfezione alle mie palle",
                "Esempio di cambio, risolvo il problema",
                "Muoiono cercando un risultato suena crema",
                "Sanno che non possono e rimangono a guardare",
                "È peccato riiniziare questo giorno per provare."
            ],
            [
                "(Zenit)"
            ],
            [
                "Ante mi éxito rotundo sufrirás el pánico,",
                "Te crees el rey del mundo, morirás en mi titánico,",
                "Este choque de trafico romperá tu pescuezo,",
                "No creo en Dios, no rezo, no creo en ti, por eso.",
                "Si tu esperas un beso yo propenso ritmo intenso",
                "Pienso que si cuerda tenso ten sobre seguro que el Sol,",
                "Cegara tus ojos y el son de este campeón,",
                "Conseguirá que esta canción.",
                "Hoy te demuestre quien soy,",
                "El cabrón que estando en forma te mostró",
                "Que ser b-boy no es solo forma, es fondo que fondón,",
                "Si es competición la norma, demasiao apartao,tarao,",
                "Pan ta poca horma. y si en un renuncio te han cazao,",
                "La ornamenta de mi crew, creo que será tu cráneo disecao",
                "Con la corna...menta que lo adorna, adiós y gracias por na',",
                "Se giro la torna y con sorna te deje K.O"
            ],
            [
                "(Estribillo)"
            ],
            [
                "Tu por ir de chulo, Vaffanculo,",
                "Napoles Madrid, camorra, chula pitos ponen en tu oído",
                "Lo que quieres escuchar desde el principio,",
                "Torre de Babel, Cinecittá buenos negocios. (x2)"
            ],
            [
                "Artes, Zenit, Roberto Vendetta,",
                "La Torre de Babel, hijos de puta. Vaffanculo."
            ]
        ]
    },
    {
        "author": "Zénit",
        "title": "Ya, Ya Sé",
        "text": [
            [
                "Ya, ya sé, sin ir a clase, qué es la clase",
                "Y pase que sin tener un pase no se pueda tener clase"
            ],
            [
                "Pero de esta clase soy yo el profesor"
            ],
            [
                "Y vaya coincidencia, si señor es mi nombre el del pase"
            ],
            [
                "Deseaban que me retirase, que mi rap acabase"
            ],
            [
                "Que nunca más triunfase, pero fué solo una fase"
            ],
            [
                "Del libro de mi vida es solo una frase"
            ],
            [
                "Y el destino que mi flow recuperase"
            ],
            [
                "Que mi éxito llegase, que mi bolsillo se llenase"
            ],
            [
                "Que nuevamente del hiphop me enamorase"
            ],
            [
                "Que a mi mismo me encontrase, que un nuevo rap comenzase",
                "Que en vinilo en base Zenit rimase sobre esta base.",
                "(Estribillo)",
                "Solo se trata de nacer con el don.",
                "La verdad es tener en la vida una misión.",
                "Solo se trata de nacer con el don.",
                "Un granito de arena en tu tierra por la paz."
            ],
            [
                "Solo se trata de nacer con el don.",
                "Competición cuando exista la paz en tu corazón.",
                "Solo se trata de nacer con el don.",
                "Actúa como quieras, pero busca la verdad."
            ],
            [
                "Ya, ya sé, que mi caída fue vertiginosa",
                "Y que dije haber enterrado mi rap bajo una losa"
            ],
            [
                "Pero me he dado cuenta de estar hundido ante una cosa",
                "Sin el rap mi vida estaba empezando a ser desastrosa"
            ],
            [
                "Existencia inzurza y sosa y forma de ser odiosa",
                "Y mi poesía de versos perfectos paupérrima prosa"
            ],
            [
                "Así que decidí tener una resurrección grandiosa"
            ],
            [
                "Relajarme, recapacitar y hacer maravillosa",
                "Esta canción de rap y convertirla en diosa"
            ],
            [
                "Para que esta España tan paleta se sienta orgullosa",
                "De la música de Zenit, aunque no sea tan famosa",
                "Como operación triunfo, Bisbal, Bustamante y Rosa.",
                "(Estribillo)",
                "Ya, ya sé, que muchas veces he hecho caso omiso",
                "A los consejos de la gente que con su consejo quiso",
                "Que no perdiera nunca el norte y que fuera fiel a mi compromiso",
                "De tener los pies en el suelo que piso"
            ],
            [
                "Y esa lista de gente cada día reviso",
                "Para devolver consejos en el momento preciso",
                "A quien los merezca, pero un inciso"
            ],
            [
                "También te aconsejaré a tí seas quien seas si me das permiso"
            ],
            [
                "Y es que no se pueden meter en el mismo guiso",
                "Al que da buen sabor y al que con mal sabor el buen gusto pisó"
            ],
            [
                "Si tu disco es tan malo como tu rap seré conciso",
                "Pasarás vergüenza y el que avisa no es traidor, te aviso.",
                "(Estribillo)",
                "Ya, ya sé, que a veces todo va muy deprisa"
            ],
            [
                "Que frenamos de milagro asomados a la cornisa"
            ],
            [
                "Así que aunque perdamos en la vida está la camisa",
                "E intentemos por lo menos conservar una sonrisa"
            ],
            [
                "Que creer en nosotros mismos sea la única premisa"
            ],
            [
                "Porque las cosas no se arreglan yendo a misa"
            ],
            [
                "Ni gastando los euros en una pitonisa",
                "Y hay que conseguir que la pendiente sea lo mas lisa posible",
                "Porque es imposible subirla con prisa",
                "Menos para los que suben tirando de Visa",
                "Pero, ¿sabéis porque al verles me entra la risa?",
                "Porque mi rap sumisa su prisa y a su Visa pisa"
            ],
            [
                "Lo sé ya lo sé, lo sé ya lo sé, lo sé ya lo sé"
            ],
            [
                "Tú lo sabes, y yo lo sé."
            ]
        ]
    },
    {
        "author": "Zénit",
        "title": "Zenitown",
        "text": [
            [
                "Bienvenido esta es la ciudad del rap",
                "Zenitown abre sus puertas para ti",
                "Seas breaker, Dj , escritor o MC",
                "Ven, ven, ven..."
            ],
            [
                "(Estribillo)",
                "Ven a la ciudad que tanto deseabas,",
                "Con la que tanto soñabas,",
                "En la que siempre quisiste vivir.",
                "Ven, ven a Zenitown"
            ],
            [
                "Ven a la ciudad que tanto anhelabas,",
                "Esa que tanto extrañabas,",
                "A la que siempre soñaste con ir.",
                "Ven, ven, ven a Zenitown."
            ],
            [
                "Hemos ideado una ciudad expresamente para ti,",
                "Un paraíso calculado para darle sentido a tu existir.",
                "Un lugar en el que cada detalle ha sido cuidado,",
                "Un olimpo en el que te ha sido guardado el sitio adecuado",
                "Para hacer que por fin llegues a ser completamente feliz.",
                "Desde por la mañana pones la radio, subes la persiana.",
                "Ves que desde abajo te piden que abras la ventana.",
                "Pasas porque crees que llueve",
                "Pero directamente bajas, el de abajo es Artes 1/29.",
                "Sales a la calle y al mismo tiempo sale el sol.",
                "Empieza a sonar en toda la ciudad un track",
                "Que te hace despegar del suelo",
                "Y alcanzar el cielo con el dedo",
                "Hasta tocar las nubes,",
                "Es estilo 9.30 en Zenitown",
                "Y hoy el primer día que ponen de Cazeria",
                "Como sintonía en la emisora local.",
                "Suenan juntos todavía y en directo CPV.",
                "Sigues caminando,",
                "Rap por la calle escuchando",
                "En cada parque en cada cancha hay un grupo rimando.",
                "La peña no va a trabajar, prefieren quedarse a escuchar",
                "La música sentados en un banco,",
                "De vez en cuando levantarse para pasear",
                "Y animarse a acercarse para rapear,",
                "En un micro abierto junto a los mejores.",
                "Desde la ciudad del viento a nuestro universo vienen del Verso Violadores",
                "Son cosas que pasan en nuestra ciudad.",
                "Paz y tranquilidad 100 x 100",
                "Quieres conocerla y ser la primera persona en verla, ¿verdad?, pues ven"
            ],
            [
                "(Estribillo x2)",
                "Ven a la ciudad que tanto deseabas,",
                "Con la que tanto soñabas,",
                "En la que siempre quisiste vivir.",
                "Ven, ven a Zenitown"
            ],
            [
                "Ven a la ciudad que tanto anhelabas,",
                "Esa que tanto extrañabas,",
                "A la que siempre soñaste con ir.",
                "Ven, ven, ven a Zenitown."
            ],
            [
                "En nuestra ciudad no habrá delincuencia,",
                "No habrá policía.",
                "Nadie necesitará que le defienda.",
                "Alguien que pueda abusar de la violencia.",
                "Sólo competencia sana para Breakers escritores Dj's y Mc's",
                "Simplemente dejate llevar, ¿ok?",
                "Por el ritmo que marca el scratch, dj.",
                "Y disfruta con cada mirada",
                "Como con cada Ars Magna de Nach.",
                "Siéntete ganador de este maxi,",
                "Y olvídate ya de las pelas.",
                "Sistema R.A.P., chaval.",
                "Aprende un poquito de Xhelazz,",
                "Aunque te sientas Bajo Mínimos.",
                "Harás un 10 en cada bolo.",
                "Aprenderás lo que es el flow",
                "Viendo en directo a Solo Los Solo.",
                "Sabrás lo que es puesta en escena,",
                "Y alcanzarás por fin el Karma",
                "Si ves por primera vez en un escenario a mis hombres de Falsalarma.",
                "Pasarás un día en Zenitown y su ritmo te enganchará como el jako.",
                "Sé humilde y haz camino al andar.",
                "Gasta suela como Bako.",
                "Trabaja duramente,",
                "Disfruta con la gente aumentando tu status.",
                "Ejercita la mente",
                "Con poesía sorprendente como la de Rapsus",
                "Relájate antes de acostar",
                "En ese elegante club que estás viendo.",
                "Para alguien elegante, algo elegante.",
                "Un unplugged de Tremendo.",
                "Y márchate si estás cansado.",
                "Mañana no puedes fallar.",
                "Si estás en Azul Atrapado.",
                "Como dice mi hombre Demo.",
                "Lucha por venir al Más Allá."
            ],
            [
                "(Estribillo x2)",
                "Ven a la ciudad que tanto deseabas,",
                "Con la que tanto soñabas,",
                "En la que siempre quisiste vivir.",
                "Ven, ven a Zenitown"
            ],
            [
                "Ven a la ciudad que tanto anhelabas,",
                "Esa que tanto extrañabas,",
                "A la que siempre soñaste con ir.",
                "Ven, ven, ven a Zenitown."
            ],
            [
                "Esta puede ser la ciudad que tu quieras que sea",
                "Incluso esa en al que vives si ves que todavía puedes cambiarla",
                "Gracias a Suso 33 acabara el estrés ese que te bloquea",
                "Y un mundo lleno de color se abrirá a tus ojos para disfrutarla",
                "Serás alguien importante delante de unos platos y una mesa",
                "Con un spray o con un micrófono el la mano sentirás la paz",
                "Sintasol en vez de asfalto por si dar el salto al break es lo que te interesa",
                "Bienvenido al rap, bienvenido a Zenitown",
                "Esta es tu ciudad"
            ]
        ]
    }
]